<html>
<head><title>8-W-288-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Koblenz 8. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28.05.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 W 288/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGKOBL:2015:0528.8W288.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;3 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001226693"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Streitwertbemessung: Klage auf Feststellung der Umwandlung eines Darlehensvertrags in ein R&#252;ckgew&#228;hrschuldverh&#228;ltnis</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Bei einer Klage auf Feststellung der Umwandlung eines Darlehensvertrags in ein R&#252;ckgew&#228;hrschuldverh&#228;ltnis bemisst sich der Streitwert grunds&#228;tzlich nach der H&#246;he der noch offenen Darlehensvaluta (Anschluss: OLG K&#246;ln, Beschluss vom 18. November 2014, 13 W 50/14). Dies gilt auch in F&#228;llen der &#8222;Ausnutzung&#8220; fehlerhafter Widerrufsbelehrungen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001226693","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001226693","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. F&#252;r die Bestimmung des Werts der auf Umwandlung in ein R&#252;ckgew&#228;hrschuldverh&#228;ltnis gerichteten positiven Feststellungsklage ist der &#252;bliche Abschlag von 20 % in Ansatz zu bringen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001226693","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001226693","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Trier, 21. April 2015, 5 O 240/14, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Beschwerde der Kl&#228;gervertreter wird der Beschluss des Einzelrichters der 5. Zivilkammer des Landgerichts Trier vom 21.04.2015 zu Ziffer II. abge&#228;ndert und der Streitwert auf 603.200,00 &#8364; festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung ergeht gerichtsgeb&#252;hrenfrei; Kosten werden nicht erstattet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>In dem zugrundeliegenden Verfahren hat der Kl&#228;ger die Feststellung begehrt, dass sich der zwischen ihm und der Beklagten abgeschlossene Vertrag &#252;ber zwei tilgungsfreie Darlehen in H&#246;he von insgesamt 754.000,00 &#8364; durch den von ihm erkl&#228;rten Widerruf in ein R&#252;ckgew&#228;hrschuldverh&#228;ltnis umgewandelt habe. Das Landgericht hat mit Beschluss vom 21.04.2015 (Bl. 110 GA) das Zustandekommen eines Vergleichs festgestellt und zu Ziffer II. den Streitwert auf 112.292,18 &#8364; &#8364; festgesetzt. Dabei hat es die Darlehenssumme als solche nicht als geeigneten Ankn&#252;pfungspunkt f&#252;r das nach &#167;&#160;3 ZPO zu sch&#228;tzende Interesse des Kl&#228;gers angesehen, weil &#252;ber die Verpflichtung zur R&#252;ckzahlung des Darlehensbetrages als solche kein Streit bestanden habe. Streit k&#246;nne nur dar&#252;ber bestehen, inwieweit die Beklagte f&#252;r das Darlehen ein Entgelt in Gestalt von Zinsen und Geb&#252;hren verlangen k&#246;nne bzw. ein solches m&#246;glicherweise zur&#252;ckzuerstatten habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Gegen die Streitwertfestsetzung hat der Kl&#228;gervertreter aus eigenem Recht Beschwerde eingelegt und beantragt, den Streitwert auf 754.000,00 &#8364; festzusetzen mit der Begr&#252;ndung, der positive Feststellungsantrag sei nicht auf die Feststellung des Bestehens oder Nichtbestehens einer Zahlungsverpflichtung gerichtet gewesen; vielmehr habe &#8211; der Entscheidung des OLG K&#246;ln vom 18.11.2014 &#8211; 13 W 50/14 (Anlage KB 1) entsprechend &#8211; das Wesen des zwischen den Parteien bestehenden Schuldverh&#228;ltnisses neu festgelegt werden sollen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das Landgericht hat der Beschwerde mit Beschluss vom 24.04.2015 (Bl. 125 GA) nicht abgeholfen und diese dem Oberlandesgericht zur Entscheidung vorgelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die eigenen Namens eingelegte, gem&#228;&#223; &#167;&#167;&#160;68 Abs.&#160;1, 63 Abs.&#160;2 GKG statthafte und auch im &#220;brigen zul&#228;ssige Beschwerde des Kl&#228;gervertreters ist im aus vorstehenden Tenor ersichtlichen Umfang &#252;berwiegend begr&#252;ndet. Sie f&#252;hrt zur Heraufsetzung des Streitwerts auf 603.200,00 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Beklagte sieht in &#220;bereinstimmung mit der Rechtsauffassung des Landgerichts das f&#252;r die Streitwertbemessung ma&#223;gebliche wirtschaftliche Interesse des Kl&#228;gers unabh&#228;ngig von der H&#246;he der Darlehenssumme, die au&#223;er Ansatz bleiben m&#252;sse, in einer (vorzeitigen) L&#246;sung von dem streitgegenst&#228;ndlich gewesenen Darlehensvertrag; dieses bestehe in der Erstattung von Bearbeitungskosten (7.540,00 &#8364;), der R&#252;ckgew&#228;hr von Nutzungsersatzanspr&#252;chen sowie der Befreiung von der Zahlung der Vorf&#228;lligkeitsentsch&#228;digung (130.000,00 &#8364;). Dem vermag der Senat im rechtlichen Ausgangspunkt nicht zu folgen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001226693","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>Auszugehen ist vielmehr von dem im Klageantrag und der Klagebegr&#252;ndung zum Ausdruck kommenden Interesse des Kl&#228;gers. Dieses bemisst sich bei einer auf Feststellung der Beendigung eines Darlehensvertrags oder &#8211; wie hier &#8211; seiner Umwandlung in ein R&#252;ckgew&#228;hrschuldverh&#228;ltnis gerichteten Klage grunds&#228;tzlich nach der H&#246;he der noch offenen Darlehensvaluta. In &#220;bereinstimmung mit den dazu &#8211; soweit ersichtlich &#8211; ver&#246;ffentlichten bzw. vom Kl&#228;ger vorgelegten obergerichtlichen Entscheidungen (OLG K&#246;ln, Beschluss vom 18.11.2014 &#8211; 13 W 50/14 &#8211;, juris, Anlage KB 1; OLG Frankfurt am Main, Beschluss vom 17.01.2014 &#8211; 9 W 2/14, Anlage KB 2 m.w.N.; so offenbar auch OLG D&#252;sseldorf, Beschluss vom 10.03.2015 &#8211; I-16 U 72/14, Anlage KB 3; vgl. auch OLG Karlsruhe, Beschluss vom 11.04.2005 &#8211; 17 W 21/05, juris) &#8211; zu denen sich der Nichtabhilfebeschluss des Landgerichts nicht verh&#228;lt &#8211; geht der Senat davon aus, dass dies auch in F&#228;llen der &#8222;Ausnutzung&#8220; fehlerhafter Widerrufsbelehrungen gilt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001226693","part":"L","price":0,"visited":true,"anchor":"_retrdlink_7","linkToSameDocumentAndPart":true}}' name="rd_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>7</a>
</dt>
<dd><p>Der Senat teilt die Auffassung des Oberlandesgerichts K&#246;ln, das in der genannten Senatsentscheidung mit &#252;berzeugender Begr&#252;ndung darauf abgestellt hat, dass bei einem auf Feststellung der Umwandlung eines Darlehensvertrags in ein R&#252;ckgew&#228;hrschuldverh&#228;ltnis gerichteten Klagebegehren das Vertragsverh&#228;ltnis im Ganzen betroffen ist und nicht einzelne, daraus etwa resultierende materiell-rechtliche Anspr&#252;che. Der Wert dieses Vertragsverh&#228;ltnisses wird aber entscheidend durch die H&#246;he der im Zeitpunkt der Klageerhebung noch offenen Nettodarlehensvaluta bestimmt, welche der Streitwertbemessung daher zugrunde zu legen ist. Dabei ist es nach Auffassung des Oberlandesgerichts K&#246;ln, der sich der Senat anschlie&#223;t, unerheblich, dass &#8211; wie bei den vorliegend vereinbart gewesenen tilgungsfreien Darlehen &#8211; &#252;ber die Verpflichtung des Darlehensnehmers, die Nettodarlehensbetr&#228;ge im Ergebnis an die Beklagte zur&#252;ckzahlen zu m&#252;ssen, letztlich kein Streit besteht. Dies ergibt sich mittelbar aus der Rechtsprechung des Bundesgerichtshofs zum &#8211; umgekehrten &#8211; Fall einer Klage auf Feststellung der Unwirksamkeit einer Darlehensk&#252;ndigung, die ebenfalls mit dem vollen Betrag der von der K&#252;ndigung betroffenen Darlehenssumme zu bewerten ist. Dies hat der Bundesgerichtshof mit der &#220;berlegung begr&#252;ndet, dass eine entsprechende Zahlungsklage des Gegners ebenfalls mit dem vollen Betrag der Klageforderung zu bewerten w&#228;re &#8222;<em>ungeachtet der Tatsache, dass es dabei letztlich nur um den Zeitpunkt einer unter den Parteien an sich unstreitigen R&#252;ckzahlungspflicht ginge&#8220;</em> (BGH, Beschluss vom 25.02.1997 &#8211; XI ZB 3/97 &#8211;, Rn. 6, juris m.w.N.; a. A. Schneider/Herget, Streitwert-Kommentar, 11. Aufl., Rdn. 958). Diese Erw&#228;gung greift indes auch im hier gegebenen Fall einer auf Feststellung der wirksamen Beendigung eines Darlehensvertragsverh&#228;ltnisses &#8211; hier durch Widerruf &#8211; gerichteten Klage. Eine andere Betrachtung w&#252;rde zu Wertungswiderspr&#252;chen f&#252;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Letzteres gilt indes auch f&#252;r die &#220;berlegung, die offenbar der Streitwertfestsetzung in einem vor dem Oberlandesgericht Stuttgart gef&#252;hrten Verfahren zugrunde lag. Diese erschlie&#223;t sich zwar nicht aus der von der Beklagten zitierten Entscheidung (OLG Stuttgart, Anerkenntnisurteil vom 17. September 2014 &#8211; 9 U 120/14 &#8211;, juris), sondern allenfalls aus dem &#8211; nicht ver&#246;ffentlichten &#8211; Beschluss des Gerichts vom 10.09.2014, auf den in der Ver&#246;ffentlichung des Urteils lediglich &#8222;nachrichtlich&#8220; hingewiesen ist. Dessen tragende Erw&#228;gungen werden in einer Anmerkung von <em>Scharder </em>(VuR 2015, 106-108, zit. n. juris) wie folgt wiedergegeben:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;Den Streitwert habe das Gericht nach &#167;&#160;3 ZPO nach freiem Ermessen festzusetzen, wobei das Interesse des Kl&#228;gers ma&#223;geblich hierf&#252;r sei. Dieses bestehe in derartigen F&#228;llen der &#8222;Ausnutzung&#8220; fehlerhafter Widerrufsbelehrungen nach Jahren in der Nutzung einer Niedrigzinsphase oder der Umgehung einer Vorf&#228;lligkeitsentsch&#228;digung. Dass davon losgel&#246;st der Darlehensbetrag nach &#167;&#160;357 i.V.m. &#167;&#160;286 Abs.&#160;3 BGB zur&#252;ckgezahlt werden m&#252;sse, sei unstreitig. Erfolgt der Widerruf nur wenige Jahre vor Ende der 10-Jahresfrist zur ordentlichen K&#252;ndigung nach &#167;&#160;489 BGB, so sei ein Abschlag beim Streitwert, der den normalen Abschlag bei einer Feststellungsklage von 20 % &#252;bersteige, zul&#228;ssig, da der Darlehensnehmer in wenigen Jahren sowieso k&#252;ndigen k&#246;nne.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Auch das Oberlandesgericht Stuttgart geht danach mithin im rechtlichen Ausgangspunkt von den oben genannten Grunds&#228;tzen aus, h&#228;lt indes in den genannten F&#228;llen einen h&#246;heren prozentualen Abschlag als den sonst bei einer Feststellungsklage &#252;blichen f&#252;r &#8222;zul&#228;ssig&#8220;. Ungeachtet dessen, dass diese Formulierung (&#8222;zul&#228;ssig&#8220;) schon nicht zu einem entsprechend h&#246;heren Abschlag in anderen F&#228;llen zwingt, ist auch eine Vergleichbarkeit der zugrunde liegenden Sachverhalte &#8211; mangels Mitteilung eines Sachverhalts &#8211; nicht feststellbar; das zitierte Anerkenntnisurteil enth&#228;lt keine Entscheidungsgr&#252;nde (&#167;&#160;313b ZPO). Eine Verallgemeinerungsf&#228;higkeit ist damit nicht gegeben. Das Argument, dass der Darlehensnehmer wegen der 10-Jahresfrist zur ordentlichen K&#252;ndigung nach &#167;&#160;489 BGB<em> &#8222;in wenigen Jahren sowieso k&#252;ndigen k&#246;nne&#8220;</em> greift zudem deswegen nicht, weil diese K&#252;ndigungsm&#246;glichkeit <em>in jedem Fall </em>(&#167;&#160;489 Abs.&#160;1 Nr.&#160;2 BGB) gegeben ist<em>. </em>Zudem w&#252;rde es &#8211; wie dargelegt &#8211; zu Wertungswiderspr&#252;chen f&#252;hren, den Wert einer auf Feststellung der Unwirksamkeit einer Darlehensbeendigung gerichteten Klage mit dem vollen Betrag der von der K&#252;ndigung betroffenen Darlehenssumme zu bewerten (vgl. BGH, a.a.O.), hiervon im umgekehrten Fall einer auf Umwandlung in ein R&#252;ckgew&#228;hrschuldverh&#228;ltnis gerichteten Klage jedenfalls im Ergebnis jedoch abzuweichen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001226693","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p>Ist mithin von einem an der H&#246;he der &#8211; hier mit dem vollen Wert des tilgungsfreien Darlehens von 754.00,00 &#8364; &#8211; noch offenen Darlehensvaluta orientierten Interesse des Kl&#228;gers auszugehen, ist f&#252;r die Bestimmung des Werts der auf Umwandlung in ein R&#252;ckgew&#228;hrschuldverh&#228;ltnis gerichteten &#8211; positiven &#8211; Feststellungsklage der &#252;bliche Abschlag von 20 % in Ansatz zu bringen (Z&#246;ller/Herget, ZPO, 30. Aufl., &#167;&#160;3 Rn. 16, "Feststellungsklagen"; BGH, Beschluss vom 12.07.2012 &#8211; VII ZR 134/11 &#8211;, Rn. 5, juris; vgl. auch OLG K&#246;ln, a.a.O.). Davon, dass es sich vorliegend um eine positive Feststellungsklage handelte, gehen auch die Beschwerdef&#252;hrer (Bl. 119 GA) aus (anders OLG Frankfurt, a.a.O., f&#252;r die dortige Fallgestaltung: negative Feststellungsklage ohne prozentualen Abschlag). Der Streitwert ist mithin im Ergebnis auf 603.200,00 &#8364; festzusetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;68 Abs.&#160;3 GKG.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
