<html>
<head><title>1-OLG-2-Ss-70-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Zweibr&#252;cken 1. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">04.11.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 OLG 2 Ss 70/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:POLGZWE:2019:1104.1OLG2SS70.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;317 StPO, &#167;&#160;302 Abs 2 StPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001404318"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>R&#252;cknahme der Berufung durch Verteidiger nur mit Erm&#228;chtigung des Angeklagten</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die durch den Verteidiger ohne ausdr&#252;ckliche Erm&#228;chtigung des Angeklagten erkl&#228;rte Beschr&#228;nkung der Berufung ist im Berufungsverfahren jedenfalls dann unwirksam, wenn die Erkl&#228;rung nach Ablauf der Frist des &#167;&#160;317 StPO abgegeben wird. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001404318","part":"L","price":0,"visited":true,"anchor":"rd_5","linkToSameDocumentAndPart":true}}' name="_retrdlink_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.5)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001404318","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Kaiserslautern, 17. Juni 2019, XX<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf die Revision des Angeklagten wird das Urteil der 3. Kleinen Strafkammer des Landgerichts Kaiserlautern vom 17. Juni 2019 mit den Feststellungen aufgehoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Sache wird zur erneuten Verhandlung und Entscheidung, auch &#252;ber die Kosten des Revisionsverfahrens, an eine andere kleine Strafkammer des Landgerichts zur&#252;ckverwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Das Amtsgericht &#8211; Strafrichter - Rockenhausen hat den Angeklagten am 13. August 2018 des Betruges schuldig gesprochen und ihn zu einer Freiheitsstrafe von acht Monaten verurteilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Gegen dieses Urteil hat der Angeklagte durch seinen mit Beschluss des Amtsgerichts vom 27. M&#228;rz 2018 bestellten Pflichtverteidiger am 14. August 2018 zun&#228;chst unbeschr&#228;nkt Berufung eingelegt. In der Berufungshauptverhandlung vom 17. Juni 2019 ist der Angeklagte nicht erschienen. Auf Antrag des in der Hauptverhandlung erschienen Pflichtverteidigers hat das Berufungsgericht beschlossen, dass es aufgrund einer ausreichenden Vertretung durch den Verteidiger die Anwesenheit des Angeklagten f&#252;r nicht erforderlich h&#228;lt und die Hauptverhandlung ohne diesen durchgef&#252;hrt werden solle. Im weiteren Verlauf der Hauptverhandlung hat der Pflichtverteidiger das Rechtsmittel mit Zustimmung der Staatsanwaltschaft auf die Entscheidung &#252;ber das Strafma&#223; beschr&#228;nkt. Im Folgenden hat das Landgericht die Berufung verworfen. Die Kammer hat dabei die Rechtsmittelbeschr&#228;nkung als wirksam erachtet. Es hat daher die Feststellungen des amtsgerichtlichen Urteils zur Tat als bindend angesehen und ausweislich der schriftlichen Urteilsgr&#252;nde eine Beweisaufnahme insoweit nicht durchgef&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Gegen das Urteil des Landgerichts wendet sich der Angeklagte mit seiner auf die Sachr&#252;ge gest&#252;tzten Revision.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Das zul&#228;ssige Rechtsmittel ist begr&#252;ndet und f&#252;hrt zu einem (vorl&#228;ufigen) Erfolg. Die vom Senat von Amts wegen vorzunehmende Pr&#252;fung von Verfahrenshindernissen (vgl. OLG Koblenz, Beschluss vom 08.03.2000 &#8211; 1 Ss 5/00, juris Rn. 4) ergibt, dass das Berufungsgericht zu Unrecht eine Teilrechtskraft des angefochtenen Urteils angenommen und deshalb den Umfang des ihm zur &#220;berpr&#252;fung gestellten Prozessgegenstandes verkannt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001404318","part":"L","price":0,"visited":true,"anchor":"_retrdlink_5","linkToSameDocumentAndPart":true}}' name="rd_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>5</a>
</dt>
<dd><p>Der Verteidiger bedarf gem. &#167;&#160;302 Abs.&#160;2 StPO zur - auch teilweisen - Zur&#252;cknahme eines Rechtsmittels einer ausdr&#252;cklichen Erm&#228;chtigung durch den Angeklagten. Wird vom Verteidiger ein Teilverzicht oder eine Teilr&#252;cknahme ohne eine ausdr&#252;ckliche Erm&#228;chtigung erkl&#228;rt, hat dies die Unwirksamkeit dieser Erkl&#228;rung zur Folge (Schmitt in Meyer-Go&#223;ner/Schmitt, StPO, 62. Aufl., &#167;&#160;302 Rn. 31a mwN.). Dies gilt im Berufungsrechtszug (jedenfalls) dann, wenn &#8211; wie hier &#8211; die Erkl&#228;rung nach Ablauf der Frist des &#167;&#160;317 StPO abgegeben wird (OLG Hamm, Beschluss vom 12.02.2008 &#8211; 3 Ss 514/07, juris Rn. 7; OLG Koblenz aaO. Rn. 7; demgegen&#252;ber generell eine Anwendung von &#167;&#160;302 Abs.&#160;2 StPO bei Teilr&#252;cknahme bejahend: OLG Stuttgart, Beschluss vom 26.10.2010 &#8211; 2 Ss 618/10, juris Rn. 10).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Pflichtverteidiger war, wie er auf Nachfrage durch den Senat best&#228;tigt hat, nicht mit einer ausdr&#252;cklichen Erm&#228;chtigung des Angeklagten zur teilweisen R&#252;cknahme der Berufung ausgestattet. Gegenteilige Anhaltspunkte ergeben sich auch nicht aus dem Inhalt des Protokolls der Berufungshauptverhandlung, den schriftlichen Urteilsgr&#252;nden oder dem &#252;brigen Akteninhalt. Der Angeklagte war bei Abgabe der Erkl&#228;rung in der Hauptverhandlung auch nicht zugegen, weshalb auch nicht von einer zumindest konkludent erteilten Zustimmung ausgegangen werden kann (vgl. hierzu: OLG Koblenz aaO. Rn. 10 mwN.). Selbst wenn der Pflichtverteidiger zun&#228;chst als Wahlverteidiger des Angeklagten t&#228;tig geworden sein sollte, w&#228;re eine in diesem Zusammenhang gegebene Vollmacht mit seiner Bestellung hinf&#228;llig geworden (OLG Hamm, Beschluss vom 28.06.2016 &#8211; III-1 RVs 46/16, juris Rn. 8).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Berufung des Angeklagten war daher nicht wirksam durch den Pflichtverteidiger auf die Entscheidung &#252;ber das Strafma&#223; beschr&#228;nkt worden. Das Landgericht w&#228;re sonach gehalten gewesen, das angefochtene Urteil umfassend zu pr&#252;fen und Feststellungen auch zum Schuldspruch zu treffen. Dies bedingt die Aufhebung seiner Entscheidung und die Zur&#252;ckverweisung der Sache.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
