<html>
<head><title>1-OLG-2-Ss-42-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Zweibr&#252;cken 1. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.10.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 OLG 2 Ss 42/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:POLGZWE:2018:1018.1OLG2SS42.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;32 StGB, &#167;&#160;224 Abs 1 Nr 2 StGB, &#167;&#160;315b Abs 1 Nr 3 StGB, &#167;&#160;859 Abs 2 BGB, &#167;&#160;861 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001367807"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Strafverfahren wegen gef&#228;hrlicher K&#246;rperverletzung und vors&#228;tzlichen Eingriffs in den Stra&#223;enverkehr: Gef&#228;hrliche K&#246;rperverletzung bei Anfahren mit einem Kraftfahrzeug; Rechtfertigung eines vors&#228;tzlichen Eingriffs in den Stra&#223;enverkehr durch Notwehr gegen eine Besitzentziehung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Wird bereits durch den gezielten Ansto&#223; mit einem Kraftfahrzeug selbst eine nicht unerhebliche Beeintr&#228;chtigung des k&#246;rperlichen Wohlbefindens und/oder eine Gesundheitssch&#228;digung bewirkt, kann darin eine gef&#228;hrliche K&#246;rperverletzung i.S.v. &#167;&#160;224 Abs.&#160;1 Nr.&#160;2 StGB liegen. F&#252;r die Erf&#252;llung dieses Tatbestandes reicht es dagegen nicht aus, wenn die K&#246;rperverletzung erst infolge des Sturzes und durch den Aufprall auf den Boden eintritt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001367807","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Bei Eigentums- und Verm&#246;gensdelikten ist ein gegenw&#228;rtiger Angriff i.S.v. &#167;&#160;32 StGB noch gegeben, solange die Beute nicht endg&#252;ltig gesichert ist; auf die Vollendung der Tat kommt es nicht an. Nichts anderes gilt f&#252;r den Angriff auf das Besitzrecht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001367807","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Hat eine Angeklagte das sp&#228;tere Tatopfer mit ihrem Kraftfahrzeug verfolgt und angefahren, nachdem dieses sich durch verbotene Eigenmacht in den Besitz ihrer Handtasche gebracht hat, kommt eine Rechtfertigung nach &#167;&#160;32 StGB in Betracht. Ein Verteidigungswille ist im Rahmen des &#167;&#160;32 StGB auch dann noch als relevantes Handlungsmotiv anzuerkennen, wenn andere Beweggr&#252;nde, etwa Vergeltung und Rache, hinzutreten (Anschluss BGH, 25. April 2013, 4 StR 551/12, NJW 2013, 2133).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001367807","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001367807","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Kaiserslautern, 14. M&#228;rz 2018, XX<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die Revision der Angeklagten wird das Urteil der 3. Kleinen Strafkammer des Landgerichts Kaiserslautern vom 14. M&#228;rz 2018 mit den Feststellungen aufgehoben und die Sache zur erneuten Verhandlung und Entscheidung, auch &#252;ber die Kosten des Revisionsverfahrens, an eine andere kleine Strafkammer des Landgerichts zur&#252;ckverwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Das Amtsgericht Rockenhausen hat die Angeklagte wegen vors&#228;tzlichen gef&#228;hrlichen Eingriffs in den Stra&#223;enverkehr (zur Herbeif&#252;hrung eines Ungl&#252;cksfalls) in Tateinheit mit gef&#228;hrlicher K&#246;rperverletzung zu einer Gesamtfreiheitsstrafe von 10 Monaten verurteilt, deren Vollstreckung es zur Bew&#228;hrung ausgesetzt hat. Die Berufung der Angeklagten hat das Landgericht durch das angefochtene Urteil als unbegr&#252;ndet verworfen. Die hiergegen gerichtete Revision der Angeklagten dringt bereits mit der Sachr&#252;ge durch; auf die daneben erhobene Verfahrensbeanstandung kommt es daher nicht an.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Landgericht hat folgende Feststellungen getroffen:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Der Zeuge S. hat am Abend des 03.09.2015 in der Vorstadt in Kirchheimbolanden - in der Annahme, aufgrund eines zu seinen Gunsten offenen Darlehensbetrages hierzu berechtigt zu sein und unter Hinweis darauf, dass sie sich die Tasche abholen k&#246;nne, wenn sie ihm sein Geld bringe - die Handtasche der Angeklagten widerrechtlich aus dem von ihr genutzten, zu diesem Zeitpunkt stehenden PKW VW Polo, amtliches Kennzeichen ..., genommen, indem er sich &#252;ber die im PKW auf dem Fahrersitz sitzende Angeklagte gebeugt hat, um die auf dem Beifahrersitz befindliche Handtasche greifen zu k&#246;nnen. Anschlie&#223;end hat er sich mit der Handtasche auf den Weg zu seiner - der Angeklagten bekannten - Wohnung gemacht.</p></dd>
</dl>
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:18pt">Kurze Zeit nachdem sich der Zeuge S. mit der Handtasche der Angeklagten entfernt hatte, begann die Angeklagte ihn mit dem vorgenannten PKW zu verfolgen. Sie verfolgte ihn bis in die E. Stra&#223;e in K., wo sie von der rechten Fahrspur auf den links von ihr gelegenen B&#252;rgersteig fuhr, um den dort laufenden Zeugen S. von hinten anzufahren. Hierbei erfasste die Angeklagte den Zeugen S. im Bereich der Waden, wodurch der Zeuge &#252;ber die Motorhaube rutschte und neben dem Fahrzeug zum Liegen kam. Die Angeklagte handelte hierbei in der Absicht, den Zeugen zu verletzen. Sie nahm sodann ihre Handtasche wieder an sich und fuhr mit dem PKW davon. Der Zeuge erlitt infolge des Unfalles Schmerzen und Sch&#252;rfwunden am linken Unterarm und am linken Oberschenkel, Schmerzen im Bereich der linken H&#252;fte und der Wirbels&#228;ule.&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Das Landgericht hat das festgestellte Verhalten der Angeklagten rechtlich als vors&#228;tzlichen Eingriff in den Stra&#223;enverkehr (&#167;&#167;&#160;315b Abs.&#160;1 Nr.&#160;3, Abs.&#160;3, 315 Abs.&#160;3 Nr.&#160;1a StGB) in Tateinheit mit gef&#228;hrlicher K&#246;rperverletzung (&#167;&#160;224 Abs.&#160;1 Nr.&#160;2 StGB) gew&#252;rdigt. Dieses sei rechtswidrig gewesen, weil das Handeln der Angeklagten in Ermangelung eines gegenw&#228;rtigen Angriffs nicht durch Notwehr (&#167;&#160;32 StGB) gerechtfertigt gewesen sei. Die Angeklagte habe sich auch nicht auf den Rechtfertigungstatbestand des &#167;&#160;859 Abs.&#160;2 BGB berufen k&#246;nnen. Zwar habe der Zeuge S. die Handtasche im Wege der verbotenen Eigenmacht an sich genommen. Die Angeklagte habe aber rechtsmissbr&#228;uchlich gehandelt, weil die Verletzung der k&#246;rperlichen Unversehrtheit des Zeugen sowie die Gefahr f&#252;r dessen Leben in einem unertr&#228;glichen (Miss-)Verh&#228;ltnis zu dem angegriffenen Rechtsgut der Besitzentziehung gestanden h&#228;tten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Annahme des Landgerichts, die Angeklagte habe sich durch das Anfahren des Zeugen einer - vollendeten - gef&#228;hrlichen K&#246;rperverletzung i.S.d. &#167;&#160;224 Abs.&#160;1 Nr.&#160;2 StGB strafbar gemacht, wird von den hierzu getroffenen Feststellungen nicht getragen. Bereits dies bedingt die Aufhebung des Urteils insgesamt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001367807","part":"L","price":0,"visited":true,"anchor":"_retrdlink_7","linkToSameDocumentAndPart":true}}' name="rd_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>7</a>
</dt>
<dd><p>Eine gef&#228;hrliche K&#246;rperverletzung nach &#167;&#160;224 Abs.&#160;1 Nr.&#160;2 StGB begeht, wer seinem Opfer durch ein von au&#223;en unmittelbar auf den K&#246;rper einwirkendes gef&#228;hrliches Tatmittel eine K&#246;rperverletzung i.S.d. &#167;&#160;223 Abs.&#160;1 StGB beif&#252;gt. Zwar kommt ein fahrendes Fahrzeug, wenn es zur Verletzung einer Person eingesetzt wird, grunds&#228;tzlich als ein gef&#228;hrliches Werkzeug in diesem Sinne in Betracht (BGH, Beschluss vom 16.01.2007 - 4 StR 524/06, NStZ 2007, 405). Wird bereits durch den gezielten Ansto&#223; mit einem Kraftfahrzeug selbst eine nicht unerhebliche Beeintr&#228;chtigung des k&#246;rperlichen Wohlbefindens und/oder eine Gesundheitssch&#228;digung bewirkt, kann darin eine gef&#228;hrliche K&#246;rperverletzung i.S.v. &#167;&#160;224 Abs.&#160;1 Nr.&#160;2 StGB liegen. Nach der Rechtsprechung des Bundesgerichtshofs (vgl. Beschluss vom 20.12.2012 - 4 StR 292/12, juris Rn. 10) reicht es f&#252;r die Erf&#252;llung dieses Tatbestandes aber nicht aus, wenn die K&#246;rperverletzung erst infolge des Sturzes und durch den Aufprall auf den Boden eintritt. Denn diese ist dann nicht mehr durch den unmittelbaren Kontakt zwischen Kraftfahrzeug und K&#246;rper bewirkt, sodass eine Verurteilung nach &#167;&#160;224 Abs.&#160;1 Nr.&#160;2 StGB auf solche Sch&#228;den nicht gest&#252;tzt werden kann (BGH, Beschluss vom 30.06.2011 - 4 StR 266/11, juris Rn. 5; kritisch zum Ausschluss unbeweglicher Gegenst&#228;nde: Vogel, JA 2018, 744).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Ob die vom Landgericht festgestellten Verletzungen des Zeugen (am linken Unterarm, am linken Oberschenkel sowie im Bereich der linken H&#252;fte und der Wirbels&#228;ule) auf den unmittelbaren Ansto&#223; mit dem Kraftfahrzeug oder erst durch den darauffolgenden Aufprall auf den Gehweg bewirkt wurden, l&#228;sst sich den dazu getroffenen Feststellungen nicht zweifelsfrei entnehmen. Die Art der Verletzungen und die betroffenen K&#246;rperregionen (Unterarm, Oberschenkel, H&#252;fte und Wirbels&#228;ule) deuten jedoch darauf hin, dass diese nicht durch den im Wadenbereich erfolgten Ansto&#223; sondern erst durch den nachfolgenden Sturz verursacht worden sind. Letzteres w&#252;rde nach den vorgenannten Grunds&#228;tzen den Schuldspruch wegen gef&#228;hrlicher K&#246;rperverletzung nach &#167;&#160;224 Abs.&#160;1 Nr.&#160;2 StGB nicht tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Tatvariante eines hinterlistigen &#220;berfalls (&#167;&#160;224 Abs.&#160;1 Nr.&#160;3 StGB) scheidet nach den bisher getroffenen Feststellungen aus. Denn Anhaltspunkte f&#252;r die Annahme, die Angeklagte habe planm&#228;&#223;ig ihre Angriffsabsicht verborgen (vgl. Hardtung in MK-StGB, 3. Aufl., &#167;&#160;224 Rn. 33), enth&#228;lt das angefochtene Urteil nicht. Dass sich die Angeklagte dem Zeugen von Hinten n&#228;herte und dieser mit einem Angriff nicht rechnete, reicht zur Begr&#252;ndung von Hinterlist nicht aus (BGH, Beschluss vom 06. September 1988 - 5 StR 387/88, juris Rn. 4).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die vom Landgericht getroffenen Feststellungen tragen auch nicht die Tatvariante des &#167;&#160;224 Abs.&#160;1 Nr.&#160;5 StGB. Das Landgericht hat zwar das Anfahren des Zeugen mit einem Kraftfahrzeug als eine das Leben gef&#228;hrdende Handlung gewertet (UA S.&#160;12). Die hierzu getroffenen Feststellungen reichen jedoch nicht aus, diese Wertung nachvollziehbar zu machen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Zwar wird ein Fahrzeugf&#252;hrer, der gezielt einen Fu&#223;g&#228;nger von hinten anf&#228;hrt die konkreten Auswirkungen dieser Handlung nicht stets vollst&#228;ndig beherrschen und den Umfang der dadurch bewirkten Verletzungen kontrollieren k&#246;nnen. Dies entbindet den Tatrichter jedoch nicht von Feststellungen zum konkreten Tatablauf. Denn die (Lebens-)Gef&#228;hrlichkeit der konkreten Handlung h&#228;ngt regelm&#228;&#223;ig insbesondere von der Ansto&#223;geschwindigkeit und der Konstitution des Gesch&#228;digten sowie davon ab, ob und inwieweit diesem Reaktionsm&#246;glichkeiten verblieben waren. Vor diesem Hintergrund belegen die getroffenen Feststellungen zum Unfallhergang - Erfassen des Zeugen im Bereich der Waden, Sturz &#252;ber die Motorhaube auf den Gehweg - f&#252;r sich genommen die Lebensbedrohlichkeit des Geschehens nicht. Daf&#252;r, dass die Angeklagte den Zeugen mit einer nicht nur geringen Geschwindigkeit erfasst und daher die Gefahr des Eintritts weit erheblicherer Verletzungen bestanden hat, ergeben sich weder aus dem geschilderten Geschehensablauf noch aus dem mitgeteilten Verletzungsbild Anhaltspunkte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Senat weist vorsorglich darauf hin, dass der neue Tatrichter die Voraussetzungen einer Rechtfertigung nach &#167;&#160;32 StGB eingehender als bisher geschehen wird pr&#252;fen m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001367807","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>Der Rechtfertigungsgrund der Notwehr kommt auch bei dem das Allgemeinrechtsgut der Sicherheit des &#246;ffentlichen Stra&#223;enverkehrs sch&#252;tzenden Tatbestand des &#167;&#160;315b StGB (Pegel in MK-StGB, 2. Aufl., &#167;&#160;315b Rn. 1) grunds&#228;tzlich jedenfalls dann in Betracht, wenn und soweit - wie hier - die durch die Tat konkret gef&#228;hrdete Person Angreifer i.S.d. &#167;&#160;32 StGB ist (vgl. BGH, Urteil vom 25.04.2013 - 4 StR 551/12, NJW 2013, 2133; Mitsch, JuS 2014, 593, 596). Die Mitteilung, die Angeklagte habe sich &#8222;kurze Zeit nachdem sich der Zeuge S. (..) entfernt hatte&#8220; auf die Verfolgung gemacht, reicht zum Beleg der fehlenden Gegenw&#228;rtigkeit des Angriffs nicht aus. Bei Eigentums- und Verm&#246;gensdelikten ist ein gegenw&#228;rtiger Angriff noch gegeben, solange die Beute nicht endg&#252;ltig gesichert ist; auf die Vollendung der Tat kommt es nicht an (Fischer, StGB, 65. Aufl., &#167;&#160;32 Rn. 18 m.w.N.). Nichts anderes kann f&#252;r den hier vom Landgericht festgestellten Angriff auf das Besitzrecht der Angeklagten gelten. Dass der Zeuge S., der sich noch auf dem Weg zu seiner Wohnung befand, den Besitz an der Handtasche im Zeitpunkt der Tat bereits endg&#252;ltig gesichert hatte, liegt nach den bisher getroffenen Feststellungen eher fern. Gegen eine solche Annahme spricht bereits, dass die Angeklagte schon &#8222;kurze Zeit&#8220; nach der Wegnahme der Tasche die Verfolgung des Zeugen aufgenommen hat und f&#252;r sie offensichtlich auch nicht zweifelhaft gewesen war, wo sie diesen mit der Beute w&#252;rde antreffen k&#246;nnen. Hinzu tritt, dass die durch die Ank&#252;ndigung des Zeugen, er werde die Tasche erst nach Zahlung eines Geldbetrages zur&#252;ckgeben, bewirkte N&#246;tigungslage weiterhin andauerte (zur Gegenw&#228;rtigkeit einer N&#246;tigung: Erb in MK-StGB, 3. Aufl., &#167;&#160;32 Rn. 112 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001367807","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>Sofern der neue Tatrichter die Gegenw&#228;rtigkeit des Angriffs im Zeitpunkt der Tat bejaht, wird er zu beachten haben, dass ein Verteidigungswille im Rahmen des &#167;&#160;32 StGB auch dann noch als relevantes Handlungsmotiv anzuerkennen ist, wenn andere Beweggr&#252;nde, etwa Vergeltung und Rache, hinzutreten (BGH, Urteil vom 25.04.2013 - 4 StR 551/12, NJW 2013, 2133). Feststellungen dahingehend, dass der Angeklagten andere mildere Mittel zur Verf&#252;gung gestanden haben, um ihre Tasche zur&#252;ckzuerlangen, hat das Landgericht bislang nicht getroffen. Der Tatrichter wird ferner zu beachten haben, dass im Rahmen des &#167;&#160;32 StGB eine Abw&#228;gung der betroffenen Rechtsg&#252;ter grunds&#228;tzlich nicht stattfindet (BGH, Urteil vom 12.02.2003 - 1 StR 403/02, juris Rn. 23 = BGHSt 48, 207), die Verteidigung sich aber als rechtsmissbr&#228;uchlich darstellen kann, wenn ein unertr&#228;gliches Missverh&#228;ltnis zwischen dem angegriffenen Rechtsgut und den (potentiellen) Folgen der zu seiner Abwehr vorgenommenen Handlung besteht (Erb aaO. Rn. 217; Perron in Sch&#246;nke/Schr&#246;der-StGB, 29. Aufl. &#167;&#160;32 Rn. 50 jew. m.w.N.). Ein grobes Missverh&#228;ltnis wird nicht schon mit Blick auf die tats&#228;chlich bewirkten Verletzungen des Zeugen, die nicht lebensbedrohlich waren und folgenlos verheilt sind, angenommen werden k&#246;nnen. Eine solche Annahme kann aber in Betracht kommen, wenn die Angeklagte den Zeugen durch die Tat in die konkrete Gefahr einer schweren oder gar lebensbedrohenden Verletzung gebracht hat (Perron aaO. Rn. 50; vgl. a. BayObLG, Urteil vom 22.06.1965 / RevReg 2 St 41/54, NJW 1954, 1377). Hierzu bedarf es, wie bereits oben ausgef&#252;hrt, weitergehender Feststellungen.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
