<html>
<head><title>2-Ws-370-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Koblenz 2. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">01.09.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Ws 370/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGKOBL:2010:0901.2WS370.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;67d Abs 3 StGB, &#167;&#160;67d Abs 4 StGB, &#167;&#160;2 Abs 6 StGB, &#167;&#160;67e Abs 1 StGB, Art 20 Abs 3 GG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001015983","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001015983"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Vorlage an den Bundesgerichtshof bez&#252;glich der Fortdauer der Unterbringung eines Straft&#228;ters in der Sicherungsverwahrung &#252;ber die H&#246;chstfrist hinaus</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.&#160; Urteile des EGMR haben keine Gesetzeskraft. Sie wirken nicht unmittelbar in die nationale Rechtsordnung hinein und k&#246;nnen damit eine konventionskonforme innerstaatliche Rechtslage nicht erzeugen. Eine innerstaatliche Bindungswirkung geht von ihnen insoweit aus, als sie von allen staatlichen Organen innerhalb ihres jeweiligen Zust&#228;ndigkeitsbereichs und der rechtsstaatlichen Kompetenzordnung zu beachten sind.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001015983","part":"L","price":0,"visited":true,"anchor":"rd_54","linkToSameDocumentAndPart":true}}' name="_retrdlink_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.54)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.&#160; Einer Auslegung der &#167;&#167;&#160;67d Abs.&#160;3, 2 Abs.&#160;6 StGB dahingehend, dass eine Unterbringung eines Straft&#228;ters in der Sicherungsverwahrung in Altf&#228;llen nach Ablauf von zehn Jahren f&#252;r erledigt zu erkl&#228;ren ist, steht der Wortlaut der Vorschrift entgegen, denn er schlie&#223;t alle F&#228;lle der Sicherungsverwahrung in die Gesetzesregelung mit ein und l&#228;sst eine Ausnahme nicht zu.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001015983","part":"L","price":0,"visited":true,"anchor":"rd_57","linkToSameDocumentAndPart":true}}' name="_retrdlink_57" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.57)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.&#160; Die Sicherungsverwahrung ist keine Strafe im Sinne des Art.&#160;103 Abs.&#160;2 GG, so dass die ab dem 31. Januar 1998 auch f&#252;r Altf&#228;lle g&#252;ltige Regelung des &#167;&#160;67d Abs.&#160;3 StGb und Art.&#160;1a StGBEG lediglich eine tatbestandliche R&#252;ckabwicklung darstellt, die weder die Rechtsfolge aus der Anlasstat nachtr&#228;glich &#228;ndert noch die im Strafurteil rechtskr&#228;ftig festgesetzten Rechtsfolgen revidiert. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001015983","part":"L","price":0,"visited":true,"anchor":"rd_64","linkToSameDocumentAndPart":true}}' name="_retrdlink_64" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.64)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4.&#160; Die Unterbringung in der Sicherungsverwahrung kann nicht allein aufgrund der Entscheidung des EGMR vom 17. Dezember 2009 (Az: 19359/04) f&#252;r erledigt erkl&#228;rt werden, weil die Suche nach neuen Gesetzesl&#246;sungen oder die Entscheidung, bez&#252;glich der Altf&#228;lle zur fr&#252;heren Rechtslage zur&#252;ckzukehren, nicht mehr in den Aufgabenbereich der Gerichte f&#228;llt, da sie die Grenzen der Gesetzesauslegung &#252;berschreitet.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001015983","part":"L","price":0,"visited":true,"anchor":"rd_67","linkToSameDocumentAndPart":true}}' name="_retrdlink_67" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.67)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001015983","part":"L","price":0,"visited":true,"anchor":"rd_82","linkToSameDocumentAndPart":true}}' name="_retrdlink_82" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.82)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001015983","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Koblenz, kein Datum verf&#252;gbar, 7 StVK 301/10<br>vorgehend Generalstaatsanwaltschaft beim Oberlandesgericht Koblenz, kein Datum verf&#252;gbar, 4 Ws GStA 304/10<br>vorgehend StA Mainz, kein Datum verf&#252;gbar, 3084 Js 8691/93<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
          <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>Die Sache wird dem Bundesgerichtshof zur Entscheidung folgender Rechtsfrage vorgelegt:</p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>Ist in den F&#228;llen, in denen die erstmalige Unterbringung eines Angeklagten in der Sicherungsverwahrung wegen Taten angeordnet worden ist, die vor dem 31. Januar 1998 begangen wurden, die Ma&#223;regel nach zehnj&#228;hrigem Vollzug wegen Erreichens der H&#246;chstfrist des &#167;&#160;67d Abs.&#160;1 Satz&#160;1 StGB in der bis zum 31. Januar 1998 g&#252;ltigen Fassung f&#252;r erledigt zu erkl&#228;ren oder ist auch nach dem Urteil des Europ&#228;ischen Gerichtshofs f&#252;r Menschenrechte vom 17. Dezember 2009 (Individualbeschwerde Nr.&#160;19359/04) in diesen F&#228;llen weiterhin &#167;&#160;67d Abs.&#160;3 Satz&#160;1 StGB anzuwenden?</p></dd>
</dl>
        </div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p>
        <strong>I.</strong>
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
        
        Das Landgericht Mainz verurteilte den vielfach, &#252;berwiegend wegen Diebstahls, durch Urteil des Amtsgerichts Frankenthal vom 5. Oktober 1972 auch schon wegen versuchter Notzucht in Tateinheit mit vors&#228;tzlicher K&#246;rperverletzung vorbestraften Untergebrachten am 22. Februar 1988 und 13. Juni 1996 wegen Straftaten gegen die sexuelle Selbstbestimmung.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p>
        <strong>1.</strong>
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
        
        Mit Urteil vom 22. Februar 1988 sprach es ihn der Vergewaltigung in zwei F&#228;llen sowie der versuchten Vergewaltigung in Tateinheit mit vors&#228;tzlicher K&#246;rperverletzung schuldig und verh&#228;ngte gegen ihn eine Gesamtfreiheitsstrafe von zehn Jahren. Dar&#252;ber hinaus ordnete es seine Unterbringung in der Sicherungsverwahrung an.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
        
        &#8230;
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p>
        <strong>2.</strong>
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
        
        Am 13. Juni 1996 verurteilte das Landgericht den Untergebrachten wegen Vergewaltigung in zwei F&#228;llen und sexuellen Missbrauchs eines Kindes in zwei F&#228;llen zu einer Gesamtfreiheitsstrafe von elf Jahren und sechs Monaten. Darin wurden die Einzelstrafen des vorgenannten Urteils vom 22. Februar 1988 mit einbezogen. Die dort angeordnete Sicherungsverwahrung blieb aufrecht erhalten.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
        
        &#8230;
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
        
        Wegen der Einzelheiten wird auf die jeweiligen Gr&#252;nde der Urteile Bezug genommen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p>
        <strong>II.</strong>
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
        
        Die Freiheitsstrafe wurde in der Zeit vom 29. Juni 1988 bis 18. Januar 1999 vollstreckt. Seit dem 19. Januar 1999 wird die Sicherungsverwahrung vollzogen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
        
        Mit Beschluss vom 19. Januar 2000 hat die Strafvollstreckungskammer es abgelehnt, den Vollzug der Unterbringung zur Bew&#228;hrung auszusetzen. Sie hat sich dabei auf ein weiteres Gutachten des Sachverst&#228;ndigen Prof. Dr. ...[A] vom 20. August 1999 gest&#252;tzt. Er ist bei seiner Einsch&#228;tzung des Untergebrachten als dissoziale Pers&#246;nlichkeit geblieben. Da dieser in den Jahren des Vollzugs alle Angebote einer therapeutischen Hilfe zur&#252;ckgewiesen hat, bestehe die in den Straftaten deutlich gewordene spezifische Deliktsbereitschaft unver&#228;ndert fort.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
        
        In der Zeit vom 27. Januar 2000 bis 19. Januar 2004 befand sich der Untergebrachte in der Sicherungsverwahrung der nordrhein-westf&#228;lischen Justizvollzugsanstalt ...[W]. Mit Beschluss vom 13. Dezember 2000 beauftragte die zust&#228;ndige Strafvollstreckungskammer des Landgerichts Arnsberg den Sachverst&#228;ndigen Prof. Dr. ...[B] in ...[Z] mit der Erstellung eines Prognosegutachtens, das dieser unter dem 30. Januar 2001 erstattete. Auf Grundlage des Gutachtenergebnisses lehnte die Strafvollstreckungskammer mit Beschluss vom 18. April 2001 eine bedingte Entlassung des Untergebrachten ab. Danach wolle und k&#246;nne er seinen Anteil an dem Fehlverhalten nicht sehen und bestreite eine pers&#246;nliche Schuld g&#228;nzlich. Viele der hochproblematischen Einstellungen, Neigungen und Verhaltensweisen seien weiter vorhanden, auch wenn bestimmte triebhafte Verhaltensweisen durch den Alterungsprozess eine Abflachung erfahren h&#228;tten. Im Kern bestehe seine Gef&#228;hrlichkeit weiter fort, weil er sich mit seinen Straftaten kaum auseinandergesetzt habe. Dem Ratschlag des Sachverst&#228;ndigen folgend sprach sich die Kammer f&#252;r eine behutsame Erprobung von Absprache- und Abstinenzf&#228;higkeit des Untergebrachten aus. Zwei Jahre sp&#228;ter stellte die Strafvollstreckungskammer mit Beschluss vom 9. April 2003 fest, dass sich nichts ge&#228;ndert habe und die Gr&#252;nde der Entscheidung vom 18. April 2001 weiter fortbestehen. Es sei dringend erforderlich, dass der Untergebrachte seine Alkohol- und Pers&#246;nlichkeitsproblematik mit fachlicher Hilfe aufarbeite.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
        
        Nach seiner R&#252;ckverlegung in die Justizvollzugsanstalt Diez beschloss die nunmehr wieder zust&#228;ndige Strafvollstreckungskammer des Landgerichts Koblenz am 24. M&#228;rz 2005, die weitere Vollstreckung der Unterbringung nicht zur Bew&#228;hrung auszusetzen. Der Untergebrachte habe zwischenzeitlich keine ernsthafte Aufarbeitung der Taten und seiner Pers&#246;nlichkeitsproblematik geleistet. Das Behandlungsprogramm f&#252;r Sexualstraft&#228;ter besuchte er lediglich siebenmal, danach brach er die Therapie aus eigenem Entschluss ab. Auch eine ihm angebotene Einzeltherapie nutzte er nicht. Die Kammer kam zu dem Ergebnis, dass sich an der Pers&#246;nlichkeitsproblematik des Untergebrachten seit Erstellung des Gutachtens des Sachverst&#228;ndigen Prof. Dr. ...[B] in ...[Z] vom 30. Januar 2001 keine &#196;nderung zum Positiven ergeben habe. Dieser Ansicht schloss sich der Senat auf Rechtsmittel des Untergebrachten mit Beschluss vom 7. Juni 2005 an.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
        
        Zu dem gleichen Ergebnis gelangte die Strafvollstreckungskammer bei der &#220;berpr&#252;fung der Vollzugsfortdauer zwei Jahre sp&#228;ter. Mit Beschluss vom 20. April 2007 stellte sie fest, dass sich der Untergebrachte trotz entsprechender Therapieangebote weiterhin nicht um eine Aufarbeitung seines delinquenten Verhaltens und seiner Pers&#246;nlichkeitsdefizite bem&#252;ht habe. Eine Beeindruckung durch den bis dahin erfolgten Freiheitsentzug, eine selbstkritische Reflektion und Auseinandersetzung mit seiner Delinquenz sowie ein Aufkommen von Schuld- oder Reuegef&#252;hlen seien bei ihm noch nicht einmal in Ans&#228;tzen erkennbar. Diese Einsch&#228;tzung teilte der Senat in seinem auf die sofortige Beschwerde des Untergebrachten ergangenen Beschluss vom 18. Juli 2007.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p>
        <strong>III.</strong>
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
        
        Zuletzt ordnete die Strafvollstreckungskammer mit Beschluss vom 16. September 2009 die Fortdauer der Unterbringung an. Trotz Ablauf der Regeldauer einer Sicherungsverwahrung von zehn Jahren best&#252;nden konkrete Anhaltspunkte f&#252;r eine fortdauernde Gef&#228;hrlichkeit des Untergebrachten. Die Gr&#252;nde, die zur vorangegangenen Entscheidung vom 20. April 2007 gef&#252;hrt haben, best&#252;nden unver&#228;ndert fort. Positiv sei lediglich zu vermerken, dass das Vollzugsverhalten des Untergebrachten einwandfrei sei. Auch die zur Erhaltung seiner Lebenst&#252;chtigkeit durchgef&#252;hrten Ausf&#252;hrungen, die er wunschgem&#228;&#223; zum Angeln nutzen durfte, seien beanstandungsfrei verlaufen. Angebote der Justizvollzugsanstalt zur Aufarbeitung seiner Pers&#246;nlichkeitsproblematik habe er jedoch weiterhin nicht angenommen. Dar&#252;ber hinaus st&#252;tzte die Strafvollstreckungskammer ihre Prognose auf ein zur Vorbereitung der Entscheidung eingeholtes Gutachten eines medizinischen Sachverst&#228;ndigen. Dieser sch&#228;tze das R&#252;ckfallrisiko im mittleren Bereich ein. Die Tatmotive des Untergebrachten, der die Taten leugne, seien dem Sachverst&#228;ndigen unklar. Ob sich etwas bei ihm ver&#228;ndert habe, k&#246;nne er nicht feststellen. Die unter Haftbedingungen f&#252;r ihn nicht belegbare Pers&#246;nlichkeitsst&#246;rung k&#246;nne au&#223;erhalb des Vollzugs unter ung&#252;nstigen Bedingungen erneut zu Tage treten. Die Prognose h&#228;nge daher davon ab, in welchen Empfangsraum der Untergebrachte entlassen werde. Auf Grundlage der gutachterlichen Ausf&#252;hrungen hielt es die Kammer daher f&#252;r erforderlich, vor einer Entlassung des Untergebrachten dessen Lebenstauglichkeit durch Vollzugslockerungen zu verbessern und einen g&#252;nstigen sozialen Empfangsraum zu schaffen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
        
        Auf die sofortige Beschwerde des Untergebrachten beschloss der Senat, zun&#228;chst ein neues psychiatrisches Sachverst&#228;ndigengutachten zu der Frage einzuholen, ob und gegebenenfalls welche rechtswidrigen Taten von dem Untergebrachten aufgrund seines Hanges weiterhin zu erwarten sind (&#167;&#167;&#160;463 Abs.&#160;3 Satz&#160;4 StPO, 67d Abs.&#160;3 Satz&#160;1 StGB). Der von der Strafvollstreckungskammer herangezogene Sachverst&#228;ndige hatte nach Auffassung des Senats die an ein Prognosegutachten zu stellenden Anforderungen nicht ausreichend beachtet.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
        
        Das am 6. April 2010 schriftlich erstellte Gutachten des vom Senat beauftragten Sachverst&#228;ndigen Dr. ...[C] gelangte zu einer au&#223;erordentlich ung&#252;nstigen Kriminalprognose. Er sieht ein sehr hohes R&#252;ckfallrisiko f&#252;r Gewaltdelikte, insbesondere im sexuellen Bereich. Der Untergebrachte weise eine dissoziale Pers&#246;nlichkeitsst&#246;rung (ICD-10 F 60.2) auf, der zeit&#252;berdauernde innere Erfahrens- und Verhaltensmuster zugrunde liegen, die bis in die Adoleszentenzeit zur&#252;ckreichten und bei dem Probanden kontinuierlich zu einer Beeintr&#228;chtigung der Impulskontrolle und zur rigorosen Bed&#252;rfnisbefriedigung gegen&#252;ber anderen Menschen, insbesondere im Sexualbereich, aber auch in anderen Bereichen kriminellen Handelns gef&#252;hrt h&#228;tten. Die Pers&#246;nlichkeitsst&#246;rung sei in der Vergangenheit durch dauernde Missachtung von sozialen Normen, Regeln und Verpflichtungen zum Ausdruck gekommen. Unabh&#228;ngig von den Sexualstraftaten zeige sich dies in der Begehung von Delikten wie Diebstahl, Unterschlagung, Hehlerei und Verletzung der Unterhaltspflicht. Diese Verhaltensauff&#228;lligkeiten h&#228;tten sich w&#228;hrend des Vollzugs der Freiheitsentziehung, erkennbar in der Bedrohung von Justizvollzugsbeamten und in der rigiden Ablehnung von therapeutischen Ma&#223;nahmen, fortgesetzt. Zu dem zeit&#252;berdauernden inneren Erfahrens- und Verhaltensmuster geh&#246;re das gesamte gest&#246;rte Sexualverhalten des Untergebrachten, das er &#252;ber Jahre hinweg gezeigt habe. Dieses habe bei ihm zu rigorosen Vorgehensweisen und zur Durchsetzung der eigenen sexuellen Impulse gegen&#252;ber seinen Opfern gef&#252;hrt. Die Tathandlungen zeigten, dass er vollkommen herzlos gegen&#252;ber den Gef&#252;hlen anderer Menschen ist. Er lasse keinerlei Schuldeinsicht erkennen, vielmehr leugne er die Anlasstaten und neige dazu, andere zu beschuldigen. Aus dieser Pers&#246;nlichkeitsst&#246;rung ergebe sich ein H&#246;chstrisikofaktor, zumal der Untergebrachte auch eine sogenannte Psychopathy-Pers&#246;nlichkeit darstelle, bei der sich bestimmte Pers&#246;nlichkeitsmerkmale so verdichtet haben, dass sich daraus zus&#228;tzlich ein hohes R&#252;ckfallrisiko f&#252;r kriminelle Handlungen ergebe.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
        
        Nach Erhalt des Gutachtens nahm der Untergebrachte noch vor Durchf&#252;hrung des anberaumten Anh&#246;rungstermins sein Rechtsmittel zur&#252;ck.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p>
        <strong>IV.</strong>
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
        
        Auf Anregung der Staatsanwaltschaft vom 9. Juni 2010 ist die gro&#223;e Strafvollstreckungskammer des Landgerichts Koblenz in Diez erneut in die &#220;berpr&#252;fung der weiteren Vollstreckung der Unterbringung eingetreten. Anlass daf&#252;r hat ihr das seit dem 10. Mai 2010 endg&#252;ltige Urteil des Europ&#228;ischen Gerichtshofs f&#252;r Menschenrechte (EGMR) vom 17. Dezember 2009 (Individualbeschwerde Nr.&#160;19359/04) gegeben.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
        
        Nach Anh&#246;rung des Untergebrachten hat sie mit Beschluss vom 20. Juli 2010 die Unterbringung des Verurteilten in der Sicherungsverwahrung f&#252;r erledigt erkl&#228;rt. Sie hat &#8211; unter Bezugnahme auf ihre Entscheidung vom 16. September 2009 und das Gutachten des Sachverst&#228;ndigen Dr. ...[C] vom 6. April 2010 &#8211; zwar weiterhin das Vorliegen der materiellen Voraussetzungen des &#167;&#160;67d Abs.&#160;3 StGB und damit ein Sicherheitsinteresse der Allgemeinheit zum Schutz vor erheblichen Straftaten durch den Verurteilten bejaht. Aufgrund der genannten Entscheidung des EGMR ist die Kammer jedoch zu der Auffassung gelangt, dass die nach dem Tatzeitrecht g&#252;ltig gewesene H&#246;chstfrist von zehn Jahren f&#252;r eine erstmals angeordnete Unterbringung in der Sicherungsverwahrung zu gelten habe und diese im Sinne des &#167;&#160;67d Abs.&#160;4 StGB als abgelaufen anzusehen sei. Dies sei geboten, um dem nach Ansicht des EGMR fehlenden Kausalzusammenhang nach Art.&#160;5 Abs.&#160;1a EMRK zwischen dem der Unterbringung zugrunde liegenden Urteil und der Fortdauer der Freiheitsentziehung &#252;ber zehn Jahre hinaus Rechnung zu tragen. Soweit der EGMR in der Fortdauer der Unterbringung auch einen Versto&#223; gegen das R&#252;ckwirkungsverbot gem. Art.&#160;7 EMRK gesehen hat, m&#252;sse dies bei Auslegung des &#167;&#160;2 Abs.&#160;6 StGB ber&#252;cksichtigt werden. Art.&#160;7 Abs.&#160;1 Satz&#160;2 EMRK in der Auslegung durch den EGMR sei als einfachgesetzliche Ausnahmeregelung im Sinne des &#167;&#160;2 Abs.&#160;6 StGB aufzufassen, die f&#252;r die Fortdauer der Sicherungsverwahrung die Ma&#223;geblichkeit des Tatzeitrechts vorsehe. Die Vorschrift des &#167;&#160;67d Abs.&#160;3 StGB finde bei der Fortdauerentscheidung keine Anwendung mehr. W&#246;rtlich lauten die Rechtsausf&#252;hrungen der Strafvollstreckungskammer wie folgt:
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">
            
            &#8222;Im Zeitpunkt der der Verurteilung zugrunde liegenden Taten galt f&#252;r die Vollstreckung der Sicherungsverwahrung eine H&#246;chstfrist von zehn Jahren. Aufgrund der Neuregelung des &#167;&#160;67d Abs.&#160;3 StGB und des Art. la Abs.&#160;3 EGStGB durch das Gesetz zur Bek&#228;mpfung von Sexualdelikten und anderen gef&#228;hrlichen Straftaten vom 26.01.1998 (BGB1. 1 1998, 5. 160) ist diese H&#246;chstfrist auch f&#252;r diejenigen Straft&#228;ter entfallen, die ihre Tat vor Verk&#252;ndung und Inkrafttreten der Novelle begangen haben und vor diesem Zeitpunkt, wie vorliegend, verurteilt worden sind.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Der Europ&#228;ische Gerichtshof f&#252;r Menschenrechte (EGMR) hat am 17.12.2009 in der Rechtssache M. gegen Deutschland (Nr.&#160;19359/04) f&#252;r Recht erkannt, dass die Vollstreckung der vor dem 31.01.1998 erstmals angeordneten Sicherungsverwahrung &#252;ber die zum Zeitpunkt der Verurteilung zul&#228;ssigen H&#246;chstdauer von zehn Jahren hinaus eine Verletzung von Art.&#160;5 Abs.&#160;1 EMRK (Recht auf Freiheit) und Art.&#160;7 Abs.&#160;1 EMRK (keine Strafe ohne Gesetz) darstelle. Unter den Bedingungen der Vollzugswirklichkeit sei die Ma&#223;regel der Sicherungsverwahrung eine Strafe im Sinne von Art.&#160;7 Abs.&#160;1 EMRK. Diese Entscheidung ist seit dem 10.05.2010 endg&#252;ltig.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">II.</p></dd>
</dl>
        
      
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Die Strafvollstreckungskammer hat gem&#228;&#223; den &#167;&#160;463, 462a StPO als zust&#228;ndiges Gericht zu pr&#252;fen, ob im vorliegenden Fall gem&#228;&#223; &#167;&#160;67e Abs.&#160;1 StGB neue Anhaltspunkte oder Tatsachen vorliegen, die eine Erledigung der Vollstreckung der Sicherungsverwahrung im Sinne des &#167;&#160;67d Abs.&#160;3 StGB rechtfertigen.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Eine derartige Pr&#252;fung ist aufgrund der zuvor zitierten Entscheidung des EGMR veranlasst, da dieser die weitere Vollstreckung der Unterbringung in der Sicherungsverwahrung &#252;ber zehn Jahre hinaus f&#252;r menschenrechtswidrig h&#228;lt.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Die Strafvollstreckungskammer ist zwar nicht unmittelbar an die Entscheidung der 5. Kammer des EGMR gebunden. Sie hat keine unmittelbare &#8220;erga omnes&#8220; - Wirkung, sondern nur unmittelbare Bindungswirkung im Fall des dortigen Beschwerdef&#252;hrers &#8220;inter partes&#8220; (vgl. hierzu Kinzig, NStZ 2010, 5. 233, 238 m.w.N.).
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Dennoch ist die Strafvollstreckungskammer als staatliches Organ der Rechtspflege verpflichtet, im Rahmen der Pr&#252;fung des &#167;&#160;67d Abs.&#160;3 StGB zu beachten, dass es in gleichgelagerten F&#228;llen nicht zu einer entsprechenden Verletzung der EMRK kommt. Dies ergibt sich aus Art.&#160;46 Abs.&#160;1 EMRK, wonach die Hohen Vertragsparteien sich verpflichten, in allen Rechtssachen, in denen sie Partei sind, das endg&#252;ltige Urteil des Gerichtshofs zu befolgen. Die Gerichte sind somit verpflichtet, die Entscheidung des EGMR im Rahmen der Gesetzesauslegung zur Wirksamkeit zu verhelfen und das geltende Recht konventionskonform auszulegen und anzuwenden. Hierbei sind folgende Grunds&#228;tze nach Ma&#223;gabe der Rechtsprechung des BVerfG zu beachten:
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">
            
            &#8220;Die Bindungswirkung einer Entscheidung des Gerichtshofs erstreckt sich auf alle staatlichen Organe und verpflichtet diese grunds&#228;tzlich, im Rahmen ihrer Zust&#228;ndigkeit und ohne Versto&#223; gegen Art.&#160;20 Abs.&#160;3 GG einen fortdauernden Konventionsversto&#223; zu beenden und einen konventionsgem&#228;&#223;en Zustand herzustellen.
          </p></dd>
</dl>
        
      
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:36pt">
            
            &#8230;Gerichte sind zur Ber&#252;cksichtigung eines Urteils, das einen von ihnen bereits entschiedenen Fall betrifft, jedenfalls dann verpflichtet, wenn sie in verfahrensrechtlich zul&#228;ssiger Weise erneut &#252;ber den Gegenstand entscheiden und dem Urteil ohne materiellen Verfassungsversto&#223; Rechnung tragen k&#246;nnen.
          </p></dd>
</dl>
        
      
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:36pt">
            
            &#8230;Die Gerichte haben die Konventionsbestimmung in der Auslegung des Gerichtshofs zur Kenntnis zu nehmen und auf den Fall anzuwenden, soweit die Anwendung nicht gegen h&#246;herrangiges Recht, insbesondere gegen Verfassungsrecht verst&#246;&#223;t&#8220; (BVerfG, Beschluss v. 05.04.2005 - 1 BvR 1664/04).
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Diese Entscheidung einer Kammer des 1. Senates des BVerfG entspricht der st&#228;ndigen Rechtsprechung der Senate des BVerfG in der Frage des Schutzes der Grundrechte durch internationale Gerichte, wie den f&#252;r Fragen des EU-Rechts zust&#228;ndigen Europ&#228;ischen Gerichtshof (EuGH) und auch den &#252;ber die EU hinaus zust&#228;ndigen EGMR (vgl. BVerfG, Beschluss v. 22.10.1986 - 2 BvR 197/93 und vom 21.12.1997 - 1 BvR 1/75).
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Die Staatsanwaltschaft Mainz hat indes in ihrer Verf&#252;gung vom 09.06.2010 beantragt, die Unterbringung des Verurteilten in der Sicherungsverwahrung nicht f&#252;r erledigt zu erkl&#228;ren und nicht zur Bew&#228;hrung auszusetzen.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Der Verurteilte wurde am heutigen Tage im Beisein seiner Verteidigerin durch die Kammer m&#252;ndlich angeh&#246;rt. Auf die Niederschrift wird verwiesen.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">III.</p></dd>
</dl>
        
      
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Nach der Vorschrift des &#167;&#160;67d Abs.&#160;3 StGB erkl&#228;rt das Gericht nach Ablauf von zehn Jahren die Unterbringung in der Sicherungsverwahrung f&#252;r erledigt, wenn nicht die Gefahr besteht, dass die untergebrachte Person infolge ihres Hanges erhebliche Straftaten begehen wird, durch welche die Opfer seelisch und k&#246;rperlich schwer gesch&#228;digt werden. Diese Norm tr&#228;gt somit der verst&#228;rkten Geltung des Freiheitsanspruches nach zehnj&#228;hriger Verwahrdauer Rechnung, in dem sie erh&#246;hte Anforderungen an das bedrohte Rechtsgut und den Nachweis der Gef&#228;hrlichkeit der untergebrachten Person stellt und nur ausnahmsweise die Fortsetzung der Vollstreckung gestattet (vgl. BVerfG, NJW 2004, 739 ff.)
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Die Freiheit der Person darf nur aus besonders gewichtigen Gr&#252;nden und unter strengen formellen Gew&#228;hrleistungen eingeschr&#228;nkt werden (Art.&#160;2 Abs.&#160;2, Art.&#160;104 Abs.&#160;1 GG). Zu diesen wichtigen Gr&#252;nden geh&#246;ren in erster Linie solche des Straf- und Strafverfahrensrechts. Eingriffe in die pers&#246;nliche Freiheit auf diesem Gebiet dienen in erster Linie dem Schutz der Allgemeinheit; zugleich haben die gesetzlichen Eingriffstatbest&#228;nde freiheitsgew&#228;hrleistende Funktion, da sie die Grenzen zul&#228;ssiger Einschr&#228;nkungen bestimmen (BVerfG-Entscheidungen 70, 297, 307). Das Spannungsverh&#228;ltnis zwischen dem Freiheitsanspruch des betroffenen Einzelnen und dem Sicherungsbed&#252;rfnis der Allgemeinheit vor zu erwartenden erheblichen Rechtsgutverletzungen verlangt nach gerechtem und vertretbarem Ausgleich.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Vorliegend k&#246;nnen die materiellen Voraussetzungen des &#167;&#160;67d Abs.&#160;3 StGB und damit ein Sicherungsinteresse der Allgemeinheit vor erheblichen Straftaten durch den Verurteilten bejaht werden. Insoweit wird Bezug genommen auf die letzte ablehnende Entscheidung vom 16.09.2009 und das Sachverst&#228;ndigengutachten vom 06.04.2010, das zu einer au&#223;erordentlich ung&#252;nstigen Kriminalprognose gelangt.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Unter Beachtung des rechtskr&#228;ftigen Urteils des EGMR vom 17.12.2009 und einer nunmehr konventionskonformen Interpretation des &#167;&#160;67d Abs.&#160;3 StGB stellt die Strafvollstreckungskammer im vorliegenden Falle allerdings fest, dass die H&#246;chstfrist f&#252;r die Sicherungsverwahrung als abgelaufen im Sinne des &#167;&#160;67d Abs.&#160;4 StGB anzusehen ist.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Zu diesem Zeitpunkt ist keiner der Gr&#252;nde des Art.&#160;5 Abs.&#160;1 EMRK gegeben. Die Strafvollstreckungskammer schlie&#223;t sich insoweit den Ausf&#252;hrungen des EGMR an, dass weder ein Eingriffsgrund nach Art.&#160;5 Abs. la EMRK noch nach Art.&#160;5 Abs. lc EMRK vorliegt, der die weitere Vollstreckung der Unterbringung in der Sicherungsverwahrung &#252;ber zehn Jahre hinaus rechtfertigen w&#252;rde.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Gem&#228;&#223; Art.&#160;5 Abs. la EMRK ist ein Eingriffsgrund in die pers&#246;nliche Freiheit des Verurteilten dann gerechtfertigt, wenn ein hinreichender Kausalzusammenhang zwischen der urspr&#252;nglichen Verurteilung und der in Rede stehenden Freiheitsentziehung besteht (s. oben genanntes Urteil des EGMR &#167;&#160;87 ff.). Des Weiteren muss der Verurteilte voraussehen k&#246;nnen, welche Folgen eine bestimmte Handlung nach sich ziehen kann, um jegliche Gefahr der Willk&#252;r zu vermeiden (s. oben genanntes Urteil des EGMR &#167;&#160;90). Zum Zeitpunkt der Entscheidung des Landgerichts Mainz vom 13.06.1996 galt der &#167;&#160;67d Abs.&#160;1 StGB a.F. Der Verurteilte h&#228;tte nach den damals geltenden Bestimmungen nach zehn Jahren der Unterbringung in der Sicherungsverwahrung entlassen werden m&#252;ssen. Die dar&#252;ber hinausgehende Verwahrung ist nur durch die Gesetzes&#228;nderung aus dem Jahre 1998 m&#246;glich geworden. Eine solche &#196;nderung der Gesetzeslage zu seinen Lasten konnte der Verurteilte zum Tatzeitpunkt in keiner Weise vorhersehen. Diese Dauer der Unterbringung war auch nicht von dem erkennenden Gericht angeordnet worden. Damit fehlt der erforderliche Kausalzusammenhang auch nach Auffassung des EGMR zwischen der Verurteilung und der &#252;ber zehn Jahre dauernden Sicherungsverwahrung. Die Vorschrift des Art.&#160;5 Abs. la EMRK greift somit nicht.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Daneben ist bei konventions- und damit menschenrechtskonformer Anwendung des &#167;&#160;67d Abs.&#160;3 StGB zu beachten, dass dieser ebenfalls gegen das in Art.&#160;7 Abs.&#160;1 EMRK verankerte R&#252;ckwirkungsverbot verst&#246;&#223;t. Insoweit wird auf die Begr&#252;ndung des Urteils des EGMR vom 17.12.2009 (s. oben genanntes Urteil des EGMR &#167;&#160;117 ff.) verwiesen. Das Tatzeitrecht drohte f&#252;r die Anlasstaten nicht die Anordnung von Sicherungsverwahrung &#252;ber die Dauer von mehr als zehn Jahren an.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Da die Entscheidung des Europ&#228;ischen Gerichtshofs f&#252;r Menschenrechte - ungeachtet ihrer auf den Einzelfall beschr&#228;nkten Bindungswirkung - bei der Auslegung innerdeutschen Rechtes zu ber&#252;cksichtigen ist, muss die Vorschrift des &#167;&#160;2 Abs.&#160;6 StGB mit Blick auf die Entscheidung des EGMR vom 17.12.2009 dahingehend ausgelegt werden, dass &#167;&#160;67d Abs.&#160;3 StGB nicht r&#252;ckwirkend auf vor seinem Inkrafttreten begangene Taten angewendet werden darf.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Zwar handelt es sich bei der Sicherungsverwahrung nach innerdeutschem Recht um eine Ma&#223;regel der Besserung und Sicherung, f&#252;r die nach &#167;&#160;2 Abs.&#160;6 StGB grunds&#228;tzlich das Recht zum Zeitpunkt der Entscheidung gilt. &#167;&#160;2 Abs.&#160;6 StGB schreibt die Ma&#223;geblichkeit des zum Entscheidungszeitpunkt geltenden Rechts jedoch nur vor, &#8220;wenn gesetzlich nichts anderes bestimmt ist&#8220;. Eine derartige andere Bestimmung stellt hier Art.&#160;7 Abs.&#160;1 S 2 EMRK in seiner Auslegung durch den EGMR dar.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Bei der EMRK handelt es sich um einen v&#246;lkerrechtlichen Vertrag, der durch den Bundesgesetzgeber in das deutsche Recht transformiert worden ist. Innerhalb der deutschen Rechtsordnung steht die EMRK im Range einfachen Bundesrechts. Deutsche Gerichte haben daher die Konvention wie anderes Gesetzesrecht des Bundes im Rahmen methodisch vertretbarer Auslegung zu beachten und anzuwenden (vgl. BVerfG-Entscheidung 111, 307, 316 ff.) Dabei sind auch die Entscheidungen des EGMR zu ber&#252;cksichtigen, weil sich in ihnen der aktuelle Entwicklungsstand der Konvention wiederspiegelt. Das nationale Recht ist wegen des Grundsatzes der V&#246;lkerrechtsfreundlichkeit des Grundgesetzes unabh&#228;ngig vom Zeitpunkt seines Inkrafttretens nach M&#246;glichkeit im Einklang mit den Bestimmungen des EMRK auszulegen.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Nach Ma&#223;gabe dieser Grunds&#228;tze ist bei konventionsgem&#228;&#223;er Auslegung des &#167;&#160;2 Abs.&#160;6 StGB die Regelung des Art.&#160;7 Abs.&#160;1 5. 2 EMRK als (einfach-) gesetzliche Ausnahmeregelung zu bewerten, die f&#252;r die Anordnung der Sicherungsverwahrung die Ma&#223;geblichkeit des Tatzeitrechts vorsieht. Nach dem zur Tatzeit geltenden Recht war jedoch &#8211; wie bereits ausgef&#252;hrt &#8211; die Dauer der Unterbringung in der Sicherungsverwahrung auf zehn Jahre begrenzt.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Nach alledem kann die Vorschrift des &#167;&#160;67d Abs.&#160;3 StGB keine Anwendung mehr finden.&#8220;
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
        
        Gegen den ihr am 27. Juli 2010 zugestellten Beschluss der Strafvollstreckungskammer hat die Staatsanwaltschaft am 29. Juli 2010 sofortige Beschwerde eingelegt.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
        
        Die Generalstaatsanwaltschaft weist auf die in der Rechtsprechung der Oberlandesgerichte bestehende Divergenz zur Frage der rechtlichen Auswirkungen des genannten Urteils des EGMR auf die Fortdauer der Sicherungsverwahrung in den F&#228;llen der vorliegenden Art und die diesbez&#252;glich seit dem 30. Juli 2010 bestehende Vorlagepflicht gem. &#167;&#160;121 Abs.&#160;2 Nr.&#160;3 GVG hin.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
        
        Die Verteidigerin hatte Gelegenheit zur Stellungnahme. Sie beantragt, die Sache dem Bundesgerichtshof zur Entscheidung vorzulegen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p>
        <strong>V.</strong>
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
        
        Die Sache ist gem&#228;&#223; der genannten Vorschrift dem Bundesgerichtshof vorzulegen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p>
        <strong>1.</strong>
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
        
        Die sofortige Beschwerde der Staatsanwaltschaft ist gem. &#167;&#167;&#160;463 Abs.&#160;3 Satz&#160;1, 454 Abs.&#160;3 Satz&#160;1 StPO statthaft und in zul&#228;ssiger Weise eingelegt worden. Der Senat m&#246;chte ihr stattgeben und den angefochtenen Beschluss der Strafvollstreckungskammer aufheben.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
        
        Beschwerdegegenstand ist allein die Entscheidung &#252;ber die Unterbringungsfortdauer auf Grundlage der Entscheidung des EGMR vom 17. Dezember 2009. Auf die materiellen Fortdauervoraussetzungen gem. &#167;&#160;67d Abs.&#160;3 Satz&#160;1 StGB ist nicht einzugehen. Damit hat sich die Strafvollstreckungskammer in dem angefochtenen Beschluss nicht auseinander gesetzt, sondern insoweit auf ihre letzte, rechtskr&#228;ftige Fortdauerentscheidung vom 16. September 2009 verwiesen. Der Senat sieht keinen Anlass, seinerseits im Beschwerdeverfahren in eine materielle Pr&#252;fung einzutreten. Denn es bestehen keine Anhaltspunkte, dass sich die nach der genannten Vorschrift zu treffende Prognose seit der letzten Fortdauerentscheidung zu Gunsten des Untergebrachten verbessert haben und der Beschluss der Strafvollstreckungskammer deswegen im Ergebnis zutreffen k&#246;nnte. Dagegen spricht das schriftliche Gutachten des Sachverst&#228;ndigen Dr. ...[C] vom 6. April 2010, das nach derzeitiger Bewertung des Senats dem Gebot der Vollst&#228;ndigkeit, Transparenz und Nachvollziehbarkeit (vgl. BVerfG 2 BvR 2029/01 vom 5.2.2004 Absatz-Nr.&#160;121, 122; OLG Karlsruhe NStZ-RR 2006, 90, 91/92; Senat StV 1999, 496, 497; KG NStZ 1999, 319, 320) entspricht. Die materiellen Fortdauervoraussetzungen werden daher voraussichtlich erst wieder nach Ablauf des zweij&#228;hrigen Regel&#252;berpr&#252;fungszeitraums (&#167;&#160;67e Abs.&#160;2 StGB) zu untersuchen sein.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
        
        Die zu der entscheidungserheblichen Frage vertretene Auffassung der Strafvollstreckungskammer teilt der Senat nicht. Insoweit haben sich beide Strafsenate des Oberlandesgerichts Koblenz &#252;bereinstimmend bereits wie folgt ge&#228;u&#223;ert (1. Strafsenat Beschluss <a href="#/search" data-juris-gui="multiLink" title="mehrdeutiger Link" data-juris-link='{"multiLinkMeta":[{"docId":"NJRE001015969","part":"K","price":0.0,"tooltip":{"item":["OLG Koblenz 1. Strafsenat","1 Ws 108/10","Beschluss","30.09.2010","Vorlage an den Bundesgerichtshof bez&#252;glich der Fortdauer der Unterbringung eines Straft&#228;ters in ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}},{"docId":"NJRE001000236","part":"K","price":0.0,"tooltip":{"item":["OLG Koblenz 1. Strafsenat","1 Ws 108/10","Beschluss","07.06.2010","Fortdauer der Sicherungsverwahrung in einem &amp;quot;Altfall&amp;quot;","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}]}'>1 Ws 108/10</a> vom 7.6.2010; 2. Strafsenat Beschluss 2 Ws 253/10 vom 16.7.2010):
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p style="margin-left:36pt">
            
            &#8222;Der Senat sieht sich nicht daran gehindert, die Fortdauer der Unterbringung nach Ma&#223;gabe des &#167;&#160;67d Abs.&#160;3 StGB &#252;ber zehn Jahre hinaus fortdauern zu lassen, auch wenn diese Vorschrift erst durch das Gesetz zur Bek&#228;mpfung von Sexualdelikten und anderen gef&#228;hrlichen Straftaten vom 26. Januar 1998 (BGBl. I S.&#160;160) mit Wirkung zum 31. Januar 1998, mithin nach den Anlasstaten und Erlass des dem Ma&#223;regelvollzug zugrunde liegenden Urteils [&#8230;], in das Strafgesetzbuch aufgenommen worden ist und in der zur Zeit der Taten und des Urteilserlasses geltenden Fassung des &#167;&#160;67d StGB die Dauer der erstmalig angeordneten Sicherungsverwahrung selbst bei fortbestehender Gef&#228;hrlichkeit des Untergebrachten auf zehn Jahre begrenzt war (&#167;&#160;67d Abs.1 StGB a.F.). Art.&#160;1a EGStGB sah nach Inkrafttreten des bezeichneten Gesetzes vom 26. Januar 1998 bis zum Jahr 2004 ausdr&#252;cklich vor, dass die Neufassung des &#167;&#160;67d Abs.&#160;3 StGB uneingeschr&#228;nkt Anwendung findet. Demzufolge betraf der Wegfall der Zehnjahresgrenze auch Straft&#228;ter, die ihre Tat vor Verk&#252;ndung und Inkrafttreten der Neufassung begangen hatten und vor diesem Zeitpunkt verurteilt worden waren.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Diese Regelung nach Art.&#160;1a EGStGB findet ihre Fortsetzung in &#167;&#160;2 Abs.&#160;6 StGB. Danach ist &#252;ber Ma&#223;regeln der Besserung und Sicherung, zu denen gem. &#167;&#160;61 Nr.&#160;3 StGB die Unterbringung in der Sicherungsverwahrung z&#228;hlt, nach dem Gesetz zu entscheiden, das zur Zeit der Entscheidung gilt, wenn gesetzlich nichts anderes bestimmt ist. Diese Vorschrift bezieht sich sowohl auf die Anordnung als auch auf die Vollstreckung der Ma&#223;regeln (vgl. BVerfG, Urteil vom 5. Februar 2004 - 2 BvR 2029/01 - Absatz-Nr.&#160;182 m.w.N., BVerfGE 109, 133 ff. = NJW 2004, 739 ff.), so dass sie, da anders lautende Gesetzesbestimmungen fehlen, auch f&#252;r die Entscheidung &#252;ber die Fortdauer der Sicherungsverwahrung die Anwendung des zu diesem Zeitpunkt geltenden Rechts bestimmt.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Der Senat hat zur Kenntnis genommen, dass der Europ&#228;ische Gerichtshof f&#252;r Menschenrechte (EGMR) mit inzwischen endg&#252;ltigem Kammerurteil vom 17. Dezember 2009 - Individualbeschwerde Nr.&#160;19359/04 - (NStZ 2010, 263 ff. mit Bespr. Kinzig a.a.O. S.&#160;233 ff.) in einem gleich gelagerten Fall, in dem Anordnung der Sicherungsverwahrung und Anlasstat ebenfalls zeitlich vor Inkrafttreten der Neufassung des &#167;&#160;67d Abs.&#160;3 StGB lagen, die Fortdauer der Unterbringung &#252;ber zehn Jahre hinaus als unvereinbar mit Artikel&#160;5 Abs.&#160;1 und 7 Abs.&#160;1 der Konvention zum Schutze der Menschenrechte und Grundfreiheiten (EMRK) angesehen hat. Der Gerichtshof verneint einen Kausalzusammenhang zwischen dem die Sicherungsverwahrung anordnenden Urteil des Tatgerichts und der Fortdauer der Ma&#223;regel &#252;ber zehn Jahre hinaus, weil die Fortdauer nur durch die nachfolgende Gesetzes&#228;nderung im Jahr 1998 erm&#246;glicht wurde. Damit fehlt dem Freiheitsentzug der in Betracht zu ziehende Rechtfertigungsgrund gem. &#167;&#160;5 Abs.&#160;1 Satz&#160;2 lit.a. EMRK (EGMR a.a.O. Ziff. 100, 105). Dar&#252;ber hinaus bewertet der Gerichtshof die Sicherungsverwahrung als Strafe im Sinne von Art.&#160;7 Abs.&#160;1 der Konvention, die Verl&#228;ngerung der Unterbringung nach &#167;&#160;67d Abs.&#160;3 StGB nicht als blo&#223;e Vollstreckungsma&#223;nahme, sondern als zus&#228;tzliche Strafe, die gegen den Beschwerdef&#252;hrer nachtr&#228;glich nach einem Gesetz verh&#228;ngt wurde, das erst nach Begehung der Anlasstat in Kraft trat. Darin sieht er konventionswidrige R&#252;ckwirkung, da die zur Tatzeit geltenden Strafbestimmungen klar und unmissverst&#228;ndlich eine H&#246;chstfrist von zehn Jahren f&#252;r eine erstmalig angeordnete Sicherungsverwahrung festlegten (EGMR a.a.O. Ziff. 133 - 136).
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Das Urteil des EGMR gibt jedoch keine Veranlassung, anders als auf Grundlage des geltenden &#167;&#160;67d Abs.&#160;3 StGB &#252;ber die Fortdauer der Unterbringung zu entscheiden (vgl. OLG Celle, Beschluss vom 25. Mai 2010 - 2 Ws 169 und 170/10 -; s. auch OLG Stuttgart, Beschluss vom 1. Juni 2010 - 1 Ws 57/10 -, wonach das Urteil des EGMR jedenfalls nicht die sofortige Freilassung in Parallelf&#228;llen zur Folge hat; a.A. - obiter dictum - OLG Hamm, Beschluss vom 12. Mai 2010 - III-4 Ws 114/10 -):
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p style="margin-left:36pt">
            
            1. Das Urteil entfaltet Rechtskraft- und unmittelbare Bindungswirkung nur innerhalb des Beschwerdegegenstands (&#167;&#160;46 Abs.&#160;1 EMRK). Sie geht &#252;ber den konkret entschiedenen Fall nicht hinaus, so dass Dritten, auch wenn sie sich auf einen gleich gelagerten Sachverhalt berufen k&#246;nnen, daraus keine Rechte entstehen.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001015983","part":"L","price":0,"visited":true,"anchor":"_retrdlink_54","linkToSameDocumentAndPart":true}}' name="rd_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>54</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Zwar folgt aus Art.&#160;1 EMRK eine Verpflichtung des verurteilten Mitgliedstaats, eine durch den Gerichtshof festgestellte Konventionsverletzung auch in Parallelf&#228;llen zu beenden. Urteile des EGMR haben jedoch keine Gesetzeskraft. Sie wirken nicht unmittelbar in die nationale Rechtsordnung hinein und k&#246;nnen damit eine konventionskonforme innerstaatliche Rechtslage nicht erzeugen. Eine innerstaatliche Bindungswirkung geht von ihnen insoweit aus, als sie von allen staatlichen Organen innerhalb ihres jeweiligen Zust&#228;ndigkeitsbereichs und der rechtsstaatlichen Kompetenzordnung zu beachten sind (BVerfG, Beschluss vom 14. Oktober 2004 - 2 BvR 1481/04 - Absatz-Nr.&#160;45, 46, 47, BVerfGE 111, 307 ff. = NJW 2004, 3407 ff.).
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Gerichte als Tr&#228;ger der rechtsprechenden Gewalt haben die Europ&#228;ische Menschenrechtskonvention, die - in der Auslegung durch den EGMR - innerstaatlich im Range eines f&#246;rmlichen Bundesgesetzes gilt, im Rahmen ihrer Bindung an Recht und Gesetz nach Art.&#160;20 Abs.&#160;3 GG zu ber&#252;cksichtigen. Das bedeutet aber nicht, dass die Rechtsprechung Urteile des EGMR ungeachtet der staatlichen Kompetenzverteilung und der Rechtsordnung im &#220;brigen schematisch umzusetzen h&#228;tte. Entscheidungen des EGMR k&#246;nnen die Gerichte nur insoweit beachten, als dies innerhalb der bestehenden Rechtsordnung im Wege einer methodisch vertretbaren Gesetzesauslegung m&#246;glich ist (BVerfG a.a.O. Absatz-Nr.&#160;47, 50, 53; vgl. auch OLG Celle a.a.O. mit Ausf&#252;hrungen zur abweichenden Auffassung Kinzig a.a.O. S.&#160;238).
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p style="margin-left:36pt">
            
            2. Eine Umsetzung der festgestellten Konventionsverst&#246;&#223;e dahingehend, dass in den F&#228;llen einer erstmalig angeordneten Sicherungsverwahrung, in denen Anlasstat und Urteil zeitlich vor dem 31. Januar 1998 liegen (&#8222;Altf&#228;lle&#8220;), eine H&#246;chstdauer der Unterbringung von zehn Jahren gilt und nach deren Ablauf die Ma&#223;nahme f&#252;r erledigt zu erkl&#228;ren ist, kann durch Auslegung der gegebenen Gesetzeslage jedoch nicht erreicht werden.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001015983","part":"L","price":0,"visited":true,"anchor":"_retrdlink_57","linkToSameDocumentAndPart":true}}' name="rd_57" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>57</a>
</dt>
<dd><p style="margin-left:36pt">
            
            a) Einer Auslegung der &#167;&#167;&#160;67d Abs.&#160;3, 2 Abs.&#160;6 StGB in diesem Sinn steht schon der Wortlaut dieser Vorschriften entgegen. Er schlie&#223;t alle F&#228;lle der Sicherungsverwahrung in die Gesetzesregelung mit ein und l&#228;sst eine Ausnahme f&#252;r die Altf&#228;lle nicht zu. Eine abweichende Interpretation dieser Vorschriften, die mit dem Gesetzeswortlaut nicht vereinbar w&#228;re, scheidet damit von vornherein aus. Der Wortlaut bildet die Grenze jeder Auslegung (vgl. nur Fischer, StGB, 57. Aufl., &#167;&#160;1 Rn. 10; Dannecker in LK, StGB, 12. Aufl., &#167;&#160;1 Rn. 307, jeweils m.w.N.).
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Dem Wortlaut der Vorschriften kann nicht dadurch entsprochen werden, dass dem Urteil des EGMR die Wirkung einer &#8222;anderen gesetzlichen Bestimmung&#8220; beigemessen wird, die eine Ausnahme von dem in &#167;&#160;2 Abs.&#160;6 StGB enthaltenen Grundsatz anordnet, bei Entscheidungen &#252;ber Ma&#223;regeln der Besserung und Sicherung das zur Zeit der Entscheidung geltende Recht anzuwenden (so Grabenwarter, Rechtsgutachten vom 15. Januar 2010 zu den Rechtsfolgen des Urteils des Europ&#228;ischen Gerichtshofs f&#252;r Menschenrechte im Fall M. ./. Deutschland vom 17. Dezember 2009, S.&#160;39 - 45). Abgesehen davon, dass die EMRK in Ausgestaltung durch den EGMR zwar im Rang eines f&#246;rmlichen Bundesgesetzes zu beachten ist, jedoch nicht rechtsgestaltend in die innerstaatliche Rechtsordnung hineinwirken kann, trifft das Urteil des EGMR keine Aussage zum Regelungsinhalt des &#167;&#160;2 Abs.&#160;6 StGB. Es sieht die Sicherungsverwahrung vielmehr als Strafe, die Verl&#228;ngerung der Unterbringung &#252;ber zehn Jahre hinaus als zus&#228;tzliche Bestrafung an und betrifft damit den Anwendungsbereich des &#167;&#160;2 Abs.&#160;1 StGB, so dass es schon inhaltlich nicht als ausdr&#252;ckliche Gesetzesbestimmung im Sinne des f&#252;r die Ma&#223;regeln der Besserung und Sicherung geltenden Absatzes 6 angesehen werden kann.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p style="margin-left:36pt">
            
            b) &#167;&#160;67d Abs.&#160;4 StGB kann gleichfalls nicht im dargestellten Sinn ausgelegt werden (so aber Grabenwarter a.a.O. S.&#160;46 - 48). Der Wortlaut der Vorschrift, wonach der Untergebrachte nach Ablauf der H&#246;chstfrist zu entlassen und die Ma&#223;regel damit erledigt ist, lie&#223;e sich zwar f&#252;r sich betrachtet auch, da er keine Einschr&#228;nkung auf bestimmte Unterbringungsma&#223;regeln enth&#228;lt, auf die Sicherungsverwahrung beziehen. Einer solchen Auslegung st&#252;nde jedoch der Grundsatz der Gesetzeseinheit entgegen. Eine Einzelnorm ist nicht isoliert, sondern im Gesetzeskontext auszulegen. Nach der Gesetzessystematik regelt &#167;&#160;67d Abs.&#160;4 StGB allein die Unterbringung in der Entziehungsanstalt (&#167;&#160;64 StGB). Denn nur f&#252;r diese sieht &#167;&#160;67d Abs.&#160;1 Satz&#160;1 StGB eine H&#246;chstfrist vor.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Dar&#252;ber hinaus widerspr&#228;che eine solche Auslegung der Regelungsabsicht des Gesetzgebers, die der Neuregelung des &#167;&#160;67d StGB durch das Gesetz zur Bek&#228;mpfung von Sexualdelikten und anderen gef&#228;hrlichen Straftaten vom 26. Januar 1998 zugrunde liegt. Es war sein erkl&#228;rter Wille, dass der Wegfall der Zehnjahresdauer gem. &#167;&#160;67d Abs.&#160;1 StGB a.F. nicht nur f&#252;r k&#252;nftige Anordnungen der Sicherungsverwahrung, sondern auch f&#252;r &#8222;Altf&#228;lle&#8220; gilt. Im Gegensatz zur Neuregelung in &#167;&#160;66 Abs.&#160;3 StGB sollten die &#196;nderungen in &#167;&#160;67d StGB durch Art.&#160;1a Abs.&#160;3 EGStGB uneingeschr&#228;nkt r&#252;ckwirkend in Kraft gesetzt werden. Da diese &#196;nderungen im Gegensatz zur Regelung in &#167;&#160;66 Abs.&#160;3 StGB nicht die Anordnung, sondern lediglich die Dauer der Sicherungsverwahrung betreffen, sah der Gesetzgeber darin keinen Versto&#223; gegen das R&#252;ckwirkungsverbot (BT-Drucksache 13/9062 S.&#160;12).
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Zugleich stehen Sinn und Zweck des Gesetzes einer die &#8222;Altf&#228;lle&#8220; der Sicherungsverwahrung in die Regelung des &#167;&#160;67d Abs.&#160;4 StGB mit einbeziehenden Auslegung entgegen. Es war das gesetzgeberische Ziel, mit der Neuregelung einen m&#246;glichst umfassenden Schutz der Allgemeinheit vor drohenden schwersten R&#252;ckfalltaten bereits als gef&#228;hrlich bekannter, in der Sicherungsverwahrung untergebrachter Gewalt- und Sexualstraft&#228;ter zu gew&#228;hrleisten (BT-Drucksache 13/9062 S.&#160;10; BVerfG, Urteil vom 5. Februar 2004 - 2 BvR 2029/01 - Absatz-Nr.&#160;189 a.a.O.). Eine Gesetzesauslegung, die dazu f&#252;hrte, die vom Gesetzgeber aufgegebene Zehnjahresh&#246;chstdauer f&#252;r die erstmalig angeordnete Sicherungsverwahrung wieder zur Geltung zu bringen und die vor der Gesetzes&#228;nderung untergebrachten Straft&#228;ter zu entlassen, w&#228;re mit diesem Schutzzweck des Gesetzes nicht vereinbar.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p style="margin-left:36pt">
            
            &#220;ber den erkl&#228;rten Willen des Gesetzgebers und die von ihm verfolgten Zwecke kann sich eine Gesetzesauslegung nicht hinwegsetzen. Aus der gesetzgeberischen Entscheidung, die &#196;nderungen in &#167;&#160;67d StGB uneingeschr&#228;nkt r&#252;ckwirkend in Kraft zu setzen, ergibt sich zugleich, dass hinsichtlich der &#8222;Altf&#228;lle&#8220; keine planwidrige Regelungsl&#252;cke im Gesetz besteht, die durch eine analoge Anwendung des &#167;&#160;67d Abs.&#160;4 StGB zu f&#252;llen w&#228;re.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p style="margin-left:36pt">
            
            c) Der Weg, den Konventionsverst&#246;&#223;en durch eine verfassungskonforme Auslegung der Gesetzeslage Geltung zu verschaffen und bei der Entscheidung &#252;ber die Fortdauer der Unterbringung &#252;ber das grundgesetzlich verankerte R&#252;ckwirkungsverbot und Rechtsstaatsprinzip zur Anwendung des Tatzeitrechts gem. &#167;&#160;2 Abs.&#160;1 StGB zu gelangen, ist dem Senat von Gesetzes wegen verschlossen. Zwar beeinflussen die Gew&#228;hrleistungen der EMRK die Auslegung der Grundrechte und rechtsstaatlichen Grunds&#228;tze des Grundgesetzes. Der Konventionstext und die Rechtsprechung des EGMR dienen auf der Ebene des Verfassungsrechts als Auslegungshilfen f&#252;r die Bestimmung von Inhalt und Reichweite von Grundrechten und rechtsstaatlichen Grunds&#228;tzen, sofern dies nicht zu einer - von der Konvention selbst nicht gewollten - Einschr&#228;nkung oder Minderung des Grundrechtsschutzes f&#252;hrt (BVerfG, Beschluss vom 14. Oktober 2004 - 2 BvR 1481/04 - Absatz-Nr.&#160;32 a.a.O.).
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001015983","part":"L","price":0,"visited":true,"anchor":"_retrdlink_64","linkToSameDocumentAndPart":true}}' name="rd_64" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>64</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Die R&#252;ckwirkung des &#167;&#160;67d Abs.&#160;3 StGB auf die bereits abgeurteilten &#8222;Altf&#228;lle&#8220; ist jedoch durch das Bundesverfassungsgericht gerade in dem vom EGMR entschiedenen Fall f&#252;r verfassungsgem&#228;&#223; erkl&#228;rt worden (Urteil vom 5. Februar 2004 - 2 BvR 2029/01 -, BVerfGE 109, 133 ff. = NJW 2004, 739 ff.). Es hat die Regelung sowohl am absoluten R&#252;ckwirkungsverbot des Art.&#160;103 Abs.&#160;2 GG (BVerfG a.a.O. Absatz-Nr.&#160;123 - 165) als auch unter dem Gesichtspunkt einer &#8222;echten&#8220; und &#8222;unechten&#8220; R&#252;ckwirkung am rechtsstaatlichen Vertrauensschutzgebot nach Art.&#160;2 Abs.&#160;2 GG in Verbindung mit Art.&#160;20 Abs.&#160;3 GG gemessen (BVerfG a.a.O. Absatz-Nr.&#160;166 - 189). Es hat die Sicherungsverwahrung nicht als staatliche Eingriffsma&#223;nahme im Sinne des Art.&#160;103 Abs.&#160;2 GG angesehen und in der ab 31. Januar 1998 auch f&#252;r &#8222;Altf&#228;lle&#8220; g&#252;ltigen Neuregelung des &#167;&#160;67d Abs.&#160;3 StGB und Art.&#160;1a Abs.&#160;3 EGStGB lediglich eine tatbestandliche R&#252;ckankn&#252;pfung (&#8222;unechte&#8220; R&#252;ckwirkung) erkannt, die weder die Rechtsfolge aus der Anlasstat nachtr&#228;glich &#228;ndert noch die im Strafurteil rechtskr&#228;ftig festgesetzten Rechtsfolgen revidiert (BVerfG a.a.O. Absatz-Nr.&#160;176, 177).
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Diese Entscheidung des Bundesverfassungsgerichts (ver&#246;ffentlicht in BGBl. I 2004, 1069) hat Gesetzeskraft (&#167;&#160;31 Abs.&#160;2 BVerfGG). Sie l&#228;sst daher nicht zu, entsprechend der Vorgabe des EGMR die Sicherungsverwahrung als Strafe im Sinne des Art.&#160;103 Abs.&#160;2 GG und die Anordnung der Ma&#223;regelfortdauer &#252;ber zehn Jahre hinaus als weitere, nicht mehr auf das Strafurteil zur&#252;ckzuf&#252;hrende Bestrafung zu bewerten.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Abgesehen davon k&#246;nnte auch eine verfassungskonforme Gesetzesauslegung zu keinem Normverst&#228;ndnis f&#252;hren, das im Widerspruch zu dem klar und eindeutig ge&#228;u&#223;erten Willen des Gesetzgebers steht. Ebenso wenig wie die &#252;brigen Auslegungsmethoden darf sie den normativen Gehalt der auszulegenden Vorschriften grundlegend neu bestimmen und das gesetzgeberische Ziel in einem wesentlichen Punkt verfehlen oder verf&#228;lschen (vgl. nur BVerfG, Beschluss vom 16. Juni 2009 - 1 BvR 2269/07 - Absatz-Nr.&#160;4, BauR 2009, 1424 f.; Dannecker in LK, a.a.O. &#167;&#160;1 Rn. 329, jeweils m.w.N.).
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001015983","part":"L","price":0,"visited":true,"anchor":"_retrdlink_67","linkToSameDocumentAndPart":true}}' name="rd_67" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>67</a>
</dt>
<dd><p style="margin-left:36pt">
            
            3. Nach alledem besteht keine M&#246;glichkeit, die EMRK in der Ausgestaltung durch das Urteil des EGMR vom 17. Dezember 2009 im Wege der Gesetzesauslegung mit den Bestimmungen des Strafgesetzbuchs in Einklang zu bringen. Der Hinweis Grabenwarters (a.a.O. S.&#160;29), dass die vom zitierten Urteil des Bundesverfassungs-gerichts ausgehende Bindungswirkung sich nicht auf die gegebene Gesetzeslage bezieht, sondern auch andere Gesetzesregelungen oder die R&#252;ckkehr zur fr&#252;heren L&#246;sung des Gesetzgebers zul&#228;sst, vermag daran nichts zu &#228;ndern. Die Suche nach neuen Gesetzesl&#246;sungen oder die Entscheidung, bez&#252;glich der &#8222;Altf&#228;lle&#8220; zur fr&#252;heren Rechtslage zur&#252;ckzukehren, f&#228;llt, da sie die Grenzen der Gesetzesauslegung &#252;berschreitet, nicht mehr in den Aufgabenbereich der Gerichte. Eine Umsetzung des Urteils des EGMR in das innerstaatliche Recht muss daher dem Gesetzgeber vorbehalten bleiben.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p style="margin-left:36pt">
            
            4. Die Fortdauer der Unterbringung in der Sicherungsverwahrung &#252;ber zehn Jahre hinaus verst&#246;&#223;t nicht gegen den Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit (&#167;&#160;62 StGB). Zwar wird der Gesetzgeber aufgrund der von dem Urteil des EGMR ausgehenden Bindungswirkung die vor dem 31. Januar 1998 g&#252;ltig gewesene Zehnjahresdauer bei Regelung der &#8222;Altf&#228;lle&#8220; wieder beachten m&#252;ssen. Das f&#252;hrt jedoch nicht dazu, dass die Ma&#223;regel schon vor einer gesetzlichen Neuregelung f&#252;r unverh&#228;ltnism&#228;&#223;ig zu erkl&#228;ren und der Untergebrachte zu entlassen ist. Denn die sofortige Beendigung der Freiheitsentziehung w&#252;rde dem Schutz &#252;berragender G&#252;ter des Gemeinwohls zuwiderlaufen und ihm in Bezug auf die &#8222;Altf&#228;lle&#8220; die vom Gesetzgeber durch r&#252;ckwirkenden Wegfall der Zehnjahresdauer geschaffene Grundlage entziehen. Dieses Gemeinwohlinteresse, das darin besteht, die Allgemeinheit vor drohenden schwersten R&#252;ckfalltaten gef&#228;hrlicher Gewalt- und Sexualstraft&#228;ter zu sch&#252;tzen, ist dem Freiheitsanspruch des Untergebrachten gegen&#252;berzustellen. Ebenso wie der Staat die Grundrechte des Einzelnen zu wahren hat, ist er nach Art.&#160;2 Abs.&#160;2 Satz&#160;1 GG i.V.m. Art.&#160;1 Abs.&#160;1 Satz&#160;2 GG verpflichtet, sich sch&#252;tzend und f&#246;rdernd vor das Leben potentieller Opfer zu stellen und deren Leben insbesondere vor rechtswidrigen Angriffen von Seiten anderer zu bewahren (BVerfG, Beschluss vom 4. Februar 2010 - 2 BvR 2307/06 - Absatz-Nr.&#160;19, EuGRZ 2010, 145 ff.; Urteil vom 10. Februar 2004 - 2 BvR 834/02 u. 1588/02 - Absatz-Nr.&#160;163, 164 jeweils m.w.N., BVerfGE 109, 190 ff. = NJW 2004, 750 ff.; BGH, Beschluss vom 9. M&#228;rz 2010 - 1 StR 554/09 - Absatz-Nr.&#160;68, NJW 2010, 1539 &lt;1544&gt;).
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Der Schutz vor Verurteilten, von denen auch nach Verb&#252;&#223;ung ihrer Freiheitsstrafen und zehnj&#228;hriger Sicherungsverwahrung die Gefahr erheblicher Straftaten ausgeht, durch welche die Opfer seelisch und k&#246;rperlich schwer gesch&#228;digt werden, stellt ein &#252;berragendes Gemeinwohlinteresse dar.Die Abw&#228;gung der Rechtsg&#252;ter ergibt daher, dass der Eingriff in das Freiheitsgrundrecht des Untergebrachten bis zu einer gesetzlichen Neuregelung (vgl. BVerfG, Urteil vom 10. Februar 2004 - 2 BvR 834/02 u. 1588/02 - Absatz-Nr.&#160;164 a.a.O.) bzw. bis zur Entscheidung des Bundesverfassungsgerichts in den bereits anh&#228;ngigen Hauptsacheverfahren 2 BvR 769/10 und 2 BvR 2365/09 (vgl. BVerfG, Beschl&#252;sse der 3. Kammer des Zweiten Senats vom 22. Dezember 2009 - 2 BvR 2365/09 - und vom 19. Mai 2010 - 2 BvR 769/10 -, beide in juris) hinzunehmen ist. Nach dem angefochtenen Beschluss der Strafvollstreckungskammer vom [..] und deren vorangegangenem rechtskr&#228;ftigen Beschluss vom [..] geht von dem Verurteilten nach wie vor die hohe Gefahr gravierender Sexualstraftaten aus, durch die Opfer seelisch und k&#246;rperlich schwer gesch&#228;digt werden. Eine sofortige Entlassung, auf die weder der Untergebrachte selbst noch die Allgemeinheit vorbereitet ist, w&#252;rde die von ihm ohnehin ausgehende Gef&#228;hrlichkeit nochmals erheblich erh&#246;hen. Es kann erwartet werden, dass der Gesetzgeber die Entlassung der Straft&#228;ter aus der Unterbringung in den &#8222;Altf&#228;llen&#8220; so regeln wird, dass der Schutz der Allgemeinheit so weit als m&#246;glich gew&#228;hrleistet wird. Bis dahin muss der Freiheitsanspruch hinter dem Gemeinwohlinteresse zur&#252;cktreten.&#8220;
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>
        
        Daran hat das Oberlandesgericht Koblenz in Kenntnis zwischenzeitlich ergangener, anderslautender Entscheidungen verschiedener Oberlandesgerichte und des Bundesgerichtshofs (4. Strafsenat) festgehalten. Der 1. Strafsenat (Beschluss 1 Ws 249/10 vom 1. Juli 2010) hat erg&#228;nzend ausgef&#252;hrt:
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p style="margin-left:36pt">
            
            &#8222;1. Die zwischenzeitlich ver&#246;ffentliche Entscheidung des 4. Strafsenats des Bundesgerichtshofs vom 12. Mai 2010 (Az.: 4 StR 577/09) gibt dazu keine Veranlassung.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p style="margin-left:36pt">
            
            In seiner Entscheidung, die keine Bindungswirkung entfaltet, vertritt der Bundesgerichtshof die Auffassung, &#167;&#160;2 Abs.&#160;6 StGB sei mit Blick auf die Entscheidung des EGMR vom 17. Dezember 2009 dahin auszulegen, dass &#167;&#160;66b Abs.&#160;3 StGB nicht r&#252;ckwirkend auf vor seinem Inkrafttreten begangene Taten angewendet werden d&#252;rfe. Das nationale Recht sei wegen des Grundsatzes der V&#246;lkerrechtsfreundlichkeit des Grundgesetzes unabh&#228;ngig vom Zeitpunkt seines Inkrafttretens nach M&#246;glichkeit im Einklang mit den Bestimmungen der EMRK auszulegen. Nach Ma&#223;gabe dieser Grunds&#228;tze sei bei konventionsgem&#228;&#223;er Auslegung des &#167;&#160;2 Abs.&#160;6 StGB die Regelung des Art.&#160;7 Abs.&#160;1 S.&#160;2 EMRK als (einfach-) gesetzliche Ausnahmeregelung zu bewerten, die f&#252;r die Anordnung der Sicherungsverwahrung die Ma&#223;geblichkeit des Tatzeitrechts vorsehe (BGH a.a.O.). Die Anwendung des Tatzeitrechts w&#252;rde im vorliegenden Fall die Dauer der Sicherungsverwahrung auf zehn Jahre begrenzen.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Der Senat vermag diese Rechtsansicht nicht zu teilen. Das Bundesverfassungsgericht hat sich in einer Entscheidung vom 14. Oktober 2004 (BVerfGE 111, 307 ff. = NJW 2004, 3407 ff.) mit der Frage auseinander gesetzt, in welcher Weise deutsche Gerichte Entscheidungen des EGMR ber&#252;cksichtigen m&#252;ssen. Es hat hierzu ausgef&#252;hrt, dass die Europ&#228;ische Menschenrechtskonvention und ihre Zusatzprotokolle innerhalb der deutschen Rechtsordnung im Range eines Bundesgesetzes st&#252;nden. Diese Rangzuweisung f&#252;hre dazu, dass deutsche Gerichte die Konvention wie anderes Gesetzesrecht des Bundes im Rahmen methodisch vertretbarer Auslegung zu beachten und anzuwenden h&#228;tten. Die Konvention verhalte sich aber grunds&#228;tzlich indifferent zur innerstaatlichen Rechtsordnung und solle anders als das Recht einer supranationalen Organisation nicht in die staatliche Rechtsordnung unmittelbar eingreifen. Innerstaatlich w&#252;rden durch entsprechende Konventionsbestimmungen in Verbindung mit dem Zustimmungsgesetz sowie durch rechtsstaatliche Anforderungen (Art.&#160;20 Abs.&#160;3, 59 Abs.&#160;2 GG i.V.m. Art.&#160;19 Abs.&#160;4 GG) alle Tr&#228;ger der deutschen &#246;ffentlichen Gewalt grunds&#228;tzlich an die Entscheidungen des Gerichtshofs gebunden. Danach unterl&#228;gen auch die deutschen Gerichte einer Pflicht zur Ber&#252;cksichtigung der Entscheidungen des Gerichtshofs. Sowohl die fehlende Auseinandersetzung mit einer Entscheidung des Gerichtshofs als auch deren gegen vorrangiges Recht versto&#223;ende schematische &#8222;Vollstreckung&#8221; k&#246;nne aber gegen Grundrechte in Verbindung mit dem Rechtsstaatsprinzip versto&#223;en. Wenn der Gerichtshof in einem konkreten Beschwerdeverfahren unter Beteiligung der Bundesrepublik Deutschland einen Konventionsversto&#223; festgestellt habe und dieser Versto&#223; andauere, sei die Entscheidung des Gerichtshofs im innerstaatlichen Bereich zu ber&#252;cksichtigen. Das bedeute, die zust&#228;ndigen Beh&#246;rden oder Gerichte m&#252;ssten sich mit der Entscheidung erkennbar auseinander setzen und gegebenenfalls nachvollziehbar begr&#252;nden, warum sie der v&#246;lkerrechtlichen Rechtsauffassung gleichwohl nicht folgen (vgl. BVerfG a.a.O.).
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Eben dies hat der Senat in seiner Entscheidung vom 7. Juni 2010 getan und ist zu dem Ergebnis gelangt, dass die schematische Umsetzung der Entscheidung des EGMR mit der bestehenden Gesetzeslage nicht vereinbar ist. Daher vermag sich der Senat auch der Rechtsauffassung des 4. Strafsenats des Bundesgerichtshofs nicht anzuschlie&#223;en.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Hinzu kommt, dass offenbar auch der 2. Strafsenat des Bundesgerichtshofs die Rechtsauffassung des 4. Strafsenats nicht teilt. In einer ebenfalls am 12. Mai 2010 erlassenen Entscheidung (Az.: 2 StR 171/10) hat der 2. Strafsenat keine Bedenken gegen die Anwendbarkeit des &#167;&#160;66b StGB ge&#228;u&#223;ert, obwohl diese Norm auch in dem von ihm entschiedenen Fall zum Zeitpunkt des Anlassurteils, das am 14. September 1995 erging, noch nicht in Kraft getreten war. W&#228;re nach Auffassung des 2. Strafsenats das Tatzeitrecht f&#252;r die Anordnung der Sicherungsverwahrung ma&#223;geblich, so h&#228;tte die von dem Senat getroffene Entscheidung, die auf die rechtsfehlerhafte Anwendung des &#167;&#160;66b Abs.&#160;2 StGB gest&#252;tzt wird und eine Zur&#252;ckverweisung zur neuen Sachverhaltsfeststellung beinhaltet, nicht ergehen d&#252;rfen, da die M&#246;glichkeit der nachtr&#228;glichen Anordnung der Sicherungsverwahrung erst mit dem Gesetz zur Einf&#252;hrung der nachtr&#228;glichen Sicherungsverwahrung vom 23. Juli 2004 (BGBl. I 2004, S.&#160;1838 ff.) geschaffen wurde.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p style="margin-left:36pt">
            
            2. Der zwischenzeitlich ergangene Beschluss des 3. Strafsenats des Oberlandesgerichts Frankfurt vom 24. Juni 2010 (Az.: 3 Ws 485/10) vermag den Senat ebenfalls nicht zu einer &#196;nderung seiner bisherigen Rechtsprechung zu bewegen.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Das Oberlandesgericht Frankfurt h&#228;lt in seiner Entscheidung eine Ber&#252;cksichtigung der Entscheidung des EGMR im Zuge der Auslegung von &#167;&#160;2 Abs.&#160;6 StGB dergestalt f&#252;r m&#246;glich, dass f&#252;r &#8222;Altf&#228;lle&#8220; die zur Tatzeit geltende Vorschrift des &#167;&#160;67d Abs.&#160;1 S.&#160;1 StGB a.F. zur Anwendung zu bringen sei, die die Dauer der ersten Unterbringung in der Sicherungsverwahrung auf zehn Jahre begrenzt habe. Dieser Auslegung stehe weder der Wille des Gesetzgebers noch die Rechtsprechung des Bundesverfassungsgerichts entgegen.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Dem vermag der Senat nicht beizutreten. Es war bei der gesetzlichen Neureglung des Jahres 1998 gerade der erkl&#228;rte Wille des Gesetzgebers, die neue Rechtslage auch auf F&#228;lle zur Anwendung zu bringen, in denen die Anordnung der Sicherungsverwahrung bereits in zuvor ergangenen Urteilen getroffen worden war.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Davon gehen nun auch der 1. und der 2. Strafsenat des Oberlandesgerichts N&#252;rnberg in zwei ebenfalls am 24. Juni 2010 getroffenen Entscheidungen (Az.: 1 Ws 315/10 und 2 Ws 78/10) aus. Die Senate haben jeweils ausgef&#252;hrt, dass es im Wege der Auslegung nicht m&#246;glich sei, die Regelungen von Art.&#160;5 Abs.&#160;1 und 7 Abs.&#160;1 EMRK nach Ma&#223;gabe der Rechtsprechung des EGMR mit der derzeit g&#252;ltigen deutschen Rechtslage, wie sie vom Bundesverfassungsgericht interpretiert werde, in Einklang zu bringen. Daher verbleibe es bei der Anwendbarkeit der vom Gesetzgeber in &#167;&#160;67d StGB angeordneten Anwendung der Neuregelung auch auf &#8222;Altf&#228;lle&#8220;. Aus Art.&#160;1 a Abs.&#160;3 EGStGB in der Fassung vom 26. Januar 1998 und aus &#167;&#160;2 Abs.&#160;6 StGB n.F. werde der Wille des Gesetzgebers erkennbar, die Verl&#228;ngerung der Sicherungsverwahrung auch auf &#8222;Altf&#228;lle&#8220; anzuwenden. Au&#223;erdem m&#252;sse der gegen&#252;ber den Art.&#160;5 Abs.&#160;1 und 7 Abs.&#160;1 EMRG h&#246;herrangige Art.&#160;2 Abs.&#160;2 GG mit der dort vorzunehmenden Ber&#252;cksichtigung der Grundrechte Dritter &#8211; und der sich daraus ergebenden Pflicht des Staates, sich sch&#252;tzend und f&#246;rdernd vor das Leben potentieller Opfer zu stellen und deren Leben vor rechtswidrigen Angriffen Dritter zu bewahren &#8211; angewendet und zur Geltung gebracht werden, was ebenfalls einer Umsetzung der Entscheidung des EGMR durch Auslegung entgegen stehe.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p style="margin-left:36pt">
            
            3. Schlie&#223;lich verst&#246;&#223;t auch in diesem Fall die Fortdauer der Unterbringung in der Sicherungsverwahrung nicht gegen den Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit (&#167;&#160;62 StGB). In der am [..] ergangenen Entscheidung hat die Strafvollstreckungskammer zuletzt das Vorliegen der materiellen Voraussetzungen f&#252;r die Fortdauer der Sicherungsverwahrung bejaht. Daher gelten die den Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit betreffenden Ausf&#252;hrungen des Senats in seiner Entscheidung vom 7. Juni 2010 auch f&#252;r den vorliegenden Fall sinngem&#228;&#223;.&#8220;
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>
        
        Dem hat sich der 2. Strafsenat (a.a.O.) angeschlossen und auch nach erneuter &#220;berpr&#252;fung der Rechtslage unter Ber&#252;cksichtigung weiterer, eine andere Meinung vertretender Entscheidungen der Oberlandesgerichte Frankfurt, Schleswig und Karlsruhe (OLG Frankfurt, Beschluss 3 Ws 619-620/10 vom 15.7.2010; OLG Schleswig, Beschl&#252;sse 1 OJs 2/10 (1 Ws 267/10) und 1 OJs 3/10 (1 Ws 268/10) vom 15.7.2010; OLG Karlsruhe, Beschl&#252;sse 2 Ws 458/09 und 2 Ws 44/10 vom 15.7.2010) zu einer abweichenden Beurteilung keinen Anlass gesehen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001015983","part":"L","price":0,"visited":true,"anchor":"_retrdlink_82","linkToSameDocumentAndPart":true}}' name="rd_82" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>82</a>
</dt>
<dd><p>
        
        Er h&#228;lt an der dargestellten Auffassung weiter fest. Er sieht die Regelung der &#8222;Altf&#228;lle&#8220; weiterhin als Aufgabe des Gesetzgebers an. Ohne eine gesetzliche Regelung ist es auch fraglich, ob im Fall einer Erledigung der Unterbringung wegen Erreichens der H&#246;chstfrist gem. &#167;&#160;67d Abs.&#160;1 Satz&#160;1 StGB a.F. dem Schutz der Allgemeinheit zumindest durch Anordnung der F&#252;hrungsaufsicht Rechnung getragen werden k&#246;nnte. Das setzte nach &#167;&#160;68 Abs.&#160;2 StGB eine entsprechende Gesetzesvorschrift voraus. Das gem. &#167;&#160;2 Abs.&#160;6 StGB insoweit anzuwendende geltende Recht kennt keine H&#246;chstfrist f&#252;r die Unterbringung in der Sicherungsverwahrung und dementsprechend auch keine Regelung der F&#252;hrungsaufsicht f&#252;r eine Erledigung wegen Fristablaufs mehr, so dass in den &#8222;Altf&#228;llen&#8220; weder &#167;&#160;67d Abs.&#160;3 Satz&#160;2 noch &#167;&#160;67d Abs.&#160;4 Satz&#160;3 StGB unmittelbar einschl&#228;gig w&#228;ren. &#167;&#160;67d Abs.&#160;4 StGB in der vor dem 31. Januar 1998 g&#252;ltig gewesenen Fassung, der den Eintritt der F&#252;hrungsaufsicht nach Ablauf der zehnj&#228;hrigen H&#246;chstfrist f&#252;r die erste Unterbringung in der Sicherungsverwahrung vorschrieb, ist durch Art.&#160;1 Nr.&#160;4 Buchst. e) des Gesetzes zur Bek&#228;mpfung von Sexualdelikten und anderen gef&#228;hrlichen Straftaten vom 26. Januar 1998 aufgehoben worden. Ob das Urteil des EGMR vom 17. Dezember 2009, selbst wenn es als &#8222;andere gesetzliche Bestimmung&#8220; im Sinne des &#167;&#160;2 Abs.&#160;6 StGB aufzufassen w&#228;re, die alte Rechtslage nicht nur zur H&#246;chstfrist der Sicherungsverwahrung, sondern auch zur F&#252;hrungsaufsicht, zu der es sich nicht verh&#228;lt, wieder aufleben lie&#223;e, erscheint zumindest zweifelhaft.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>
        
        Nach Ansicht des Senats kann die Unterbringung in der Sicherungsverwahrung daher nicht allein aufgrund der Entscheidung des EGMR vom 17. Dezember 2009 f&#252;r erledigt erkl&#228;rt werden. Der angefochtene Beschluss der Strafvollstreckungskammer w&#228;re aufzuheben.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p>
        <strong>2.</strong>
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>
        
        Der Senat sieht sich an der beabsichtigten Entscheidung gehindert durch die Beschl&#252;sse der Oberlandesgerichte Frankfurt (Beschl&#252;sse 3 Ws 485/10 vom 24.6.2010, 3 Ws 598/10 vom 13.7.2010, 3 Ws 608/10 vom 13.7.2010, 3 Ws 619-620/10 vom 15.7.2010, 3 Ws 638-639/10 vom 20.7.2010), Hamm (Beschluss III-4 Ws 157/10 vom 6.7.2010), Karlsruhe (Beschl&#252;sse 2 Ws 458/09 und 2 Ws 44/10 vom 15.7.2010) und Schleswig (Beschl&#252;sse 1 OJs 2/10 [1 Ws 267/10] und 1 OJs 3/10 [1 Ws 268/10] vom 15.7.2010).
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>
        
        a) Diese Gerichte haben in den &#8222;Altf&#228;llen&#8220; der in den zitierten Entscheidungen des Oberlandesgerichts Koblenz beschriebenen Art die Unterbringung in der Sicherungsverwahrung nach zehnj&#228;hrigem Vollzug aufgrund des Urteils des EGMR vom 17. Dezember 2009 f&#252;r erledigt erkl&#228;rt. Sie verschaffen, wie im vorliegenden Fall die Strafvollstreckungskammer, der Entscheidung des EGMR durch Auslegung des &#167;&#160;2 Abs.&#160;6 StGB eine unmittelbare Wirkung auf die innerstaatliche Rechtsordnung. Art.&#160;7 Abs.&#160;1 Satz&#160;1 MRK in der Auslegung durch den EGMR sei eine &#8222;andere gesetzliche Bestimmung&#8220; im Sinne der genannten Vorschrift, so dass bei der Fortdauerentscheidung nicht der geltende &#167;&#160;67d Abs.&#160;3 Satz&#160;1 StGB anzuwenden, sondern die H&#246;chstfrist des bis zum 31. Januar 1998 g&#252;ltig gewesenen &#167;&#160;67d Abs.&#160;1 Satz&#160;1 StGB ma&#223;gebend sei. Teilweise wird der weitere Vollzug der Unterbringung auch als nicht mehr verh&#228;ltnism&#228;&#223;ig angesehen, da er menschenrechtswidrig sei (OLG Hamm a.a.O.).
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>
        
        b) Im Einzelnen werden die abweichenden Meinungen wie folgt begr&#252;ndet:
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>
        
        aa) OLG Frankfurt Beschluss 3 Ws 485/10 vom 24. Juni 2010:
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p style="margin-left:36pt">
            
            &#8222;1. Gem. &#167;&#160;2 Abs.&#160;6 StGB i. V. m. Art.&#160;7 Abs.&#160;1 S.&#160;2 MRK ist f&#252;r die gegen den Untergebrachten angeordnete Sicherungsverwahrung nicht &#167;&#160;67 d Abs.&#160;3 S.&#160;1 StGB n. F., sondern die zur Tatzeit geltende Regelung des &#167;&#160;67 d Abs.&#160;1 S.&#160;1 StGB a. F. anzuwenden.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Der EGMR hat in seiner Entscheidung vom 17.12.2009 die Sicherungsverwahrung &#8211; ungeachtet ihrer Bezeichnung im deutschen Recht als Ma&#223;regel der Sicherung und Besserung - als Strafe i. S. v. Art.&#160;7 Abs.&#160;1 MRK qualifiziert. Im Wegfall der H&#246;chstfrist sieht er eine konventionswidrige R&#252;ckwirkung, da der zur Tatzeit geltende &#167;&#160;67 d Abs.&#160;1 StGB eine H&#246;chstfrist von 10 Jahren f&#252;r die erstmalig angeordnete Sicherungsverwahrung vorsah (EGMR, NStZ 2010, 263 ff).
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Strafvollstreckungskammer und Senat sind zur Ber&#252;cksichtigung dieses Urteils des EGMR, das einen von ihnen bereits entschiedenen Fall betrifft, verpflichtet, wenn sie in verfahrensrechtlich zul&#228;ssiger Weise erneut &#252;ber den Gegenstand zu befinden haben (vgl. BVerfG, NJW 2004, 3407 ff.) Dies ist hier auf Grund des gestellten Antrags nach &#167;&#160;458 Abs.&#160;1 StPO der Fall. Bei der erneuten Befassung besteht die Pflicht, der konventionsgem&#228;&#223;en Auslegung der anzuwendenden innerstaatlichen Vorschriften den Vorrang zu gew&#228;hren, wenn diese nicht eindeutig dem &#8211; ranggleichen &#8211; Gesetzesrecht des Bundes oder Verfassungsrecht - namentlich den Grundrechten Dritter - widerspricht (BVerfG, NJW 2004, 3407, 3411).
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p style="margin-left:36pt">
            
            &#167;&#160;2 Abs.&#160;6 StGB erm&#246;glicht eine derartige Ber&#252;cksichtigung des Urteils des EGMR.
          </p></dd>
</dl>
        
      
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Nach &#167;&#160;2 Abs.&#160;6 StGB ist zwar &#252;ber Ma&#223;regeln der Sicherung und Besserung grunds&#228;tzlich nach dem Gesetz zu entscheiden, das zur Zeit der Entscheidung gilt, sofern gesetzlich nichts anderes bestimmt ist. Art.&#160;7 Abs.&#160;1 MRK in der nunmehrigen Auslegung durch den EGMR ist aber eine andere gesetzliche Bestimmung i. S. von &#167;&#160;2 Abs.&#160;6 StGB (vgl. BGH, Beschl. v. 12.05.2010 &#8211; 4 StR 577/09, Rn 14 ff. &#8211; Juris; Grabenwarter, Rechtsgutachten zu den Rechtsfolgen des Urteils des EGMR vom 17.12.2009 [Nr.&#160;19359/04] v. 15.01.2010 [unv.], S.&#160;45).Die Konvention gilt innerstaatlich als Bundesrecht. Entscheidungen des EGMR haben zwar keine Gesetzeswirkung, Inhalt und aktueller Entwicklungsstand seiner Rechtsprechung bestimmen aber den Gehalt der (einfach-gesetzlichen) Bestimmung des Art.&#160;7 Abs.&#160;1 MRK (BGH, a. a. O. Rn 16; Grabenwarter, S.&#160;27). Das Bundesverfassungsgericht formuliert demzufolge auch ausdr&#252;cklich, dass die &#8222;MRK &#8211; in der Auslegung durch den EGMR &#8211; im Range des Bundesgesetzes gilt&#8220; und deshalb &#8222;in den Vorrang des Gesetzes einbezogen&#8220; ist und insoweit von der rechtsprechenden Gewalt beachtet werden&#8220; muss (NJW 2004, 3407 [3410]).
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Da der EGMR aber im vorliegenden Fall ausgesprochen hat, dass &#167;&#160;67 d Abs.&#160;3 S.&#160;1 StGB nicht r&#252;ckwirkend angewandt werden darf, weil die Sicherungsverwahrung gegen den Untergebrachten faktisch wie eine Strafe vollzogen wird, ist &#167;&#160;2 Abs.&#160;6 StGB dahin auszulegen, dass statt dessen die zur Tatzeit geltende Vorschrift des &#167;&#160;67 d Abs.&#160;1 S.&#160;1 a. F. StGB gilt, der gem&#228;&#223; die erste Unterbringung in der Sicherungsverwahrung auf 10 Jahre begrenzt ist.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Methodische Bedenken stehen dieser Auslegung nicht entgegen. Insbesondere ist der Senat an ihr &#8211; entgegen der Ansicht der Oberlandesgerichte Celle (Beschl. v. 25.05.2010 &#8211; 2 Ws 169 - 170/10), Stuttgart (Beschl. v. 01.06.2010 &#8211; 1 Ws 57/10) und Koblenz (Beschl. v. 07.06.2010 &#8211; <a href="#/search" data-juris-gui="multiLink" title="mehrdeutiger Link" data-juris-link='{"multiLinkMeta":[{"docId":"NJRE001015969","part":"K","price":0.0,"tooltip":{"item":["OLG Koblenz 1. Strafsenat","1 Ws 108/10","Beschluss","30.09.2010","Vorlage an den Bundesgerichtshof bez&#252;glich der Fortdauer der Unterbringung eines Straft&#228;ters in ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}},{"docId":"NJRE001000236","part":"K","price":0.0,"tooltip":{"item":["OLG Koblenz 1. Strafsenat","1 Ws 108/10","Beschluss","07.06.2010","Fortdauer der Sicherungsverwahrung in einem &amp;quot;Altfall&amp;quot;","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}]}'>1 Ws 108/10</a>) durch Art.&#160;1 a EGStGB i. d. F. des Gesetzes vom 26.01.1998 nicht gehindert. Zwar ist in Abs.&#160;3 dieser Vorschrift ausdr&#252;cklich festgelegt, dass &#167;&#160;67 d i. d. F. dieses Gesetzes uneingeschr&#228;nkt Anwendung finden soll. Der Gesetzgeber hat damit diese Vorschrift bewusst uneingeschr&#228;nkt mit R&#252;ckwirkung in Kraft gesetzt (BT 13/9062 S.&#160;12). Der Gesetzgeber hat sich von der Vorstellung leiten lassen, dass die Neuregelung nicht die Anordnung der Sicherungsverwahrung, sondern lediglich deren Dauer betreffe, weshalb von Verfassungs wegen an den R&#252;ckwirkungsschutz geringere Anforderungen zu stellen seien.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Dies bedeutet indes nicht, dass der Gesetzgeber auch ausschlie&#223;en wollte, dass eine den Anforderungen der MRK in der Auspr&#228;gung durch die Rechtsprechung des EMRG entsprechende Auslegung der Vorbehalts in &#167;&#160;2 Abs.&#160;6 StGB durch die Gerichte praktiziert wird (vgl. Grabenwarter, S.&#160;45).
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Zudem wurde Art.&#160;1 a EGStGB mit der darin enthaltenen Differenzierung durch das Gesetz vom 23.07.2004 ersatzlos gestrichen. Die Vorschriften erschienen dem Gesetzgeber im Lichte der Entscheidungen des BVerfG vom 05.02.2004 (also in vorliegender Sache) und vom 10.02.2004 (zu den landesrechtlich geregelten Straft&#228;terunterbringungsgesetzen) verzichtbar. Zwar hat der Gesetzgeber damit an seinem Willen zur R&#252;ckwirkung des &#167;&#160;67 d Abs.&#160;3 S.&#160;1 StGB n. F. festgehalten, aber gleichzeitig deutlich gemacht, dass er diesen einer anders lautenden verfassungsgerichtlichen Entscheidung angepasst h&#228;tte. Es erscheint vor diesem Hintergrund ausgeschlossen, dass er sich demgegen&#252;ber einer Kl&#228;rung durch den EGMR verschlie&#223;en und damit dauerhaft konventionswidrig verhalten wollte.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Der vorgenommene Auslegung des &#167;&#160;2 Abs.&#160;6 StGB steht auch die Bindungswirkung des Urteils des BVerfG vom 05.02.2004 in vorliegender Sache nicht entgegen. Bei der Frage, ob entsprechend dem Gesetzesvorbehalt in &#167;&#160;2 Abs.&#160;6 StGB f&#252;r eine Ma&#223;regel der Besserung und Sicherung in Abweichung vom Grundsatz der Geltung des Rechts des Entscheidungszeitpunktes das g&#252;nstigere Tatzeitrecht gilt, handelt es sich um eine Frage des einfachen Rechts. Der Rechtssatz des Bundesverfassungsgerichts, dass nach deutschem Verfassungsrecht die Sicherungsverwahrung nicht dem R&#252;ckwirkungsverbot unterf&#228;llt, wird dadurch nicht in Frage gestellt. Einfaches Recht hat zwar die Vorgaben des Grundgesetzes zu wahren, es kann aber im Einzelfall &#252;ber die dort festgelegten Mindestanforderungen hinausgehen (vgl. BGH, Beschl. v. 12.05.2010 a. a. O. Rn 18).
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Die vorgenommen Auslegung des &#167;&#160;2 Abs.&#160;6 StGB ist schlie&#223;lich auch mit der Rechtsprechung des BVerfG vereinbar. Das BVerfG hat zwar in seiner Entscheidung in vorliegender Sache ausdr&#252;cklich festgehalten, dass der Staat die Aufgabe hat, die Grundrechte potentieller Opfer vor der Verletzung durch potentielle Straft&#228;ter zu sch&#252;tzen und dass sich seine Schutzpflicht umso intensiver ausgestaltet, je mehr sich die Gef&#228;hrlichkeit der potentiellen T&#228;ter konkretisiert und individualisiert und je st&#228;rker die Gef&#228;hrdung elementare Lebensbereiche betrifft (Beschl. v. 05.05.2004 &#8211; 2 BVR 2029/01 &#8211;Juris Rn 185). Dieser Schutzpflicht kommt auch Verfassungsrang zu.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Hieraus ist aber entgegen der Auffassung der Oberlandesgerichte Celle (Beschl. v. 25.05.2010 &#8211; 2 Ws 169 - 170/10), Stuttgart ( Beschl. v. 01.06.2010 &#8211; 1 Ws 57/10) und Koblenz (Beschl. v. 07.06.2010 &#8211; <a href="#/search" data-juris-gui="multiLink" title="mehrdeutiger Link" data-juris-link='{"multiLinkMeta":[{"docId":"NJRE001015969","part":"K","price":0.0,"tooltip":{"item":["OLG Koblenz 1. Strafsenat","1 Ws 108/10","Beschluss","30.09.2010","Vorlage an den Bundesgerichtshof bez&#252;glich der Fortdauer der Unterbringung eines Straft&#228;ters in ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}},{"docId":"NJRE001000236","part":"K","price":0.0,"tooltip":{"item":["OLG Koblenz 1. Strafsenat","1 Ws 108/10","Beschluss","07.06.2010","Fortdauer der Sicherungsverwahrung in einem &amp;quot;Altfall&amp;quot;","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}]}'>1 Ws 108/10</a>) nicht der Schluss zu ziehen, diese Schutzpflicht m&#252;sse in eine &#8222;Abw&#228;gung&#8220; mit dem gegenl&#228;ufigen Freiheitsgrundrecht des Untergebrachten und dem grundrechtsgleichen R&#252;ckwirkungsverbot mit einbezogen werden und erst Recht nicht, dass dieser Schutzpflicht der Vorrang zukommen m&#252;sse.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Das vom BVerfG in Sachen X aufgeworfene Problem, dass ein Grundrechtstr&#228;ger am Verfahren vor dem EGMR nicht beteiligt ist (NJW 2004, 3407 [3410]) und deshalb als Verfahrenssubjekt nicht in Erscheinung treten und seine Rechte geltend machen konnte, stellt sich hier nicht. Denn Tr&#228;ger der staatlichen Schutzpflicht ist die Bundesrepublik und diese war Verfahrensgegner im Verfahren vor dem EGMR.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Die R&#252;ckwirkung des &#167;&#160;67 d Abs.&#160;3 S.&#160;1 n. F. StGB war zur Erf&#252;llung der staatlichen Schutzpflicht verfassungsrechtlich nicht geboten, d.h. die darin erfolgte Aufhebung der Zehnjahresh&#246;chstfrist zum Schutz der potentiellen Opfer nicht unabdingbar.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Ernsthafte Zweifel an der Verfassungsm&#228;&#223;igkeit der fr&#252;heren gesetzlichen Regelung des &#167;&#160;67 Abs.&#160;1 S.&#160;1 StGB a. F., welche die erste Sicherungsverwahrung auf 10 Jahre begrenzte, bestehen in der Tat nicht. Bei ihrer Fortgeltung mit der flankierenden Ma&#223;nahme der F&#252;hrungsaufsicht wird der gesetzgeberische Beurteilungsspielraum vielmehr ebenfalls eingehalten.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Im &#220;brigen kommt eine Abw&#228;gung verschiedener Grundrechte hier nicht in Betracht. Denn das R&#252;ckwirkungsverbot aus Art.&#160;7 MRK ist &#8211; ebenso wie das absolute R&#252;ckwirkungsverbot aus Art.&#160;103 Abs.&#160;2 GG (BVerfG a. a. O. Rn 137) einer Abw&#228;gung gerade nicht zug&#228;nglich (vgl. auch Kadelbach in: EMRK/GG Konkordanzkommentar Kap 15 Rn 46 zu Art.&#160;15 Abs.&#160;2 MRK).
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p style="margin-left:36pt">
            
            2. Weil die H&#246;chstfrist abgelaufen ist, ist die Ma&#223;regel voll verb&#252;&#223;t. Sie darf daher nicht weiter vollstreckt werden (vgl. Meyer-Go&#223;ner, StPO, 52. Auflage, Rn 10 zu &#167;&#160;458). Daher war sie f&#252;r unzul&#228;ssig zu erkl&#228;ren. Der Untergebrachte ist zu entlassen&#8220;.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>
        
        Auf diese Begr&#252;ndung hat das Oberlandesgericht Frankfurt in seinen nachfolgenden Beschl&#252;ssen 3 Ws 598/10 vom 13.7.2010, 3 Ws 608/10 vom 13.7.2010, 3 Ws 619-620/10 vom 15.7.2010 und 3 Ws 638-639/10 vom 20.7.2010 Bezug genommen und sie weiter aufrechterhalten.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p>
        
        bb) OLG Hamm Beschluss III-4 Ws 157/10 vom 6. Juli 2010:
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p style="margin-left:36pt">
            
            &#8222;Die Unterbringung in der Sicherungsverwahrung war gem&#228;&#223; &#167;&#160;67 d Abs.&#160;1 StGB in der seit 1975 bis 1998 geltenden Fassung f&#252;r erledigt zu erkl&#228;ren. Diese Norm findet trotz der durch das Gesetz vom 26.01.1998 zur Bek&#228;mpfung von Sexualdelikten und anderen gef&#228;hrlichen Straftaten, in Kraft getreten am 31.01.1998, erfolgten &#196;nderung der Gesetzeslage Anwendung. Dies ergibt sich aus der Entscheidung des Europ&#228;ischen Gerichtshofs f&#252;r Menschenrechte vom 17.12.2009 (Az.: 19359/04) nach der der im Jahre 1998 angeordnete r&#252;ckwirkende Wegfall der 10-Jahres-Frist f&#252;r die erste Sicherungsverwahrung menschenrechtswidrig ist. Diese Entscheidung ist seit dem 10. Mai 2010 endg&#252;ltig. Danach verst&#246;&#223;t die Vollstreckung &#252;ber den 10-Jahres-Zeitpunkt, der bei dem Untergebrachten bereits seit f&#252;nf Jahren verstrichen ist, hinaus sowohl gegen Art.&#160;5 EMRK als auch gegen Art.&#160;7 EMRK. Denn zu dem Zeitpunkt, als der Untergebrachte zur Sicherungsverwahrung verurteilt wurde, galt noch die 10-Jahres-Frist. Durch den im Jahre 1998 angeordneten Wegfall wurde gegen das R&#252;ckwirkungsverbot versto&#223;en, da nach der nachvollziehbaren Wertung des EGMR die Sicherungsverwahrung keine Ma&#223;regel, sondern eine "Strafe" im Sinne des Art.&#160;7 EMRK darstellt (vgl. EGMR, Entscheidung vom 17.12.2009, beckRS 2010, 01692 Rn.122 ff). Ferner beruht die weitere Vollziehung nicht mehr auf dem urspr&#252;nglichen Urteil des Landgerichts Duisburg, da dieses nur eine Sicherungsverwahrung f&#252;r die Dauer von 10 Jahren angeordnet hatte, auch wenn dies sich nicht unmittelbar dem Tenor entnehmen l&#228;sst. Somit l&#228;sst sich die weitere Freiheitsentziehung nicht mehr auf eine Verurteilung "durch ein zust&#228;ndiges Gericht" st&#252;tzen, so dass sie nicht durch Art.&#160;5 Abs.&#160;1 S.&#160;2 a EMRK gerechtfertigt sein kann (EGMR aaO Rn 87 und 96).
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Zwar wirkt die Entscheidung des EGMR unmittelbar nur zwischen dem Beschwerdef&#252;hrer und der Bundesrepublik Deutschland; sie hat keine "erga omnes"-Wirkung f&#252;r alle Untergebrachten, die sich nach Ablauf der 10-Jahres-Frist noch in der Unterbringung befinden. Dennoch m&#252;ssen die Bundesrepublik und ihre staatlichen Organe - somit auch die Vollstreckungsgerichte - als verpflichtet angesehen werden, zu verhindern, dass es in gleichgelagerten F&#228;llen zu einer entsprechenden Verletzung des EMRK kommt (vgl. Kinzig, NStZ 2010, 233, 238; LR-Gollwitzer, StPO, 25. Aufl., Verfahren MRK RN 77 d). Der Gesetzgeber ist allerdings bislang nicht t&#228;tig geworden. Soweit es den &#196;u&#223;erungen der Bundesjustizministerin zu entnehmen ist, soll die Verantwortung auf die Gerichte abgeschoben werden.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Der Senat sieht daher keinen Anlass, eine Entscheidung des Gesetzgebers zur Umsetzung der Entscheidung des Europ&#228;ischen Gerichtshofs f&#252;r Menschenrechte abzuwarten, da solche offensichtlich nicht vorgesehen sind. Er legt daher die Vorschrift des &#167;&#160;2 Abs.&#160;6 StGB mit Blick auf die Entscheidung des Europ&#228;ischen Gerichtshofs f&#252;r Menschenrechte dahin aus, dass der Wegfall der 10-Jahres-Frist in &#167;&#160;67 d Abs.&#160;1 a.F. keine R&#252;ckwirkung haben darf, so dass auf Straftaten, die vor dem 31.01.1998 begangen wurden, die alte Norm Anwendung finden muss (so auch BGH, Beschluss vom 12. Mai 2010, 4 StR 577/09 f&#252;r den parallel gelagerten Fall der nachtr&#228;glichen Sicherungsverwahrung; OLG Frankfurt, Beschluss vom 24. 06. 2010, 3 Ws 485/10; LG Koblenz, Beschluss vom 19. Mai 2010, 7 StVK 139/10; LG Marburg, Beschluss vom 17. Mai 2010, 7 StVK 220/10, LG Kassel, Beschluss vom 15. 06. 2010, 34 StVK 162/10; sowie Grabenwarter in seinem Rechtsgutachten f&#252;r die Bundesregierung zu den Rechtsfolgen der Entscheidung des Europ&#228;ischen Gerichtshofs f&#252;r Menschenrechte S.&#160;42 ff.).
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Zwar handelt es sich bei der Sicherungsverwahrung nach innerdeutschem Recht um eine Ma&#223;regel der Besserung und Sicherung, f&#252;r die nach &#167;&#160;2 Abs.&#160;6 StGB grunds&#228;tzlich das Recht zum Zeitpunkt der Entscheidung gilt. Doch steht dies unter dem Vorbehalt: "wenn gesetzlich nichts anderes bestimmt ist". Eine derartige andere Bestimmung stellt hier Art.&#160;7 Abs.&#160;1 S.&#160;2 MRK in seiner Auslegung durch den Europ&#228;ischen Gerichtshof dar (so BGH 4 StR 577/09 Rn. 15 bei juris).
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_111">111</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Bei der Menschenrechtskonvention handelt es sich um einen v&#246;lkerrechtlichen Vertrag, der durch den Bundesgesetzgeber in das deutsche Recht transformiert worden ist. Innerhalb der deutschen Rechtsordnung steht die MRK im Range einfachen Bundesrechts. Deutsche Gerichte haben daher die Konvention wie anderes Bundesrecht im Rahmen methodisch vertretbarer Auslegungen zu beachten und anzuwenden (vgl. BGH a.a.O. Rn. 16, BVerfGE 111, 307, 316; Gollwitzer a.a.O. Einf&#252;hrung Rdnr. 39, 43 jeweils m.w.N.). Dabei ist nicht nur die Menschenrechtskonvention selbst, sondern auch die Entscheidungen des Europ&#228;ischen Gerichtshofs f&#252;r Menschenrechte zu ber&#252;cksichtigen, weil sich in ihnen der aktuelle Entwicklungsstand der Konvention widerspiegelt. Somit k&#246;nnen als "abweichende" gesetzliche Regelungen nicht allein ausdr&#252;ckliche Regelungen des Gesetzgebers, die eine Ausnahme vom Grundsatz der Anwendbarkeit des zum Entscheidungszeitpunkt geltenden Gesetzes anordnen, angesehen werden. Vielmehr sind auch anderweitige Regelungen im Gesetzesrang, insbesondere konventionsrechtliche Auslegungen durch den EGMR, erfasst.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_112">112</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Die gegen eine solche Gesetzesauslegung ge&#228;u&#223;erten Bedenken der Oberlandesgerichte Celle (Beschluss vom 25.05.2010, 2 Ws 169 u. 170/2010) und Stuttgart (Beschluss vom 1. Juni 2010, 1 Ws 57/10) verm&#246;gen nicht zu &#252;berzeugen. Sie verneinen die M&#246;glichkeit einer solchen Auslegung, da sie gegen den ausdr&#252;cklichen Willen des Gesetzgebers bei der &#196;nderung der H&#246;chstfrist im Jahre 1998 versto&#223;e. Dieser habe bewusst in &#167;&#160;1 a Abs.&#160;3 EGStGB die uneingeschr&#228;nkte und damit r&#252;ckwirkende &#196;nderung des &#167;&#160;67 d StGB angeordnet. Allerdings ist diese ausdr&#252;ckliche Regelung - wie die Oberlandesgerichte in ihren Beschl&#252;ssen selbst sehen - mit dem Gesetz &#252;ber die Einf&#252;hrung der nachtr&#228;glichen Sicherungsverwahrung 2004 wieder gestrichen worden, so dass eine Gesetzesauslegung, wie sie durch den Senat erfolgt, nicht dem derzeitigen Gesetzeswortlaut widerspricht. Zuzugeben ist allerdings, dass sie dem Willen des Gesetzgebers bei Erlass des Gesetzes nicht entspricht. Allerdings darf auf den damaligen Willen des Gesetzgebers nicht abgestellt werden. Denn dieser ging ersichtlich davon aus, dass ein Versto&#223; gegen Art.&#160;7 EMRK durch seine getroffene Regelung nicht vorliege. Zwischenzeitlich ist ein solcher Versto&#223; jedoch bindend festgestellt. Damit haben sich die wesentlichen Grundlagen seit Erlass des Gesetzes ge&#228;ndert. Es kann nicht angenommen werden, dass der Gesetzgeber in Kenntnis dieses Umstandes gleichwohl unter bewusstem Versto&#223; gegen die Konvention eine solche Regelung h&#228;tte treffen wollen. Daher kann der damalige Wille des Gesetzgebers bei der heutigen Auslegung der Norm keine Rolle mehr spielen.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_113">113</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Der hier vorgenommenen Auslegung des &#167;&#160;2 Abs.&#160;6 StGB steht auch nicht die Bindungswirkung des Urteils des Bundesverfassungsgerichts vom 5. Februar 2004 (BVerfGE 109, 133 ff.) zur Frage der Verfassungsm&#228;&#223;igkeit des Wegfalls der H&#246;chstdauer der erstmaligen Sicherungsverwahrung entgegen. Zwar hat das Bundesverfassungsgericht ausgesprochen, dass die Sicherungsverwahrung keine Strafe darstelle und eine nachtr&#228;gliche &#196;nderung ihrer H&#246;chstdauer nicht gegen das absolute R&#252;ckwirkungsverbot des Art.&#160;103 Abs.&#160;2 GG versto&#223;e (BVerfGE a.a.O., 167 ff.). Bei der Frage, ob entsprechend dem Gesetzesvorbehalt in &#167;&#160;2 Abs.&#160;6 StGB eine Ma&#223;regel der Besserung und Sicherung von der Ma&#223;geblichkeit des Rechts zum Zeitpunkt der Entscheidung auszunehmen ist, handelt es sich indes um eine solche einfachen Rechts. Im Rahmen des einfachen Rechts steht es dem Gesetzgeber frei, abweichend von dem Grundsatz des &#167;&#160;2 Abs.&#160;6 StGB die Geltung des Tatzeitrechts anzuordnen (vgl. BGH a.a.O. Rn. 18).
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_114">114</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Eine andere Auslegung unter dem Gesichtspunkt der Schutzpflicht des Staates hinsichtlich der Grundrechte potentieller Opfer vor Verletzungen durch gef&#228;hrliche Straft&#228;ter ist nicht geboten. Der Staat hat insoweit einen weiten Ermessensspielraum. Dass die vor &#196;nderung der Gesetzeslage im Jahre 1998 bestehende Begrenzung der ersten Sicherungsverwahrung gegen Vorgaben des Grundgesetzes versto&#223;en hat, ist bislang nie ernstlich vertreten worden (vgl. OLG Frankfurt Beschluss vom 24. 06. 2010 S.&#160;6)
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_115">115</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Selbst wenn man der vom Senat vorgenommenen Auslegung des &#167;&#160;2 Abs.&#160;6 StGB nicht folgen wollte, ist die Entscheidung des Europ&#228;ischen Gerichtshofs f&#252;r Menschenrechte im Rahmen der Verh&#228;ltnism&#228;&#223;igkeitspr&#252;fung, welche bei lang andauerndem Freiheitsentzug immer anzustellen ist (BVerfGE 109, 133, 159; Beschluss des Senats vom 12. Mai 2010, 4 Ws 114/10), zu ber&#252;cksichtigen. Dies f&#252;hrt zu dem Ergebnis, dass im vorliegenden Fall die weitere Vollstreckung, da menschenrechtswidrig, nicht mehr als verh&#228;ltnism&#228;&#223;ig angesehen werden kann. Sie ist daher auch aus diesem Grunde f&#252;r erledigt zu erkl&#228;ren&#8220;.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_116">116</a>
</dt>
<dd><p>
        
        cc) Oberlandesgericht Karlsruhe Beschluss 2 Ws 458/09 vom 15. Juli 2010:
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_117">117</a>
</dt>
<dd><p style="margin-left:36pt">
            
            &#8222;Nach dem Urteil des Europ&#228;ischen Gerichtshofs f&#252;r Menschenrechte vom 17.12.2009 (Az 19359/04, StV 2010, 181) ist die mit Gesetz vom 26.1.1998 zur Bek&#228;mpfung von Sexualdelikten und anderen gef&#228;hrlichen Straftaten vorgenommene &#196;nderung des &#167;&#160;67d, mit der die Befristung der ersten angeordneten Sicherungsverwahrung nach &#167;&#160;67d Abs.&#160;1 StGB a.F. auf zehn Jahre entfallen ist und die in Verbindung mit &#167;&#160;2 Abs.&#160;6 StGB auch diejenigen Sicherungsverwahrten erfasst, f&#252;r die die Befristung zum Zeitpunkt ihrer Verurteilung noch bestand, mit dem Freiheitsrecht des Art.&#160;5 EMRK und dem R&#252;ckwirkungsverbot des Art.&#160;7 EMRK nicht vereinbar. Die Anordnung der Fortdauer der zum Tat- und Verurteilungszeitpunkt auf 10 Jahre begrenzten Sicherungsverwahrung &#252;ber diesen Zeitraum hinaus stelle keine Freiheitsentziehung nach einer Verurteilung durch ein zust&#228;ndiges Gericht (Art.&#160;5 Abs.&#160;1 S.&#160;2 Buchst. a EMRK) dar, da kein hinreichender Kausalzusammenhang zwischen dem Urteil des erkennenden Gerichts und der Fortdauer der Freiheitsentziehung nach Ablauf von 10 Jahren in der Sicherungsverwahrung mehr bestehe. Dar&#252;ber hinaus sei die Ma&#223;regel der Sicherungsverwahrung in ihrer konkreten Ausgestaltung in der autonomen Auslegung durch den Gerichtshof als Strafe zu werten, so dass das R&#252;ckwirkungsverbot des Art.&#160;7 EMRK eingreife. Nachdem eine mit f&#252;nf Richtern besetzte Kammer am 10.5.2010 entschieden hat, den Antrag der Bundesregierung auf Entscheidung der Gro&#223;en Kammer des EGMR nicht anzunehmen, ist die Entscheidung des EGMR vom 17.12.2009 rechtskr&#228;ftig geworden.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_118">118</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Diese Rechtsprechung gilt auch f&#252;r die gegen den Untergebrachten verh&#228;ngte Sicherungsverwahrung, da bei Tatbegehung und Aburteilung die zehnj&#228;hrige Befristung des &#167;&#160;67d Abs.&#160;1 StGB a.F. galt.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_119">119</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Die Entscheidungen des EGMR binden nach Art.&#160;46 EMRK zwar zun&#228;chst nur die Parteien in der konkret entschiedenen Sache. Doch kommt den Urteilen des EGMR bei der Auslegung der EMRK, die im innerstaatlichen Recht zwar keinen Verfassungsrang, in der Folge des Ratifikationsgesetzes des Bundestages aber der Rang eines einfachen Gesetzes besitzt und damit am Vorrang des Gesetzes teilnimmt (Art.&#160;20 Abs.&#160;3 GG), eine sog. Orientierungsfunktion zu (SK-Paeffgen, EMRK, Einleitung Rn 383; vgl. auch LR-Gollwitzer, MRK Verfahren, Rn 77b; Meyer-Ladewig/Petzold NJW 2005, 15, 18f.; Esser StV 2005, 348, 349, 354), da sie den aktuellen Entwicklungsstand der Konvention widerspiegeln (BVerfG NJW 2004, 3407, 3408; BGH, 4 StR 577/09, Beschluss vom 12.5.2010, bei JURIS). Gleichzeitig verpflichtet die V&#246;lkerrechtsfreundlichkeit der grundgesetzlichen Ordnung die Gerichte, das nationale Recht m&#246;glichst in Einklang mit dem V&#246;lkerrecht, zu dem auch die EMRK in ihrer Auslegung durch den EGMR z&#228;hlt, auszulegen (vgl. BVerfG NJW 2004, 3407, 3410). Die EMRK ist mithin in ihrer Auslegung durch den Gerichtshof im Range eines f&#246;rmlichen Bundesgesetzes in den Vorrang des Gesetzes nach Art.&#160;20 Abs.&#160;3 GG einbezogen und muss von der Rechtsprechung sowohl bei der Auslegung der Konventionsvorschriften als auch des innerstaatlichen Rechts beachtet werden (BVerfG NJW 2004, 3407, 3410; im Ergebnis auch OLG Stuttgart, 1 Ws 57/10, Beschluss vom 1.6.2010, bei JURIS; OLG Frankfurt, 3 Ws 539/10, Beschluss vom 1.7.2010, bei JURIS;
            <em>OLG Hamm, 4 Ws 157/10</em>
            , Beschluss vom 6.7.2010, S.&#160;5). Allerdings setzt die Gesetzesbindung der Umsetzung der Entscheidungen des Gerichtshofs auch Grenzen, weil die Gerichte sich nicht unter Berufung auf eine Entscheidung des EGMR von der rechtsstaatlichen Kompetenzordnung und der Bindung an Gesetz und Recht (Art.&#160;20 Abs.&#160;3 GG) l&#246;sen k&#246;nnen. Deshalb kann sowohl die fehlende Auseinandersetzung mit einer Entscheidung des EGMR als auch deren gegen vorrangiges Recht versto&#223;ende schematische Umsetzung verfassungsrechtliche Vorgaben verletzen (BVerfG NJW 2004, 3407, 3410). Die Entscheidungen des EGMR k&#246;nnen deshalb nur im Rahmen einer methodisch vertretbaren Auslegung Beachtung finden. Wenn eine solche v&#246;lkerrechtskonforme Auslegung eines Gesetzes nicht m&#246;glich ist, muss der Gesetzgeber t&#228;tig werden (NJW 2004, 3407, 3410).
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_120">120</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Damit scheidet vorliegend eine konventionskonforme Auslegung der eindeutigen Regelung des &#167;&#160;67d Abs.&#160;3 StGB, wonach die Sicherungsverwahrung bis zur ihrer Erledigung dauert, die nach dieser Vorschrift erst ausgesprochen werden darf, wenn die in der Tat zum Ausdruck gekommene Gef&#228;hrlichkeit nicht mehr besteht, aus. Dagegen ist die Vorschrift des &#167;&#160;2 Abs.&#160;6 StGB, wonach - soweit gesetzlich nichts anderes bestimmt ist - &#252;ber Ma&#223;regeln der Sicherung und Besserung nach dem Gesetz zu entscheiden ist, das zum Zeitpunkt der Entscheidung gilt, einer Auslegung zug&#228;nglich. Denn Art.&#160;7 EMRK ist als andere gesetzliche Regelung im Sinne dieser Vorschrift zu werten, die in ihrer Auslegung durch den Gerichtshof als Ausnahme vom Grundsatz des &#167;&#160;2 Abs.&#160;6 StGB, bei Entscheidungen &#252;ber Ma&#223;regeln das Gesetz anzuwenden, das zum Zeitpunkt der Entscheidung gilt, f&#252;r die Sicherungsverwahrung ein R&#252;ckwirkungsverbot begr&#252;ndet (BGH, 4 StR 577/09, Beschluss vom 12.5.2010, bei JURIS; OLG Frankfurt, 3 Ws 485/10, Beschluss vom 24.6.2010, bei JURIS;
            <em>OLG Hamm, 4 Ws 157/10</em>
            , Beschluss vom 6.7.2010, S.&#160;6 ff.; Rechtsgutachten Prof. Grabenwarter, S.&#160;40 ff.). Diese Auslegung des &#167;&#160;2 Abs.&#160;6 StGB ist mit dem Wortlaut der Vorschrift ohne weiteres zu vereinbaren. Soweit das Oberlandesgericht Koblenz (<a href="#/search" data-juris-gui="multiLink" title="mehrdeutiger Link" data-juris-link='{"multiLinkMeta":[{"docId":"NJRE001015969","part":"K","price":0.0,"tooltip":{"item":["OLG Koblenz 1. Strafsenat","1 Ws 108/10","Beschluss","30.09.2010","Vorlage an den Bundesgerichtshof bez&#252;glich der Fortdauer der Unterbringung eines Straft&#228;ters in ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}},{"docId":"NJRE001000236","part":"K","price":0.0,"tooltip":{"item":["OLG Koblenz 1. Strafsenat","1 Ws 108/10","Beschluss","07.06.2010","Fortdauer der Sicherungsverwahrung in einem &amp;quot;Altfall&amp;quot;","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}]}'>1 Ws 108/10</a>; Beschluss vom 7.6.2010, bei JURIS) argumentiert, der EGMR sehe in der Sicherungsverwahrung eine Strafe und keine Ma&#223;regel, so dass unter Ber&#252;cksichtigung dieser Auffassung &#167;&#160;2 Abs.&#160;6 StGB nicht einschl&#228;gig und folglich auch nicht auszulegen sei, &#252;bersieht es - abgesehen davon, dass dann ohne weiteres das R&#252;ckwirkungsverbot des &#167;&#160;2 Abs.&#160;1 StGB eingriffe -, dass der Gerichtshof den Begriff der Strafe in Art.&#160;7 EMRK autonom, d.h. unabh&#228;ngig von seiner Bedeutung im nationalen Recht, auslegt (vgl. Nr.&#160;120 der Entscheidung), so dass die Definition der Sicherungsverwahrung als Ma&#223;regel in &#167;&#160;61 Nr.&#160;3 StGB davon unber&#252;hrt bleibt. Ebenso steht der Zweck der Vorschrift einer solchen Auslegung des &#167;&#160;2 Abs.&#160;6 StGB nicht entgegen, der Sonderregelungen f&#252;r bestimmte Ma&#223;regeln erm&#246;glichen will, von denen auch die Sicherungsverwahrung nicht ausgenommen werden kann (vgl. Rechtsgutachten Prof. Grabenwarter, S.&#160;43). Allerdings wollte der historische Gesetzgeber &#167;&#160;67d Abs.&#160;3 StGB dezidiert uneingeschr&#228;nkt r&#252;ckwirkend in Kraft zu setzen (BT-Drs 13/9062, S.&#160;12; OLG Celle, 2 Ws 169-170/10, Beschluss vom 25.5.2010 bei JURIS; OLG Stuttgart, 1 Ws 57/10, Beschluss vom 1.6.2010, bei JURIS; vgl. auch <a href="#/search" data-juris-gui="multiLink" title="mehrdeutiger Link" data-juris-link='{"multiLinkMeta":[{"docId":"NJRE001015969","part":"K","price":0.0,"tooltip":{"item":["OLG Koblenz 1. Strafsenat","1 Ws 108/10","Beschluss","30.09.2010","Vorlage an den Bundesgerichtshof bez&#252;glich der Fortdauer der Unterbringung eines Straft&#228;ters in ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}},{"docId":"NJRE001000236","part":"K","price":0.0,"tooltip":{"item":["OLG Koblenz 1. Strafsenat","1 Ws 108/10","Beschluss","07.06.2010","Fortdauer der Sicherungsverwahrung in einem &amp;quot;Altfall&amp;quot;","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}]}'>OLG Koblenz, 1 Ws 108/10</a>, Beschluss vom 7.6.2010, bei JURIS). Die mit dem Gesetz vom 26.1.1998 zur Bek&#228;mpfung von Sexualdelikten und anderen gef&#228;hrlichen Straftaten eingef&#252;hrte Vorschrift des Art.&#160;1 a EGStGB sah in Abs.&#160;3 gerade f&#252;r die Vorschrift des &#167;&#160;67d Abs.&#160;3 StGB eine uneingeschr&#228;nkte R&#252;ckwirkung vor. Doch muss die historische Auslegung vorliegend hinter einer v&#246;lkerrechtskonformen Auslegung zur&#252;ckstehen, da die Gerichte in F&#228;llen wie dem vorliegenden verpflichtet sind, das nationale Recht m&#246;glichst im Einklang mit dem V&#246;lkerrecht auszulegen (BVerfG NJW 2004, 3407, 3410). Dies gilt umso mehr, als der historische Gesetzgeber, der sich im Zusammenhang mit dem nachtr&#228;glichen Entfallen der 10-Jahresfrist ausdr&#252;cklich mit dem R&#252;ckwirkungsverbot bzw. - weil er dieses bei Ma&#223;regeln nicht f&#252;r anwendbar hielt - dem Vertrauensgrundsatz befasst hat, sich dem R&#252;ckwirkungsschutz im Bereich des &#167;&#160;67d Abs.&#160;3 StGB verfassungsrechtlich nicht allzu hoch verpflichtet glaubte, weil es nicht um die Anordnung, sondern nur um die Dauer der Sicherungsverwahrung gehe. Dass der der EMRK in der Auslegung durch den EGMR ebenfalls verpflichtete Gesetzgeber eine menschenrechtswidrige R&#252;ckwirkung auch unter Missachtung v&#246;lkerrechtlichen Vorgaben anordnen wollte, kann dem gerade nicht entnommen werden (so auch OLG Frankfurt, 3 Ws 485/10, Beschluss vom 24.6.2010, bei JURIS). Auch die eindeutige Vorschrift des Art.&#160;1 a EGStGB steht nach ihrer Streichung einer konventionskonformen Auslegung des &#167;&#160;2 Abs.&#160;6 StGB nicht mehr entgegen.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_121">121</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Ebenso verbietet die Entscheidung des Bundesverfassungsgerichts vom 5.2.2004 (NJW 2004, 739ff.), dass der r&#252;ckwirkende Wegfall der Befristung der ersten Sicherungsverwahrung verfassungsrechtlich unbedenklich ist, eine solche Auslegung nicht, da diese Entscheidung nach &#167;&#160;31 BVerfGG nur insoweit bindet, als das Bundesverfassungsgericht die Regelung als verfassungsm&#228;&#223;ig angesehen hat. Eine &#252;ber die grundgesetzlichen Mindestanforderungen hinausgehende einfachgesetzliche Regelung - keine Ausnahme vom R&#252;ckwirkungsverbot bei der Ma&#223;regel der Sicherungsverwahrung - schlie&#223;t die verfassungsgerichtliche Entscheidung nicht aus (vgl. auch BGH, 4 StR 577/09, Beschluss vom 12.5.2010, bei JURIS; OLG Frankfurt, 3 Ws 485/10, Beschluss vom 24.6.2010, bei JURIS).
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_122">122</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Da das R&#252;ckwirkungsverbot des Art.&#160;7 EMRK absolut gilt, bleibt f&#252;r eine Abw&#228;gung mit dem Schutz der Allgemeinheit im vorliegenden Zusammenhang kein Raum (OLG Frankfurt, 3 Ws 485/10, Beschluss vom 24.6.2010, bei JURIS). Ein sog. mehrpoliges Grundrechtsverh&#228;ltnis, das einer konventionskonformen Auslegung Grenzen setzen k&#246;nnte, ist vorliegend nicht gegeben (a.A. OLG Celle, Beschluss vom 25.5.2010, 2 Ws 169 - 170/10 bei JURIS). Hiervon w&#228;re n&#228;mlich nur dann auszugehen, wenn bei der vorliegenden Entscheidung die subjektiven Rechtspositionen mehrerer Grundrechtsinhaber in Einklang gebracht werden m&#252;ssten, von denen nur einer einen g&#252;nstigen Urteilsspruch des EGMR ins Feld f&#252;hren k&#246;nnte, so dass der andere, der vom EGMR nicht geh&#246;rt wurde, m&#246;glicherweise als Verfahrenssubjekt nicht mehr in Erscheinung tr&#228;te (BVerfG NJW 2004, 3407, 3410). Davon kann hier nicht die Rede sein. Der Schutz der Allgemeinheit ist Aufgabe des Staates, der am Verfahren vor dem EGMR beteiligt war und dort seine Position einbringen konnte (OLG Frankfurt, 3 Ws 485/10, Beschluss vom 24.6.2010, bei JURIS). Ebenso wenig verbietet die Verpflichtung, bei der Umsetzung der Entscheidungen des EGMR die Auswirkungen auf ausbalancierte Teilsysteme der nationalen Rechtsordnung, die verschiedene Grundrechtspositionen miteinander zum Ausgleich bringen, zu ber&#252;cksichtigen (BVerfG NJW 2004, 4407, 3410), die Annahme eines R&#252;ckwirkungsverbotes. Denn wenn auch der staatliche Schutzauftrag f&#252;r die Rechtsg&#252;ter des Einzelnen und der Allgemeinheit eine Einschr&#228;nkung des Freiheitsgrundrechtes erlaubt, so ist doch nicht ersichtlich, dass die Aufhebung der Zehnjahresfrist zum Schutze der Grundrechte potentieller Opfer (vgl. BGH NJW 2010, 1539 f.; OLG Celle, Beschluss vom 25.5.2010, 2 Ws 169 - 170/10 bei JURIS) verfassungsrechtlich geboten war (BVerfG, Entscheidung vom 5.2.2004 - NJW 2004, 739ff. -, Rn 189, zitiert nach JURIS; vgl. OLG Stuttgart, Beschluss vom 1.6.2010, 1 Ws 57/10, bei JURIS).
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_123">123</a>
</dt>
<dd><p style="margin-left:36pt">
            
            Da die konventionskonforme Auslegung des &#167;&#160;2 Abs.&#160;6 StGB damit zu dem Ergebnis f&#252;hrt, dass bei der Vollstreckung der Ma&#223;regel der Sicherungsverwahrung das R&#252;ckwirkungsverbot des Art.&#160;7 EMRK eingreift, gilt insoweit die bei Tatbegehung g&#252;ltige Fassung des &#167;&#160;67d StGB, wonach nach Abs.&#160;1 die erste Unterbringung in der Sicherungsverwahrung zehn Jahre nicht &#252;bersteigen darf. Damit ist die Ma&#223;regel erledigt. Eine Entscheidung nach &#167;&#160;67 d Abs.&#160;3 StGB in der aktuellen Fassung kommt deshalb nicht mehr in Betracht. Das aus der von Gesetzes wegen eingetretenen Erledigung (OLG Frankfurt, 3 Ws 539/10, Entscheidung vom 1.7.2010, bei JURIS) folgende Vollstreckungshindernis (SK-Paeffgen zu &#167;&#160;458 Rn 8) ist von der Vollstreckungsbeh&#246;rde zu beachten, die deshalb die Freilassung veranlassen muss&#8220;.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_124">124</a>
</dt>
<dd><p>
        
        Diese Auffassung vertritt das Oberlandesgericht Karlsruhe auch in seiner Entscheidung 2 Ws 44/10 vom selben Tag.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_125">125</a>
</dt>
<dd><p>
        
        dd) Das Oberlandesgericht Schleswig (Beschl&#252;sse 1 OJs 2/10 [1 Ws 267/10] und 1 OJs 3/10 [1 Ws 268/10] vom 15.7.2010) hat sich ausdr&#252;cklich der dargestellten Ansicht und Argumentation der Oberlandesgerichte Frankfurt und Hamm angeschlossen. Erg&#228;nzend hat es die Gr&#252;nde der Entscheidung des 4. Strafsenats des Bundesgerichtshofs 4 StR 577/09 vom 12. Mai 2010 herangezogen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p>
        <strong>IV.</strong>
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_126">126</a>
</dt>
<dd><p>
        
        Diese von der Auffassung des Senats abweichenden Meinungen stehen der beabsichtigten Aufhebung des angefochtenen Beschlusses entgegen. Gem. &#167;&#160;121 Abs.&#160;2 Nr.&#160;3 GVG ist daher der Bundesgerichtshof zur Entscheidung &#252;ber die streitige Rechtsfrage berufen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_127">127</a>
</dt>
<dd><p>
        
        Mit seiner Vorlage folgt der Senat den Oberlandesgerichten N&#252;rnberg und Stuttgart, die bereits eine gegenstandsgleiche Frage vorgelegt haben (OLG N&#252;rnberg Beschl&#252;sse 1 Ws 404/10 vom 4.8.2010 und - mit unkenntlichem Aktenzeichen - vom 12.8.2010; OLG Stuttgart Beschluss 1 Ws 57/10 vom 19.8.2010). Er sieht sich jedoch (anders als OLG Frankfurt Beschluss 3 Ws 688-689/10 vom 19.8.2010) zu einer eigenen Vorlage veranlasst.
      </p></dd>
</dl>
    </div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
