<html>
<head><title>12-U-1136-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Koblenz 12. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">01.09.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12 U 1136/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGKOBL:2014:0901.12U1136.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;249 BGB, &#167;&#160;823 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001193764"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Schadensersatz bei Verkehrsunfall: Erstattungsf&#228;higkeit von Vorhaltekosten f&#252;r Reservefahrzeuge bei fremdverschuldeten Unf&#228;llen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Sch&#228;diger muss die Vorhaltekosten f&#252;r ein in Reserve gehaltenes Fahrzeug (hier: Triebwagen) bereits dann ersetzen, wenn der Gesch&#228;digte dieses Fahrzeug in einem nicht ganz unerheblichen Umfang auch wegen fremdverschuldeter Ausf&#228;lle vorh&#228;lt. Dabei muss sich der Gesch&#228;digte nicht auf nur einen Anteil der Reservehaltungskosten verweisen lassen, vielmehr hat er Anspruch auf Ersatz der Vorhaltekosten f&#252;r ein ganzes Reservefahrzeug (vergleiche BGH, 10. Januar 1978, VI ZR 164/75).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193764","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193764","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Koblenz, 18. September 2012, 1 O 123/10<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten gegen das Urteil des Einzelrichters der 1. Zivilkammer des Landgerichts Koblenz vom 18.09.2012 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte tr&#228;gt die Kosten des Berufungsverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte kann die Vollstreckung gegen Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrages abwenden, wenn nicht die Kl&#228;gerin vor der Vollstreckung Sicherheit in H&#246;he von 110 % des zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin nimmt die Beklagte auf Schadensersatz aus einem Schadensereignis am 13.12.2006 im &#8230;[X]er Hauptbahnhof in Anspruch, bei dem der von der Kl&#228;gerin angemietete Triebwagen VT 253 besch&#228;digt wurde. Die Beklagte ist der Kl&#228;gerin unstreitig zu 100 % schadensersatzpflichtig. Sie hat bereits Zahlungen in H&#246;he von 130.000,00 &#8364; erbracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Auf die tats&#228;chlichen Feststellungen im angefochtenen Urteil wird Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Kl&#228;gerin hat in erster Instanz beantragt, die Beklagte zu verurteilen,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>1. an sie 36.304,17 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1.12.2007 zu zahlen;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>2. an sie 2.180,60 &#8364; vorgerichtliche Rechtsanwaltskosten zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Das Landgericht hat die Beklagte verurteilt, an die Kl&#228;gerin 34.539,94 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit 1.12.2007 sowie 2.080,50 &#8364; vorgerichtliche Rechtsanwaltskosten zu zahlen. Die weitergehende Klage hat das Landgericht abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Es ist dabei davon ausgegangen, dass der Kl&#228;gerin ein Schadensersatzanspruch in H&#246;he von insgesamt 164.539,92 &#8364; zusteht. Darin sind Reservehaltungskosten von 59.892,00 &#8364; enthalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Mit ihrer Berufung wendet sich die Beklagte gegen die der Kl&#228;gerin zuerkannten Vorhaltekosten. Sie ist der Auffassung, dass die Voraussetzungen f&#252;r die Geltendmachung von Reservehaltungskosten bei der Kl&#228;gerin nicht gegeben sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Landgerichts Koblenz vom 18.09.2012 abzu&#228;ndern und die Klage insgesamt abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Senat hat ein Gutachten des Sachverst&#228;ndigen Dipl.-Ing. ...[A] eingeholt und den Sachverst&#228;ndigen im Termin vom 11.08.2014 zur Erl&#228;uterung seines Gutachtens angeh&#246;rt. Wegen des Ergebnisses der Beweisaufnahme wird auf das schriftlich erstattete Gutachten vom 28.04.2014 (Bl. 362 - 368 GA) sowie auf die Sitzungsniederschrift vom 11.08.2014 verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Wegen des weiteren Vorbringens der Parteien wird auf die zu den Akten gereichten Schrifts&#228;tze und Unterlagen Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Berufung der Beklagten hat keinen Erfolg. Der Senat sieht die Voraussetzungen f&#252;r die Geltendmachung von Vorhaltekosten f&#252;r ein Reservefahrzeug im vorliegenden Fall als gegeben an. Die H&#246;he der geltend gemachten Kosten ist im Berufungsverfahren nicht mehr im Streit.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Nach den Feststellungen des Landgerichts, die die Beklagte insoweit nicht angreift, steht fest, dass die Kl&#228;gerin zum Unfallzeitpunkt zwei Fahrzeuge als Reserve vorgehalten hat und damit auch das Risiko von fremdverschuldeten Unf&#228;llen abgedeckt werden sollte. Ein Bed&#252;rfnis f&#252;r die Vorhaltung von Triebwagen auch f&#252;r Ausf&#228;lle wegen fremdverschuldeter Unf&#228;lle hat nach der Aussage des Zeugen ...[B] bestanden, da es allein im Jahr 2006 f&#252;nf solcher Unf&#228;lle gegeben hat. Die Kl&#228;gerin hat den Ausfall des Triebwagens wegen des Schadensereignisses vom 13.12.2006 durch ein in Reserve gehaltenes Fahrzeug kompensiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Durch das Gutachten des Sachverst&#228;ndigen Dipl.-Ing. ...[A] wird das Vorbringen der Kl&#228;gerin, sie habe die beiden Reservefahrzeuge auch f&#252;r Ausf&#228;lle durch fremdverschuldete Unf&#228;lle vorgehalten, letztlich best&#228;tigt. Der Sachverst&#228;ndige hat berechnet, welche Reservehaltung die Kl&#228;gerin ohne Ber&#252;cksichtigung fremdverschuldeter Ausf&#228;lle betreiben muss. F&#252;r die pr&#228;ventive Instandsetzung der Fahrzeugflotte, bestehend aus 10 Fahrzeugen der Bauart Lint 27 und 18 Fahrzeugen der Bauart Lint 41, werden nach den Berechnungen des Sachverst&#228;ndigen 1,1 Fahrzeuge ben&#246;tigt. F&#252;r das weitere Fahrzeug vom Typ GTW hat der Sachverst&#228;ndige f&#252;r die pr&#228;ventive Instandsetzung 0,1 Fahrzeuge als erforderlich angesehen. F&#252;r die korrektive Instandsetzung im Fall aktueller Sch&#228;den (Ausf&#228;lle im Bereich Motor/Getriebe, Bremsen, Fenster, T&#252;ren, Heizungen, elektrische St&#246;rungen) ist nach den Ausf&#252;hrungen des Sachverst&#228;ndigen eine Reservehaltung von 0,4 Fahrzeugen erforderlich. Wegen eigenverschuldeter Unregelm&#228;&#223;igkeiten betr&#228;gt die Reservequote 0,1 Reservefahrzeuge. Im Ergebnis summiert sich die erforderliche Reservehaltung f&#252;r andere als fremdverschuldete Ausf&#228;lle so auf 1,7 Fahrzeuge.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Bei dieser Berechnung stehen die beiden von der Kl&#228;gerin vorgehaltenen Reservefahrzeuge f&#252;r fremdverschuldete Ausf&#228;lle mit einem Anteil von 0,3 Fahrzeugen zur Verf&#252;gung. Der Senat sieht bereits darin eine messbar erh&#246;hte Reservehaltung wegen des Risikos, dass ein Fahrzeug wegen fremdverschuldeter Ereignisse ausf&#228;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Fahrzeuganteil, der f&#252;r fremdverschuldete Ausf&#228;lle zur Verf&#252;gung steht, ist tats&#228;chlich sogar h&#246;her anzusetzen. Nach dem Gutachten des Sachverst&#228;ndigen Dipl.-Ing. ...[A] sind zur Abdeckung der pr&#228;ventiven Instandsetzung der Lint und des GTW 1,2 Reservefahrzeuge erforderlich. Die beiden von der Kl&#228;gerin in Reserve gehaltenen Fahrzeuge werden allerdings nicht im Umfang von 1,2 Fahrzeugen f&#252;r Ausf&#228;lle wegen der pr&#228;ventiven Instandsetzung in Anspruch genommen. In der m&#252;ndlichen Verhandlung hat die Beklagte unstreitig gestellt, dass der GTW bei einem Ausfall im Rahmen der pr&#228;ventiven Instandsetzung nicht durch die beiden Reservefahrzeuge, sondern durch die W. Bahn ersetzt wird. Damit reduziert sich die Inanspruchnahme der beiden Reservefahrzeuge f&#252;r Ausf&#228;lle wegen der pr&#228;ventiven Instandsetzung um 0,1 auf 1,1 Fahrzeuge. Das hat zur Folge, dass die beiden Reservefahrzeuge nur mit einem Anteil von 1,6 Fahrzeugen f&#252;r andere als fremdverschuldete Ausf&#228;lle ben&#246;tigt werden und somit mit einem Anteil von 0,4 Fahrzeugen f&#252;r fremdverschuldete Ausf&#228;lle eingesetzt werden k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>M&#246;glicherweise ist der Fahrzeuganteil, der f&#252;r fremdverschuldete Ausf&#228;lle zur Verf&#252;gung steht, noch weiter zu erh&#246;hen. Die Kl&#228;gerin hat unstreitig seit dem Jahr 2011 wegen der anstehenden Revision 1 einen zus&#228;tzlichen 30. Triebwagen angemietet. Sie hat im Hinblick auf das zus&#228;tzliche Fahrzeug die Standzeiten f&#252;r die Revision 1 herausgerechnet und die Inanspruchnahme der beiden zum Unfallzeitpunkt vorgehaltenen Reservefahrzeuge wegen der pr&#228;ventiven Instandsetzung auf lediglich 0,96 Fahrzeuge beziffert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193764","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>Der Bundesgerichtshof geht in seiner Entscheidung vom 10.01.1978 (Az. VI ZR 164/75) davon aus, dass der Ersatz von Vorhaltekosten im Schadensfall nicht voraussetzt, dass eigens f&#252;r fremdverschuldete Unf&#228;lle ein Reservefahrzeug vorgehalten wird. Es reicht aus, wenn der Gesch&#228;digte die Reservehaltung allgemein mit R&#252;cksicht auf fremdverschuldete Ausf&#228;lle messbar erh&#246;ht hat und sich diese Vorsorge schadensmindernd ausgewirkt hat. Aus diesen Ausf&#252;hrungen des Bundesgerichtshofs folgt nach der Auffassung des Senats, dass der Sch&#228;diger die Vorhaltekosten f&#252;r ein in Reserve gehaltenes Fahrzeug bereits dann ersetzen muss, wenn der Gesch&#228;digte dieses Fahrzeug in einem nicht ganz unerheblichen Umfang <span style="text-decoration:underline">auch</span> wegen fremdverschuldeter Ausf&#228;lle vorh&#228;lt. Es ist nicht erforderlich, dass ein Fahrzeug eigens f&#252;r diesen Fall in Reserve gehalten wird. Die Kl&#228;gerin muss sich auch nicht auf nur einen Anteil der Reservehaltungskosten verweisen lassen. Der Bundesgerichtshof weist in der oben zitierten Entscheidung eine solche Aufteilung des Vorsorgeaufwands ausdr&#252;cklich zur&#252;ck (BGH aaO, zitiert nach juris, Rn. 11, 12). Die Kl&#228;gerin hat daher, auch wenn ein Reservefahrzeug nur zum Teil f&#252;r fremdverschuldete Ausf&#228;lle vorgehalten wird, Anspruch auf Ersatz der Vorhaltekosten f&#252;r ein ganzes Reservefahrzeug.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die vom Landgericht zuerkannten Vorhaltekosten in H&#246;he von 59.892,00 &#8364; sind damit nicht zu beanstanden. Die weiteren zuerkannten Positionen greift die Beklagte nicht an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Nebenentscheidungen folgen aus &#167;&#167;&#160;97 Abs.&#160;1, 708 Nr.&#160;10, 711, 709 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Revision war nicht zuzulassen. Die Frage der Erstattungsf&#228;higkeit von Vorhaltekosten f&#252;r Reservefahrzeuge bei fremdverschuldeten Unf&#228;llen ist bereits h&#246;chstrichterlich entschieden. Der Senat weicht nicht von der Rechtsprechung ab.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Der Streitwert des Berufungsverfahrens betr&#228;gt 34.539,92 &#8364;.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
