<html>
<head><title>4-U-979-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Koblenz 4. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.01.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 U 979/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGKOBL:2019:0121.4U979.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;823 Abs 1 BGB, &#167;&#160;830 Abs 1 S 2 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001379665"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Deliktische Haftung des Beschenkten f&#252;r Verletzung eines Gastes durch Z&#252;nden eines Knallk&#246;rpers</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Das Z&#252;nden eines Knallk&#246;rpers, ohne sich diesen vorher, z.B. auf Warnhinweise, n&#228;her angeschaut zu haben, begr&#252;ndet weder den Vorwurf schuldhaften Handelns noch einen Fahrl&#228;ssigkeitsvorwurf.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001379665","part":"L","price":0,"visited":true,"anchor":"rd_34","linkToSameDocumentAndPart":true}}' name="_retrdlink_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.34)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. F&#252;r die Bewertung eines objektiven Sorgfaltsversto&#223;es i.S.d. &#167;&#160;276 Abs.&#160;2 BGB ist ma&#223;gebend, welche Sorgfaltspflicht einen beschenkten Gastgeber beim Auspacken eines &#220;berraschungsgeschenks trifft, wenn das &#220;berraschungsgeschenk nach seiner &#228;u&#223;eren Gestaltung auf den ersten Blick kein erkennbares Gefahrenpotential birgt, und auch beim vorangehenden Auspacken weiterer, vom selben Gast oder von anderen G&#228;sten &#252;berreichter &#220;berraschungsgeschenke kein Gefahrenpotential gegeben war. Ein Beschenkter darf grunds&#228;tzlich davon ausgehen, dass das ihm &#252;berreichte Geschenk kein Gefahrenpotential birgt, das sich bereits beim &#214;ffnen der Verpackung realisieren kann, es sei denn er wird hierauf eindeutig hingewiesen, sei es durch den Schenker oder durch die Gestaltung der Verpackung, wobei nicht nach versteckten Hinweisen gesucht werden muss.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001379665","part":"L","price":0,"visited":true,"anchor":"rd_38","linkToSameDocumentAndPart":true}}' name="_retrdlink_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.38)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Lagen zum Zeitpunkt des Entpackens des &#220;berraschungsgeschenks keine eindeutigen Hinweise vor, haben sich die zuvor ausgepackten Geschenke als ungef&#228;hrlich erwiesen und hat auch die Gestaltung der Knallk&#246;rper nicht auf das Gefahrenpotential hingedeutet, scheidet ein objektiver Sorgfaltsversto&#223; aus. Die Anforderungen an die Sorgfaltspflicht w&#252;rden &#252;bersteigert, wenn der Beschenkte ohne konkreten Anlass jede Verpackung, oder das, was er f&#252;r eine Verpackung halten darf, erst rundum auf etwaige Warnhinweise absuchen m&#252;sste.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001379665","part":"L","price":0,"visited":true,"anchor":"rd_38","linkToSameDocumentAndPart":true}}' name="_retrdlink_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.38)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Der Beschenkte und die Beschenkenden sind keine Beteiligte i.S.d. &#167;&#160;830 Abs.&#160;1 S.2 BGB.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001379665","part":"L","price":0,"visited":true,"anchor":"rd_41","linkToSameDocumentAndPart":true}}' name="_retrdlink_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.41)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001379665","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Koblenz, 9. Juli 2018, 15 O 276/17<br><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001379654","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Koblenz 4. Zivilsenat","4 U 979/18","Beschluss","15.03.2019","Deliktische Haftung des Beschenkten f&#252;r Verletzung eines Gastes durch Z&#252;nden eines Knallk&#246;rpers","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>nachgehend&#160;OLG Koblenz 4. Zivilsenat, 15. M&#228;rz 2019, 4 U 979/18, Berufung zur&#252;ckgewiesen</a>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der Senat beabsichtigt nach Beratung, die Berufung gegen das Urteil des Einzelrichters der 15. Zivilkammer des Landgerichts Koblenz vom 9.7.2018, Az. 15 O 276/17, gem&#228;&#223; &#167;&#160;522 Abs.&#160;2 ZPO zur&#252;ckzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Hierzu besteht Gelegenheit zur Stellungnahme bis zum 15.2.2019.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger beansprucht von dem Beklagten die Zahlung von Schadensersatz und Schmerzensgeld aus deliktischer Haftung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Beklagte feierte am ...9.2016 seinen Geburtstag. An der Feier nahm unter anderem auch der Kl&#228;ger als Gast teil. Von anderen G&#228;sten, den Streithelfern, erhielt der Beklagte ein gro&#223;es Paket, in dem mehrere kleinere P&#228;ckchen in Konfetti und Papierschnipseln versteckt waren. Neben diversen ungef&#228;hrlichen Geschenken enthielt dieses Paket auch 5 l&#228;ngliche Knallk&#246;rper. Einer davon wurde vom Kl&#228;ger ausgel&#246;st, wobei streitig ist, wie es hierzu genau kam. Ein Teil des Knallk&#246;rpers flog in das linke Auge des in der N&#228;he stehenden Kl&#228;gers, wodurch dieser eine schwere Contusio bulbi mit Retinaatrophie und Presbyopie davontrug und es letztlich zur Erblindung des linken Auges kam.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Im Nachgang zum Schadenseintritt wurde festgestellt, dass der gel&#246;ste Knallk&#246;rper nicht f&#252;r den Inneneinsatz geeignet war, was auch auf der Au&#223;enh&#252;lle, auf der sich ein Warnhinweis befand, vermerkt war.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Prozessbevollm&#228;chtigte des Kl&#228;gers forderte unter Fristsetzung bis zum 2.1.2017 die hinter dem Beklagten stehende Haftpflichtversicherung auf, ihre Eintrittspflicht dem Grunde nach zu erkl&#228;ren, welche dies ablehnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Kl&#228;ger hat erstinstanzlich vorgetragen, der Beklagte habe in dem gro&#223;en Paket nach kleineren Paketen suchen sollen. Dabei habe er 5 l&#228;ngliche Knallk&#246;rper gefunden. Er sei von den umstehenden G&#228;sten aufgefordert worden, einen Knallk&#246;rper zu z&#252;nden. Auf diese Aufforderung hin habe sich der Beklagte den Mechanismus des Knallk&#246;rpers n&#228;her angesehen und festgestellt, dass dieser durch Drehung ausgel&#246;st wird. Dies habe der Beklagte sodann getan. Der Kl&#228;ger hat die Auffassung vertreten, dass der Beklagte sofort erkannt h&#228;tte, dass der Knallk&#246;rper nicht im Innenraum gez&#252;ndet werden darf, wenn er sich diesen genau angesehen h&#228;tte. Dieses Vers&#228;umnis, insbesondere die Nichtbeachtung des Warnhinweises, begr&#252;nde den Vorwurf fahrl&#228;ssigen Handelns.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Beide Streitverk&#252;ndeten sind als Nebenintervenienten auf Seiten des Beklagten dem Rechtsstreit beigetreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Nachdem der Kl&#228;ger zun&#228;chst den Klageantrag zu 3. dahin formuliert hatte,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt">festzustellen, dass der Beklagte gegen&#252;ber dem Kl&#228;ger dem Grunde nach zum Ersatz des immateriellen Zukunftsschadens und des materiellen Schadens verpflichtet ist,</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>hat er zuletzt beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">1. den Beklagten zu verurteilen, an ihn wegen seiner aus dem Schadensereignis vom 17.9.2016 davon getragenen Verletzungen ein angemessenes Schmerzensgeld, welches der H&#246;he nach in das Ermessen des Gerichts gestellt wird, aber einen Betrag von 30.000 &#8364; nicht unterschreiten sollte, nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz hieraus seit dem 3.1.2017 zu zahlen,</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:18pt">2. den Beklagten zu verurteilen, an ihn 28.588,12 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz hieraus seit Rechtsh&#228;ngigkeit zu zahlen,</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">3. festzustellen, dass der Beklagte gegen&#252;ber dem Kl&#228;ger dem Grunde nach zum Ersatz des immateriellen Zukunftsschadens und des materiellen Schadens, resultierend aus dem Schadensereignis vom 17.9.2016<strong>,</strong> verpflichtet ist,</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:18pt">4. den Beklagten zu verurteilen, an den Kl&#228;ger au&#223;ergerichtliche Rechtsanwaltsgeb&#252;hren in H&#246;he von 1.954,46 &#8364; nebst 5 Prozentpunkten &#252;ber dem Basiszinssatz hieraus seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Beklagte sowie seine Streithelfer haben beantragt:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Beklagte hat vorgetragen, in dem Geschenkpaket h&#228;tten sich mehrere Pakete und die Knallk&#246;rper befunden, welche eine runde und l&#228;ngliche Rohr-Form besessen h&#228;tten. Er, der Beklagte, habe jedoch nicht gewusst, dass sich hierbei um Knallk&#246;rper handelte. H&#228;tte er dies gewusst, h&#228;tte er vermieden, die Knallk&#246;rper auszul&#246;sen. Er sei vielmehr davon ausgegangen, dass es sich um ein ungef&#228;hrliches Geschenk handelt, wie es auch bei den anderen Gegenst&#228;nden aus dem gro&#223;en Paket der Fall gewesen sei. In dem Glauben, ein ungef&#228;hrliches Geschenk in der Hand zu halten, und in der Absicht, dieses Geschenk mittels einer Drehbewegung zu &#246;ffnen, sei es bereits hierbei versehentlich zur Ausl&#246;sung des Knallk&#246;rpers gekommen. Warnhinweise habe er nicht wahrgenommen. Da er vor dem Z&#252;nden des Knallk&#246;rpers &#252;berhaupt keine Gelegenheit gehabt habe, sich diesen anzusehen, treffe ihn kein Verschulden. Im &#252;brigen hat der Beklagte die Auffassung vertreten, ein Anspruch des Kl&#228;gers scheitere auch mangels Kausalit&#228;t, da das Schadensereignis auch eingetreten w&#228;re, wenn der Knallk&#246;rper im Au&#223;enbereich gez&#252;ndet worden w&#228;re. Schlie&#223;lich hat der Beklagte das beanspruchte Schmerzensgeld als &#252;berh&#246;ht bewertet und die weiteren Schadenspositionen (entgangener Gewinn, unfallbedingte Aufwendungen) bestritten bzw. die mangelnde Substantiierung des diesbez&#252;glichen Vortrages ger&#252;gt. Auch k&#246;nne der Kl&#228;ger jedenfalls nicht ab dem 3.1.2017 Zinsen verlangen, da das Schreiben vom 19.12.2016 ausschlie&#223;lich an die Haftpflichtversicherung gerichtet gewesen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Das Landgericht hat durch das den Prozessbevollm&#228;chtigten des Kl&#228;gers am 10.7.2018 zugestellte Urteil vom 9.7.2018, auf das zur n&#228;heren Sachdarstellung Bezug genommen wird, die Klage abgewiesen. Zur Begr&#252;ndung hat der Einzelrichter ausgef&#252;hrt, eine deliktische Haftung des Beklagten scheitere daran, dass diesem ein Verschulden, unabh&#228;ngig davon, ob aktives Handeln oder Unterlassen zu Grunde gelegt werde, nicht vorzuwerfen sei. Vorsatz k&#246;nne nicht angenommen werden, weil der Beklagte - auch nach dem Vortrag des Kl&#228;gers - zum Zeitpunkt der Z&#252;ndung des Knallk&#246;rpers nicht die Verletzung des Kl&#228;gers billigend in Kauf genommen habe. Der Beklagte habe auch weder durch das &#214;ffnen des Geschenks noch dadurch, dass er eine &#220;berpr&#252;fung des Geschenks auf Gef&#228;hrlichkeit unterlassen habe, fahrl&#228;ssig gehandelt. Die Gefahr einer Sch&#228;digung sei nicht vorhersehbar gewesen. Dies habe die pers&#246;nliche Anh&#246;rung des Beklagten ergeben, welcher angegeben habe, beim Auspacken der kleinen Geschenke nicht gewusst zu haben, dass es sich bei diesen um Knallk&#246;rper handelte. Auch habe dieser angegeben, den Knallk&#246;rper nicht willentlich ausgel&#246;st zu haben. Vielmehr habe dieser sich versehentlich beim Versuch, das Paket, das er f&#252;r ein Glas oder eine Flasche gehalten habe, durch eine Drehbewegung zu &#246;ffnen, gel&#246;st. Erst im Nachhinein habe der Beklagte nach seinen Angaben festgestellt, das Paket zuf&#228;llig so gegriffen zu haben, dass seine Hand die Sicherheitshinweise verdeckt habe. Hiernach sei weder aus objektiver Sicht noch aus Sicht des Beklagten ersichtlich gewesen, dass durch das &#214;ffnen des Paketes die nicht ganz fernliegende M&#246;glichkeit einer Sch&#228;digung der umstehenden Personen bestand. Grunds&#228;tzlich m&#252;sse beim &#214;ffnen eines Geschenkes nicht damit gerechnet werden, dass sich allein hieraus eine Gefahrenlage ergeben k&#246;nnte. Dem Beklagten sei es auch im konkreten Fall nicht m&#246;glich gewesen, bei Anwendung der geforderten Sorgfalt die Entstehung einer Gefahr zu vermeiden. Denn beim &#214;ffnen des Geschenkes sei f&#252;r ihn gerade nicht wahrnehmbar gewesen, dass hieraus eine Gefahr entstehen k&#246;nnte. Der Beschenkte sei auch, wenn keine Anhaltspunkte f&#252;r eine Gef&#228;hrlichkeit des Geschenks vorl&#228;gen, nicht verpflichtet, das Paket zun&#228;chst von allen Seiten auf Aufdrucke oder Sicherheitshinweise zu kontrollieren. Eine Haftung des Beklagten erg&#228;be sich auch nicht unter Ber&#252;cksichtigung von &#167;&#160;830 Abs.&#160;1 BGB. Denn dies setze ein vors&#228;tzliches Mitwirken voraus, woran es hier gerade fehle.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Gegen diese Entscheidung wendet sich die am 9.8.2018 eingelegte Berufung des Kl&#228;gers, die mit beim Oberlandesgericht am 8.10.2018 eingegangenen Schriftsatz innerhalb verl&#228;ngerter Frist begr&#252;ndet wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Kl&#228;ger r&#252;gt im Wesentlichen unter Wiederholung und Vertiefung seines erstinstanzlichen Vorbringens, dass das Landgericht einen unzutreffenden Sorgfaltsma&#223;stab angelegt habe, indem es den subjektiven Erwartungshorizont des Beklagten zum Ma&#223;stab der objektiven Fahrl&#228;ssigkeitsbetrachtung gemacht habe. Bei objektiver Betrachtung sei ein Beschenkter verpflichtet, sich einen ihm geschenkten Gegenstand vor der Benutzung anzuschauen, um zu erkennen, worum es sich handelt, und ob Dritte gef&#228;hrdet werden k&#246;nnten. Der Beklagte habe hier auch ohne Weiteres die M&#246;glichkeit gehabt, sich den geschenkten Gegenstand n&#228;her anzuschauen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Ferner habe das Landgericht &#167;&#160;830 Abs.&#160;1 S.&#160;2 BGB f&#228;lschlich nicht beachtet, der zu einer Haftung des Beklagten f&#252;hre.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:18pt">den Beklagten unter Aufhebung des Urteils des Landgerichts Koblenz vom 9.7.2018 Az. 15 O 276/16 entsprechend der Klageantr&#228;ge erster Instanz aus der Klageschrift vom 11.10.2017 zu verurteilen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Beklagte und seine Streithelfer beantragen,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Sie verteidigen das angegriffene Urteil und sind der Auffassung, der Kl&#228;ger &#252;berspanne mit seiner Argumentation das Ma&#223; der beim Auspacken von Geschenken zu fordernden Sorgfalt. Im &#220;brigen f&#252;hre auch &#167;&#160;830 Abs.&#160;1 S.&#160;2 BGB hier nicht zu einer Haftung des Beklagten. Ferner bestreitet der Beklagte auch in zweiter Instanz die H&#246;he der Klageforderung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Hinsichtlich des Vorbringens im &#220;brigen wird auf den Inhalt der zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Der Senat beabsichtigt nach Beratung, die Berufung des Kl&#228;gers gem&#228;&#223; &#167;&#160;522 Abs.&#160;2 ZPO zur&#252;ckzuweisen, da die Berufung offensichtlich keine Aussicht auf Erfolg hat. Die Rechtssache hat auch keine grunds&#228;tzliche Bedeutung, und die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung erfordern eine Entscheidung des Berufungsgerichts ebenso wenig wie eine m&#252;ndliche Verhandlung geboten ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Das Landgericht hat die Klage zu Recht abgewiesen. Der Kl&#228;ger hat ein schuldhaftes Handeln oder Unterlassen des Beklagten nicht nachgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Nach den allgemeinen Grunds&#228;tzen der Darlegungs- und Beweislast hat der Kl&#228;ger die Voraussetzungen der Anspruchsgrundlagen, auf die er seine Forderung st&#252;tzt, darzulegen und zu beweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Im Falle der Inanspruchnahme des Beklagten aus unerlaubter Handlung nach &#167;&#160;823 Abs.&#160;1 BGB folgt hieraus, dass der Kl&#228;ger den objektiven Tatbestand, das Verschulden, den Schaden und die Kausalit&#228;t darzulegen und zu beweisen hat (Palandt/Sprau, 78. Aufl., BGB, &#167;&#160;823 Rn. 80).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Hinsichtlich des objektiven Tatbestandes und der Kausalit&#228;t ist dem Kl&#228;ger dies auf der Grundlage des unstreitigen Parteivortrages gelungen. Denn der Beklagte hat den kl&#228;gerischen Vortrag, dass es durch das &#214;ffnen des Knallk&#246;rpers zur streitgegenst&#228;ndlichen Verletzung des Beklagten kam nicht bestritten, wenngleich der Ablauf, wie es zum &#214;ffnen des Knallk&#246;rpers kam, zwischen den Parteien streitig ist. Damit stehen die Verletzungshandlung (das &#214;ffnen des Knallk&#246;rpers) und deren Urs&#228;chlichkeit f&#252;r die Augenverletzung des Kl&#228;gers fest. Diesem Ergebnis steht die Behauptung des Beklagten, dass es auch dann zu einer Verletzung des Kl&#228;gers gekommen w&#228;re, wenn der Knallk&#246;rper im Au&#223;enbereich gez&#252;ndet worden w&#228;re, nicht entgegen. Denn der Beklagte stellt hiermit nicht die Kausalit&#228;t der Verletzungshandlung in Frage, sondern beruft sich auf ein rechtm&#228;&#223;iges Alternativverhalten, f&#252;r das er, wenn es hierauf ank&#228;me, im &#220;brigen darlegungs- und beweisbelastet w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Jedoch ist es dem Kl&#228;ger nicht gelungen, ein Verschulden des Beklagten nachzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>aa.<br>Soweit der Beklagte behauptet hat, der Beklagte habe den Knallk&#246;rper auf Aufforderung der umstehenden G&#228;ste bewusst im Innenraum ausgel&#246;st (Klageschrift S.3; Bl. 3 GA), ohne sich zuvor davon zu &#252;berzeugen, dass dieser f&#252;r den Inneneinsatz zugelassenen ist, handelt es sich zwar um eine Sachverhaltsdarstellung, die zumindest die Annahme eines fahrl&#228;ssigen, wenn nicht gar eines bedingt vors&#228;tzlichen Handelns begr&#252;nden k&#246;nnte. Jedoch hat der Kl&#228;ger keinen Beweis f&#252;r diesen, vom Beklagten bestrittenen, Handlungsablauf angeboten. Zeugen wurden ausschlie&#223;lich zum Nachweis der Verletzungsfolgen und des eingetretenen Schadens benannt. Auch soweit der Kl&#228;ger eine Parteivernehmung des Beklagten, hilfsweise dessen Anh&#246;rung, als Beweismittel angef&#252;hrt hat, bezieht sich dies einzig auf Abl&#228;ufe, die dem sch&#228;digenden Ereignis nachgelagert waren, wie z.B. die Feststellung der Reichweite der Knallk&#246;rper am Folgetag (Klageschrift S.&#160;4; Bl. 4 GA).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001379665","part":"L","price":0,"visited":true,"anchor":"_retrdlink_34","linkToSameDocumentAndPart":true}}' name="rd_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>34</a>
</dt>
<dd><p>bb.<br>Soweit der Beklagte seinerseits einger&#228;umt hat, den Knallk&#246;rper gez&#252;ndet zu haben, ohne sich diesen vorher, z.B. auf Warnhinweise, n&#228;her angeschaut zu haben, begr&#252;ndet auch dies letztlich keinen Vorwurf schuldhaften Handelns.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Der diesbez&#252;gliche Vortrag des Beklagten enth&#228;lt nichts, was die Annahme einer vors&#228;tzlich begangenen Verletzungshandlung tragen k&#246;nnte, und begr&#252;ndet auch keinen Fahrl&#228;ssigkeitsvorwurf.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Ausgangspunkt f&#252;r die Frage, ob der Beklagte fahrl&#228;ssig gehandelt hat, ist die Regelung in &#167;&#160;276 Abs.&#160;2 BGB. Hiernach handelt fahrl&#228;ssig, wer die im Verkehr erforderliche Sorgfalt au&#223;er Acht l&#228;sst. Welche Sorgfalt jeweils erfordert wird, ist ohne R&#252;cksicht auf die individuellen Kenntnisse und F&#228;higkeiten des Betroffenen nach einem objektiven Ma&#223;stab zu beurteilen. Dieser Ma&#223;stab ist allerdings, da die Lebenswirklichkeit schematische Gleichsetzung verbietet, nach Verkehrskreisen typisiert, deren spezielle Anschauungen und Bed&#252;rfnissen Rechnung zu tragen ist. Ist die hiernach objektiv erforderliche Sorgfalt nicht gewahrt, so kann sich der zu ihrer Einhaltung Verpflichtete nur in Ausnahmef&#228;llen darauf berufen, nicht schuldhaft gehandelt zu haben (BGH, NJW 1994, 2232, 2233).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Hieran gemessen, ist ein objektiver Sorgfaltsversto&#223; weder dargetan, geschweige denn bewiesen. Zugrundezulegen ist bei der Beurteilung, ob ein objektiver Sorgfaltsversto&#223; vorliegt, der vom Beklagten zugestandene Ablauf des Auspackens. Denn der Kl&#228;ger hat f&#252;r seine abweichende, vom Beklagten bestrittene, Darstellung, wie dargelegt, keinen Beweis angeboten. Somit ist letztlich ma&#223;gebend, welche Sorgfaltspflicht einen beschenkten Gastgeber beim Auspacken eines &#220;berraschungsgeschenks trifft, wenn das &#220;berraschungsgeschenk nach seiner &#228;u&#223;eren Gestaltung auf den ersten Blick kein erkennbares Gefahrenpotential birgt, und auch beim vorangehenden Auspacken weiterer, vom selben Gast oder von anderen G&#228;sten &#252;berreichter &#220;berraschungsgeschenke kein Gefahrenpotential gegeben war. Denn der Beklagte hat substantiiert dargelegt, nicht gewusst zu haben, dass der &#220;berraschungskarton einen Knallk&#246;rper enthielt. Ein entsprechender Hinweis sei seitens der Schenker nicht erfolgt, weshalb er davon ausgegangen sei, dass es sich um ein ungef&#228;hrliches Geschenk handele, wie es auch bei den anderen Gegenst&#228;nden im Karton der Fall gewesen sei. In der Absicht, dieses als ungef&#228;hrlich eingesch&#228;tzte Geschenk &#246;ffnen zu wollen, sei es zur Ausl&#246;sung des Knallk&#246;rpers, welcher bereits bei der Drehbewegung, mit der er den Karton habe auseinanderziehen wollen, gez&#252;ndet habe, gekommen (Schriftsatz vom 16.11.2017 S.&#160;1, Schriftsatz vom 8.2.2018 S.&#160;2; Bl. 40, 108 GA). In seiner pers&#246;nlichen Anh&#246;rung hat der Beklagte dies dahin erg&#228;nzt, dass er den Knallk&#246;rper als Verpackung von kleinen Flaschen oder Gl&#228;sern eingeordnet habe. Wobei es hierauf letztlich nicht mehr ankommt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001379665","part":"L","price":0,"visited":true,"anchor":"_retrdlink_38","linkToSameDocumentAndPart":true}}' name="rd_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>38</a>
</dt>
<dd><p>Unter den aufgezeigten tats&#228;chlichen Voraussetzungen ist ein Sorgfaltsversto&#223; im konkreten Fall zu verneinen. Ein Beschenkter darf grunds&#228;tzlich davon ausgehen, dass das ihm &#252;berreichte Geschenk kein Gefahrenpotential birgt, das sich bereits beim &#214;ffnen der Verpackung realisieren kann, es sei denn er wird hierauf eindeutig hingewiesen, sei es durch den Schenker oder durch die Gestaltung der Verpackung, wobei nicht nach versteckten Hinweisen gesucht werden muss. Eindeutige Hinweise lagen hier nach der ma&#223;geblichen Darstellung des Beklagten nicht vor. Hinweise der Schenker habe es nicht gegeben. Die zuvor ausgepackten Geschenke h&#228;tten sich als ungef&#228;hrlich erwiesen, und auch die Gestaltung der Knallk&#246;rper habe, mit Ausnahme des aufgedruckten Hinweises, der zuf&#228;llig verdeckt gewesen sei, nicht auf das Gefahrenpotential hingedeutet. Der Kl&#228;ger hat auch seinerseits nichts dazu vorgetragen, dass die &#228;u&#223;ere Gestaltung der Knallk&#246;rper, z.B. durch entsprechende Bildmotive oder Aufschriften, diese eindeutig als solche erkennbar gemacht und ihre - unzutreffende - Einordnung als Verpackung eines anderweitigen Geschenks ausgeschlossen h&#228;tte. Einzig der verdeckte Warnhinweis h&#228;tte demnach &#252;ber die wahre Beschaffenheit und Gef&#228;hrlichkeit des Geschenks Aufschluss gegeben. Die Anforderungen an die Sorgfaltspflicht w&#252;rden jedoch &#252;bersteigert, wenn der Beschenkte ohne konkreten Anlass jede Verpackung, oder das, was er f&#252;r eine Verpackung halten darf, erst rundum auf etwaige Warnhinweise absuchen m&#252;sste.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Ein objektiver Sorgfaltsversto&#223; ist somit zu verneinen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Dies schlie&#223;t auch bereits tatbestandlich den Vorwurf einer fahrl&#228;ssigen K&#246;rperverletzung aus, womit auch eine Haftung des Beklagten nach &#167;&#167;&#160;823 Abs.&#160;2 BGB, 229 StGB zu verneinen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001379665","part":"L","price":0,"visited":true,"anchor":"_retrdlink_41","linkToSameDocumentAndPart":true}}' name="rd_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>41</a>
</dt>
<dd><p>Ein anderes Ergebnis ergibt sich auch, entgegen der Auffassung des Kl&#228;gers, nicht aus &#167;&#160;830 Abs.&#160;1 S.&#160;2 BGB. Der Beklagte und die ihn Beschenkenden sind nicht &#8220;Beteiligte&#8221; im Sinne dieser Norm. &#167;&#160;830 Abs.&#160;1 S.&#160;2 BGB will dem Gesch&#228;digten nur Beweisschwierigkeiten zur Kausalit&#228;t in F&#228;llen des Zusammenwirkens abnehmen, bei denen sich mehrere Personen deliktisch in dem Sinne verhalten haben, dass bis auf die Urs&#228;chlichkeit f&#252;r den Verletzungserfolg s&#228;mtliche haftungsbegr&#252;ndenden Voraussetzungen erf&#252;llt sind (BGH, NJW 1989, 2943, 2944). &#167;&#160;830 Abs.&#160;1 S.&#160;2 BGB beg&#252;nstigt also den Gesch&#228;digten lediglich insoweit, als er den Kausalit&#228;tsnachweis nicht zu erbringen braucht. Die &#252;brigen Haftungsvoraussetzungen m&#252;ssen in der Person jedes &#8222;Beteiligten&#8220; gegeben sein. Bei der Verschuldenshaftung muss also die Pflichtwidrigkeit des Verhaltens feststehen, und im Fall des &#167;&#160;823 Abs.&#160;2 BGB ist die Schutzgesetzverletzung nachzuweisen (M&#252;KoBGB/Wagner, 7. Aufl. 2017, BGB &#167;&#160;830 Rn. 57). Die deliktische Haftung des Beklagten scheitert jedoch gerade am fehlenden Verschulden bzw. mangels Schutzgesetzverletzung, und nicht am Kausalit&#228;tsnachweis.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Da die Berufung keine Aussicht auf Erfolg hat, legt das Gericht aus Kostengr&#252;nden die R&#252;cknahme der Berufung nahe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Der Senat beabsichtigt, den Streitwert f&#252;r die Berufungsinstanz auf 61.088,12 &#8364; festzusetzen.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
