<html>
<head><title>1-OWi-2-SsBs-40-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Zweibr&#252;cken Senat f&#252;r Bu&#223;geldsachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.06.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 OWi 2 SsBs 40/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:POLGZWE:2021:0629.1OWI2SSBS40.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;24a Abs 2 StVG, &#167;&#160;25 Abs 1 S 2 StVG, &#167;&#160;80a Abs 2 OWiG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001472098"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>F&#252;hren eines E-Scooters unter der Wirkung des berauschenden Mittels Kokain</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Art des gef&#252;hrten Kraftfahrzeugs (hier E-Scooter) kommt f&#252;r die abstrakte Gefahr, die von einer Trunkenheitsfahrt f&#252;r die Sicherheit des Stra&#223;enverkehrs ausgeht, keine derart bestimmende Bedeutung zu, dass dieser Umstand allein schon die Indizwirkung des Regelbeispiels nach &#167;&#167;&#160;25 Abs.&#160;1 Satz&#160;2, 24a StVG entfallen l&#228;sst.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001472098","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001472098","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Kaiserslautern, 7. April 2021, 4 OWi 6070 Js 4154/21<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Rechtsbeschwerde des Betroffenen gegen das Urteil des Amtsgerichts Kaiserslautern vom 07.04.2021 wird als unbegr&#252;ndet verworfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Beschwerdef&#252;hrer tr&#228;gt die Kosten seines Rechtsmittels.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>1. Das Amtsgericht Kaiserslautern hat den Betroffenen am 07.04.2021 wegen einer fahrl&#228;ssig begangenen Ordnungswidrigkeit des F&#252;hrens eines Kraftfahrzeugs unter der Wirkung des berauschenden Mittels Kokain (190 ng/mL) zu einer Geldbu&#223;e in H&#246;he von 500,- &#8364; verurteilt und ein Fahrverbot von einem Monat verh&#228;ngt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Hiergegen richtet sich die Rechtsbeschwerde des Betroffenen, mit der die Verletzung materiellen Rechts ger&#252;gt wird. Beanstandet wird, dass beim Verwenden eines E-Scooters nicht zwingend ein Regelfahrverbot angeordnet werden m&#252;sse.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>2. Der Einzelrichter des Senats hat durch Beschluss vom 28.06.2021 gem&#228;&#223; &#167;&#160;80a OWiG das weitere Verfahren dem Bu&#223;geldsenat in der Besetzung mit drei Richtern zur Fortbildung des Rechts &#252;bertragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die zul&#228;ssige Rechtsbeschwerde hat in der Sache keinen Erfolg. Die ausschlie&#223;lich erhobene Sachr&#252;ge erweist sich als unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>1. Nach den Feststellungen des Bu&#223;geldrichters f&#252;hrte der Betroffene am 08.10.2020 gegen 19:22 Uhr im Stadtgebiet von Kaiserslautern einen E-Scooter mit dem Versicherungskennzeichen &#8230;, zuletzt auf der Karl - Marx - Stra&#223;e. Anl&#228;sslich einer polizeilichen Kontrolle wurde festgestellt, dass der Betroffene aufgrund vorangegangenen Bet&#228;ubungsmittelkonsums eine Konzentration von 190 ng/mL Kokain im Blut aufwies; daneben Benzoylecgonin von 1800 ng/mL und Methyllecgonin von 55 ng/mL. Der Betroffene h&#228;tte die relevante Kokain-Konzentration, die zu einer konkreten Beeinflussung gef&#252;hrt hat, erkennen und die Fahrt unter Bet&#228;ubungsmitteleinfluss vermeiden k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Hinsichtlich des verh&#228;ngten Fahrverbotes hat der Bu&#223;geldrichter ausgef&#252;hrt, dass im Bu&#223;geldkatalog ein Fahrverbot von 1 Monat vorgesehen sei und keine Gr&#252;nde best&#252;nden, hiervon abzuweichen. Gr&#252;nde vom Fahrverbot abzusehen seien nicht vorgetragen; das F&#252;hren eines E-Scooters begr&#252;nde dies nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>2. Soweit der Beschwerdef&#252;hrer r&#252;gt, dass das Gericht im Rahmen seiner Entscheidung &#252;ber die Verh&#228;ngung eines Regelfahrverbotes nicht hinreichend ber&#252;cksichtigt habe, dass der Betroffene lediglich einen E-Scooter f&#252;hrte, hat er in der Sache keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>a) &#167;&#160;25 Abs.&#160;1 Satz&#160;2 StVG normiert ein gesetzliches Regelfahrverbot. Im Falle einer Trunkenheitsfahrt nach &#167;&#160;24a StVG begr&#252;ndet die gesetzliche Indizwirkung auf der Tatbestandsebene, dass diesem Verhalten diejenige gesteigerte abstrakte Gef&#228;hrdung anderer Personen und Sachen innewohnt, wie sie typisch f&#252;r Fahrten unter Alkohol- oder Drogenwirkung ist. Eines zus&#228;tzlichen groben oder besonders pflichtwidrigen Verhaltens i.S.d. &#167;&#160;25 Abs.&#160;1 Satz&#160;1 StVG bedarf es nicht (vgl. OLG D&#252;sseldorf, Beschluss vom 09. November 1998 &#8211; 5 Ss (OWi) 299/98 - (OWi) 131/98 I, juris Rn. 14; Deutscher in Handbuch f&#252;r das stra&#223;enverkehrsrechtliche OWi-Verfahren, 6. Aufl, Rn. 3616). Zugleich wird auf der Rechtsfolgenseite durch die Tatbestandverwirklichung die Vermutung begr&#252;ndet, dass es zur Einwirkung auf den Betroffenen des Fahrverbots bedarf und dies keine unangemessene H&#228;rte darstellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Zwar ist die Indizwirkung auf beiden Ebenen grunds&#228;tzlich widerlegbar. Die M&#246;glichkeiten die Indizwirkung indes zu entkr&#228;ften, sind wegen der besonderen Gef&#228;hrlichkeit der Trunkenheitsfahrt stark eingeschr&#228;nkt. Sie kommt nur in Betracht, wenn die Tatumst&#228;nde so aus dem Rahmen &#252;blicher Begehungsweisen fallen, dass die Vorschrift &#252;ber das Regelfahrverbot offensichtlich nicht darauf zugeschnitten ist. Den Gerichten ist deshalb in den F&#228;llen des &#167;&#160;24a StVG bei der Entscheidung dar&#252;ber, ob von einem Fahrverbot im Einzelfall ausnahmsweise abgesehen werden kann, ein geringerer Ermessensspielraum einger&#228;umt. Angesichts des h&#246;heren Unrechtsgehalts und der Gef&#228;hrlichkeit einer derartigen Ordnungswidrigkeit versteht sich vielmehr die grunds&#228;tzliche Angemessenheit eines Fahrverbots regelm&#228;&#223;ig von selbst (vgl. Senat, Beschluss vom 17. Januar 2019 - 1 OWi 2 SsRs 24/18 [nicht ver&#246;ffentlicht]; OLG Bamberg, Beschluss vom 02.07.2018 &#8211; 3 Ss OWi 754/18, juris Rn. 6; Beschluss vom 29. Oktober 2012 &#8211; 3 Ss OWi 1374/12, juris Rn. 3; Deutscher a.a.O. Rn. 3618 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>b) In der j&#252;ngeren Rechtsprechung wird teilweise der Umstand, dass ein E-Scooter angesichts des geringeren Gewichts und der bauartbedingten Geschwindigkeit hinsichtlich der Gef&#228;hrlichkeit eher mit einem Fahrrad als einem einspurigen Kraftfahrzeug gleichzusetzen sei, bei der Frage der Indizwirkung einer Trunkenheitsfahrt als ma&#223;geblicher Faktor ber&#252;cksichtigt (vgl. zum Anwendungsbereich des &#167;&#160;69 Abs.&#160;2 Nr.&#160;2 StGB: LG Dortmund, Beschluss vom 07. Februar 2020 &#8211; 31 Qs 1/20, juris Rn. 16; LG Halle (Saale), Beschluss vom 16. Juli 2020 &#8211; 3 Qs 81/20, juris Rn. 8). Die wohl &#252;berwiegende Rechtsprechung verneint demgegen&#252;ber ein derart bestimmenden Einfluss auf die Indizwirkung des Regelbeispiels (vgl. ebenfalls zum Anwendungsbereich des &#167;&#160;69 Abs.&#160;2 Nr.&#160;2 StGB: im konkreten Fall das Regelfall bejahend: Bayerisches Oberstes Landesgericht, Beschluss vom 24. Juli 2020 &#8211; 205 StRR 216/20, juris (bei einer Strecke von 300 Metern); LG Stuttgart, Beschluss vom 27. Juli 2020 &#8211; 9 Qs 35/20, juris Rn. 20 (nachts Personenverkehr zu erwarten); LG M&#252;nchen I, Beschluss vom 29. November 2019 &#8211; 26 Qs 51/19 &#8211;, juris); Regelfall verneinend: LG Dortmund, Beschluss vom 07. Februar 2020 &#8211; 35 Qs 3/20 &#8211; juris (nur wenige Meter Fahrtstrecke); AG Dortmund, Urteil vom 21. Januar 2020 &#8211; 729 Ds - 060 Js 513/19 - 349/19, juris Rn. 23 (nachts zur verkehrsarmen Zeit auf einer Verkehrsfl&#228;che ohne jeden Bezug zum flie&#223;enden Stra&#223;enverkehr)).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>F&#252;r die letztgenannte Ansicht wird zun&#228;chst die Wertung des Gesetzgebers und das Fehlen normierter Ausnahmetatbest&#228;nde im Bereich der Regelbeispiele ins Feld gef&#252;hrt (vgl. LG Stuttgart a.a.O. Rn. 17). So sind Elektrofahrr&#228;der innerhalb der Vorgaben des &#167;&#160;1 Abs.&#160;3 StVG schon keine Kraftfahrzeuge (vgl. OLG Karlsruhe, Beschluss vom 14. Juli 2020 &#8211; 2 Rv 35 Ss 175/20 &#8211; juris (Leitsatz)); E-Scooter, Segways und andere Fahrzeuge i.S.d. &#167;&#160;1 eKFV (Elektrokleinstfahrzeuge VO) unterfallen hingegen dem Kraftfahrzeugbegriff (vgl. Bayerisches Oberstes Landesgericht, Beschluss vom 24. Juli 2020 &#8211; 205 StRR 216/20, juris (Leitsatz); Deutscher, a.a.O. Rn. 1735 m.w.N.; Jahnke in Burmann/He&#223;/H&#252;hnermann, 26. Aufl., eKFV &#167;&#160;1 Rn. 10, 11, 33).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Weiterhin wird in der Rechtsprechung darauf hingewiesen, dass auch einem E-Scooter durch die Fahrzeugmasse und die erreichbare H&#246;chstgeschwindigkeit ein erhebliches Gef&#228;hrdungs- und Verletzungspotential f&#252;r Dritte zukomme, das noch dadurch verst&#228;rkt werde, dass der E-Scooter eine ohne eigene Anstrengung abrufbare Kraft des Elektromotors freisetze; insbesondere falle eine Geschwindigkeitsbeschleunigung erheblich leichter, als mit einem konventionellen Fahrrad. Diese Kraft m&#252;sse von dem Fahrzeugf&#252;hrer auch beherrscht werden k&#246;nnen. Die von E-Scootern ausgehende abstrakte Gefahr sei daher nicht deutlich geringer zu beurteilen als im Fall von Motorrollern oder Mofas (LG Stuttgart a.a.O. Rn. 15; LG M&#252;nchen a.a.O. Rn. 19; LG Dortmund, Beschluss vom 11. Februar 2020 &#8211; 43 Qs 5/20, juris Rn. 11). Zur Begr&#252;ndung der besonderen Gef&#228;hrlichkeit der Trunkenheitsfahrt mit einem E-Scooter wird &#252;berdies in Feld gef&#252;hrt, dass Gleichgewichtsbeeintr&#228;chtigungen und pl&#246;tzliche Lenkbewegungen angesichts der regelm&#228;&#223;ig stehenden Fahrposition und kleineren Radumfangs deutlich gr&#246;&#223;ere Auswirkungen auf die Fahrweise und dadurch hervorgerufene kritische Verkehrssituationen f&#252;r andere Verkehrsteilnehmer zeitigen k&#246;nnen (vgl. auch LG Stuttgart a.a.O. Rn. 15; LG K&#246;ln, Beschluss vom 9. Oktober 2020 - 117 Qs 105/20, juris Rn. 5).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Senat schlie&#223;t sich dieser Ansicht an. Zwar ist - verglichen mit der Mehrzahl der am Verkehr regelm&#228;&#223;ig teilnehmenden Fahrzeuge - das allein von der Masse und der m&#246;glichen H&#246;chstgeschwindigkeit ausgehende Gefahrenpotential eines E-Scooters f&#252;r einen anderen unmittelbar von einer Kollision betroffenen Verkehrsteilnehmer geringer; dieser Umstand betrifft aber nur einen Teilaspekt, der mit dem F&#252;hren eines Kraftfahrzeuges im &#246;ffentlichen Stra&#223;enverkehr verbundenen Gefahren. &#167;&#160;24a StVG beinhaltet ein abstraktes Gef&#228;hrdungsdelikt (BVerfG, Stattgebender Kammerbeschluss vom 21. Dezember 2004 &#8211; 1 BvR 2652/03 &#8211;, juris Rn. 25), welches prim&#228;r die Sicherheit des Stra&#223;enverkehrs zum Schutzzweck hat und sekund&#228;r durch den hierdurch erreichten Schutz anderer Verkehrsteilnehmer vor ungeeigneten Verkehrsteilnehmern auch individualsch&#252;tzende Wirkung entfaltet (vgl. BVerfG, Nichtannahmebeschluss vom 04. Dezember 2007 &#8211; 2 BvR 38/06, juris Rn. 42; BeckOK StVR/Scholz, 11. Ed. 15.4.2021, StVG &#167;&#160;24a Rn. 1). Die Gef&#228;hrlichkeit der Trunkenheitsfahrt beruht zum einen auf der alkohol- oder drogenbedingten verminderten Kontroll- und Reaktionsf&#228;higkeit, zum anderen auf der damit verbundenen abstrakten Dauergefahr &#252;ber die gesamte Strecke der Fahrt (vgl. Deutscher a.a.O. Rn. 3619). So beziehen sich die F&#228;lle, in denen die Rechtsprechung die Widerlegung der tatbestandlichen Indizwirkung angenommen hat, vornehmlich auf F&#228;lle in denen die Dauerhaftigkeit der Gefahrenlage oder die Wahrscheinlichkeit eines Schadenseintritts im konkreten Fall deutlich reduziert war (vgl. f&#252;r F&#228;lle einer nur kurzen Fahrstrecke von wenigen Metern OLG Celle, Beschluss vom 03. Januar 1990 &#8211; 1 Ss (OWi) 303/89, juris; Bayerisches Oberstes Landesgericht, Beschluss vom 24. Januar 2005 &#8211; 2 ObOWi 757/04, juris; OLG Hamm, Beschluss vom 17. September 1987 &#8211; 4 Ss OWi 1114/87, juris; OLG K&#246;ln, Beschluss vom 26. August 1993 &#8211; Ss 193/93 (B) &#8211;, juris; zus&#228;tzlich zur Nachtzeit: OLG D&#252;sseldorf, Beschluss vom 19. M&#228;rz 1987 &#8211; 5 Ss (OWi) 81/87 - 64/87 I, juris (jeweils Orientierungssatz)).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Fortbewegung im &#246;ffentlichen Verkehrsraum ist in gro&#223;em Ma&#223;e geordneter Interaktionsprozess mit einer Vielzahl von Verkehrsteilnehmern. Bei einem alkoholisierten oder unter Drogeneinfluss agierenden Verkehrsteilnehmer besteht ein ma&#223;geblicher Aspekt der durch ihn bedingten Gefahrenlage darin, den Anforderungen an die im Stra&#223;enverkehr geforderten Handlungsweisen nicht mehr gen&#252;gen zu k&#246;nnen. Dass seine Fahrweise daher in erh&#246;htem Ma&#223;e nicht mehr verl&#228;sslich und berechenbar ist und andere Verkehrsteilnehmer ihrerseits gezwungen werden, auf unvorhersehbare Fahrman&#246;ver zu reagieren, beeintr&#228;chtigt die Sicherheit des Stra&#223;enverkehrs in erheblichem Umfang. F&#252;r die davon ausgehende abstrakte Gef&#228;hrlichkeit f&#252;r die Sicherheit des Stra&#223;enverkehrs ist weniger die geringere Masse und Geschwindigkeit des E-Scooters von ausschlaggebender Bedeutung als die Wahrscheinlichkeit andere Verkehrsteilnehmer mit einer unsicheren oder nicht berechenbaren Fahrweise mit weiteren m&#246;glichen Folgewirkungen zu beeinflussen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001472098","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>Nach alledem kommt der Art des gef&#252;hrten Kraftfahrzeugs f&#252;r die abstrakte Gefahr, die von einer Trunkenheitsfahrt f&#252;r die Sicherheit des Stra&#223;enverkehrs ausgeht, keine derart bestimmende Bedeutung zu (vgl. schon OLG D&#252;sseldorf, Beschluss vom 24. Juli 1996 &#8211; 2 Ss (OWi) 229/96 - (OWi) 81/96 II, juris (Leitsatz) zu einem alkoholisierten Fahrer eines Mofas), dass dieser Umstand allein schon die Indizwirkung des Regelbeispiels nach &#167;&#167;&#160;25 Abs.&#160;1 Satz&#160;2, 24a StVG entfallen l&#228;sst. Bestimmend bleiben vielmehr die konkreten Umst&#228;nde der jeweiligen Fahrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>3. Die vom Gericht verh&#228;ngte Rechtsfolge unterliegt keinen Bedenken. Der fehlerfrei festgestellte Sachverhalt erf&#252;llt die Voraussetzungen des Tatbestandes. Die ausgeurteilte Sanktion entspricht sowohl hinsichtlich der H&#246;he des Bu&#223;geldes als auch hinsichtlich der Dauer des Fahrverbots dem zur Tatzeit g&#252;ltigen Regelfall. Das Gericht hat vorliegend zu erkennen gegeben, dass es sich der M&#246;glichkeit, von einem Fahrverbot abzusehen, bewusst war. Einer weitergehenden Auseinandersetzung mit dieser M&#246;glichkeit bedurfte es vorliegend mangels konkret vorgetragener und ersichtlicher Anhaltspunkte zu den Umst&#228;nden der konkreten Fahrt nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>4. Die Kostenentscheidung beruht auf &#167;&#160;46 Abs.&#160;1 OWiG, &#167;&#160;473 StPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
