<html>
<head><title>1-OWi-2-SsBs-57-20,-1-OWi-2-Ss-Bs-57-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Zweibr&#252;cken Senat f&#252;r Bu&#223;geldsachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.07.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 OWi 2 SsBs 57/20, 1 OWi 2 Ss Bs 57/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:POLGZWE:2020:0710.1OWI2SSBS57.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;74 Abs 2 OWiG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001432916"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Entschuldigung im Bu&#223;geldverfahren wegen Studienaufenthalt in USA</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Ein Studienaufenthalt in den USA kann das Ausbleiben in der Hauptverhandlung in einem Bu&#223;geldverfahren gen&#252;gend entschuldigen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001432916","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001432916","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Speyer, 18. November 2019, 8c OWi 5087 Js 15092/19 (2), Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf die Rechtsbeschwerde des Betroffenen wird das Urteil des Amtsgerichts Speyer vom 18. November 2019 mit den Feststellungen aufgehoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Sache wird zur neuen Verhandlung und Entscheidung, auch &#252;ber die Kosten des Rechtsbeschwerdeverfahrens, an die selbe Abteilung des Amtsgerichts zur&#252;ckverwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Das Polizeipr&#228;sidium Rheinpfalz hat am 31. Januar 2019 gegen den Betroffenen einen Bu&#223;geldbescheid erlassen, durch welches es ihn wegen &#220;berschreitens der zul&#228;ssigen H&#246;chstgeschwindigkeit au&#223;erhalb geschlossener Ortschaften um 58 km/h mit einer Geldbu&#223;e in H&#246;he von 680 Euro und einem einmonatigen Fahrverbot belegt hat. Seinen hiergegen rechtzeitig eingelegten Einspruch hat das Amtsgericht mit Urteil vom 18. November 2019 gem. &#167;&#160;74 Abs.&#160;2 OWiG wegen unentschuldigten Ausbleibens des Betroffenen zum Termin verworfen. Hiergegen richtet sich die mit der Sachr&#252;ge und Verfahrensbeanstandungen begr&#252;ndete Rechtsbeschwerde des Betroffenen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Einzelrichter des Senats hat die Sache durch Beschluss vom heutigen Tag gem. &#167;&#160;80a Abs.&#160;3 S.&#160;1 OWiG an den Senat in der Besetzung mit drei Richtern &#252;bertragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Rechtsbeschwerde ist begr&#252;ndet, weil die Voraussetzungen f&#252;r eine Einspruchsverwerfung nach &#167;&#160;74 Abs.&#160;2 OWiG nicht gegeben waren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der R&#252;ge, die Voraussetzungen f&#252;r die Verwerfung des Einspruchs ohne sachliche Pr&#252;fung h&#228;tten nicht vorgelegen, liegt nach dem Rechtsbeschwerdevorbringen und den schriftlichen Urteilsgr&#252;nden folgendes Prozessgeschehen zugrunde:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Betroffene ist am 18. September 2019 nach Frankfurt gereist, um von dort am 19. September zu einem mehrmonatigen, bis Ende Juni 2020 geplanten Studienaufenthalt in die USA zu fliegen. Am 20. September 2019 wurde die Ladung zu dem auf den 18. November 2019 bestimmten Hauptverhandlungstermin im Wege der Ersatzzustellung (Einwurf in den Briefkasten) unter der (bisherigen) Wohnadresse des Betroffenen in S zugestellt. In der Folgezeit hat das Amtsgericht mehrere Verlegungsantr&#228;ge des Verteidigers, die mit dem Studienaufenthalt des Betroffenen in den USA begr&#252;ndet worden waren, abgelehnt. Zum Hauptverhandlungstermin vom 18. November 2019 war der von der Erscheinungspflicht nicht entbundene Betroffene nicht erschienen. In den schriftlichen Gr&#252;nden des im Termin ergangenen Verwerfungsurteils hat das Amtsgericht u.a. ausgef&#252;hrt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Der Termin wurde dem Verteidiger bereits am 23. August 2019 telefonisch mitgeteilt. Eine Mitteilung, dass der Betroffene sich ab Ende September 2019 in den USA aufh&#228;lt, erfolgte zun&#228;chst nicht.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:18pt">Das Gericht hat bei der Frage der Terminverlegung ber&#252;cksichtigt, dass der Betroffene eine weite Anreise aus den USA zu dem Termin hat. Es hat daher angeboten, Ausweichtermine zu benennen, w&#228;hrend der sich der Betroffene in Deutschland aufh&#228;lt. Daraufhin wurde mitgeteilt, der Betroffene halte sich ununterbrochen bis Ende Juni 2020 in den USA auf.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt">Insoweit war ferner zu ber&#252;cksichtigen, dass seine dringend gebotene Anwesenheit zur Kl&#228;rung der Fahrereigenschaft erst im Juli 2020 gew&#228;hrleistet gewesen w&#228;re. Die Verfolgungsverj&#228;hrungsfrist betr&#228;gt aber sechs Monate. Nur durch im Hinblick auf das bisher angeordnete Fahrverbot von einem Monat nicht zu rechtfertigende Schiebetermine h&#228;tte daher die Verfolgungsverj&#228;hrung unterbrochen werden k&#246;nnen. Dabei war auch zu ber&#252;cksichtigen, dass der Vorfall mehr als ein Jahr zur&#252;ckliegt. Auch die Beauftragung eines anthropologischen Sachverst&#228;ndigen macht keinen Sinn, da sich zum einen das Gericht selbst von der Fahrereigenschaft &#252;berzeugen muss und zum anderen der Sachverst&#228;ndige wegen der Ortsabwesenheit den Betroffenen nicht rechtzeitig untersuchen kann.&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>a) Soweit die Rechtsbeschwerde eine verfahrensfehlerhafte Behandlung der Terminverlegungsantr&#228;ge beanstandet, ist die R&#252;ge aus den von der Generalstaatsanwaltschaft in der Antragsschrift vom 19. Juni 2020 (dort unter 1 b) dargestellten Gr&#252;nden nicht in einer den Anforderungen des &#167;&#160;344 Abs.&#160;2 S.&#160;2 StPO i.V.m. &#167;&#160;79 Abs.&#160;3 OWiG gen&#252;genden Weise erhoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>b) Die R&#252;ge dringt auch nicht im Hinblick auf die Behauptung fehlerhafter Ersatzzustellung durch. Dahinstehen kann, ob die R&#252;ge bereits daran scheitert, dass nicht mitgeteilt ist, ob der Betroffene das Ladungsschreiben &#252;ber Familienangeh&#246;rige oder Bekannte in die USA nachgesendet erhalten hat. Denn jedenfalls w&#252;rde das Urteil nicht auf einer fehlerhaften Ladung beruhen. Ladungsm&#228;ngel hindern die S&#228;umnisfolgen nur, wenn sie urs&#228;chlich daf&#252;r sind, dass der erscheinungswillige Betroffene an der Verhandlung nicht hat teilnehmen k&#246;nnen (vgl. OLG K&#246;ln, Beschluss vom 03.12.1999 - Ss 566/99 (B) - 260 B, NStZ-RR 2000, 179, 180; OLG Hamm, Beschluss vom 31.07.2008 - 3 Ss 288/08, NStZ-RR 2008, 380; Hettenbach in BeckOK-OWiG, 26. Ed. 01.04.2020, OWiG &#167;&#160;74 Rn. 38). Steht hingegen fest, dass der Betroffene auch im Falle einer ordnungsgem&#228;&#223;en Ladung zum Termin nicht erschienen w&#228;re, bleibt der Ladungsfehler ohne Wirkung (OLG Stuttgart, Beschluss vom 08.06.2005 &#8211; 1 Ss 210/05, NStZ-RR 2005, 319, 320; Arnoldi in M&#252;nchKomm-StPO, 1. Aufl., &#167;&#160;216 Rn. 12). So liegt der Fall hier. Aus den Ausf&#252;hrungen der Rechtsbeschwerde zur (Un-)Zumutbarkeit einer Anreise des Betroffenen aus den USA ergibt sich zwanglos, dass dieser wegen der damit verbundenen Erschwernisse auch im Falle einer wirksamen Ladung dem Termin ferngeblieben w&#228;re und sich ein Mangel der Ladung daher nicht ausgewirkt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>c)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die R&#252;ge ist aber begr&#252;ndet, weil das Ausbleiben des Betroffenen in der Hauptverhandlung entschuldigt war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>aa) Eine gen&#252;gende Entschuldigung liegt vor, wenn dem Betroffenen das Erscheinen unter Ber&#252;cksichtigung der Umst&#228;nde und der Bedeutung der Sache im konkreten Fall nicht zumutbar oder nicht m&#246;glich ist. Dabei ist von dem Grundsatz auszugehen, dass die Pflicht, aufgrund richterlicher Anordnung zu einem bestimmten Termin vor Gericht zu erscheinen, der Regelung beruflicher oder privater Angelegenheiten grunds&#228;tzlich vorgeht (Seitz/Bauer in G&#246;hler, OWiG, 17. Aufl., &#167;&#160;74 Rn. 29 m.w.N.). Nur unaufschiebbare Gesch&#228;fte oder berufliche Angelegenheiten von erheblicher Bedeutung sowie private Interessen, deren Zur&#252;ckstellung f&#252;r den Betroffenen mit gravierenden, insbesondere wirtschaftlichen Nachteilen verbunden w&#228;re, k&#246;nnen dazu f&#252;hren, dass die &#246;ffentlich-rechtliche Pflicht zur Befolgung einer Ladung ausnahmsweise zur&#252;ckzutreten hat (Senge in KK-OWiG, 5. Aufl., &#167;&#160;74 Rn. 32 m.w.N.). Erforderlich ist eine Abw&#228;gung aller Umst&#228;nde des Einzelfalls (KG Berlin, Beschluss vom 23.06.1982 &#8211; 329 OWi 680/81, juris [OS]).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>bb) Ein beruflich oder zu Zwecken der Ausbildung absolvierter Auslandsaufenthalt vermag das Ausbleiben eines Betroffenen nicht stets zu entschuldigen. Allerdings kann ein lange vor dem Termin gebuchter oder zumindest reservierter Auslandsurlaub die Annahme einer gen&#252;genden Entschuldigung rechtfertigen, sofern eine Abk&#252;rzung oder Unterbrechung des Auslandsaufenthalts unter Abw&#228;gung s&#228;mtlicher Umst&#228;nde im Einzelfall unzumutbar erscheint (vgl. OLG Celle, Beschluss vom 10.11.2011 &#8211; 32 Ss 130/11, BeckRS 2011, 26738; OLG Bamberg, Beschluss vom 07.09.2012 &#8211; 2 Ss OWi 834/12, juris Rn. 28). Hierbei ist zu beachten, dass in weniger bedeutsamen Bu&#223;geldsachen die Belange des Betroffenen gegen&#252;ber der Pflicht zum Erscheinen mit st&#228;rkerem Gewicht in die Abw&#228;gung einzustellen sind. (Senge aaO. Rn. 32 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001432916","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>cc) Nach diesen Grunds&#228;tzen war dem Betroffenen unter Ber&#252;cksichtigung der im vorliegenden Fall ma&#223;geblichen Umst&#228;nde eine Teilnahme am Hauptverhandlungstermin vom 18. November 2019 nicht zuzumuten, weshalb seine Abwesenheit entschuldigt war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>(a) Der Betroffene hatte seine Hinreise in die USA bereits vor der nicht vor dem 20. September 2019 erfolgten Kenntnisnahme von der Terminladung gebucht und eine Zusage der amerikanischen Hochschule erhalten. F&#252;r die Pr&#252;fung der Zumutbarkeit des Erscheinens kommt es auf eine Verlegung des Auslandsaufenthalts &#8211; wie er in den h&#228;ufig vorkommenden F&#228;llen der Kollision des Hauptverhandlungstermins mit einer kurzfristigen Urlaubsreise in die Abw&#228;gung einzustellen ist (hierzu: KG Berlin, Beschluss vom 12.03.2018 &#8211; 3 Ws (B) 83/18, juris Rn. 5) &#8211; daher nicht an. Entscheidend ist vielmehr, ob dem Betroffenen eine kurzzeitige Unterbrechung seines Auslandsaufenthalts und die vor&#252;bergehende R&#252;ckkehr nach Deutschland zum Zwecke der Teilnahme an der Hauptverhandlung h&#228;tten zugemutet werden k&#246;nnen. Das ist jedenfalls dann nicht der Fall, wenn der &#8211; vor allem finanzielle &#8211; Aufwand f&#252;r eine R&#252;ckreise au&#223;er Verh&#228;ltnis zur Bedeutung der Sache steht und weder unter dem Gesichtspunkt eines drohenden Verlusts von Beweismitteln noch unter dem Gesichtspunkt einer drohenden Verfolgungsverj&#228;hrung eine Hauptverhandlung vor dem geplanten Termin der R&#252;ckkehr nach Deutschland erforderlich ist (OLG Hamm, Beschluss vom 21.02.2012 &#8211; III-3 RBs 365/11, juris Rn. 8).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>(b) Unabh&#228;ngig von der Frage, ob eine - zwangsl&#228;ufig mehrere Tage umfassende - Unterbrechung der Teilnahme an den Lehrveranstaltungen nach den von der Austauschuniversit&#228;t vorgegebenen Bedingungen mit Nachteilen verbunden gewesen w&#228;re, h&#228;tte der Betroffene f&#252;r die notwendigen beiden Langstreckenfl&#252;ge einen finanziellen Aufwand zu betreiben gehabt, der nach der Lebenserfahrung jedenfalls im vierstelligen Eurobereich gelegen und damit die H&#246;he der drohenden Geldbu&#223;e deutlich &#252;berstiegen h&#228;tte. Eine solche finanzielle Belastung trifft einen Studenten, der ein eigenes Einkommen (noch) nicht bezieht, in besonderer Weise. Hinzu kommt, dass das Amtsgericht ohne Weiteres eine Unterbrechung der Verj&#228;hrung nach &#167;&#160;33 Abs.&#160;1 S.&#160;1 Nr.&#160;5 OWiG durch eine vorl&#228;ufige Einstellung des Verfahrens wegen Abwesenheit des Betroffenen nach &#167;&#160;46 Abs.&#160;1 OWiG i.V.m. &#167;&#160;205 StPO h&#228;tte herbeif&#252;hren k&#246;nnen (vgl. OLG Hamm, Beschluss vom 21.02.2012 &#8211; III-3 RBs 358/11, juris Rn. 10). Einer Anberaumung von &#8222;Schiebeterminen&#8220;, wie vom Amtsgericht in den schriftlichen Urteilsgr&#252;nden erw&#228;hnt, h&#228;tte es nicht bedurft. Ebenso ist nicht ersichtlich, dass durch eine Verschiebung des Hauptverhandlungstermins in den Juli 2020, mithin also um ca. 8 Monate, ein Beweismittelverlust gedroht h&#228;tte. Durch die - vom Betroffenen zu vertretene &#8211; Verl&#228;ngerung des Verfahrens muss der erzieherische Zweck des Fahrverbots zudem nicht zweifelhaft werden (vgl. Senat, Beschluss vom 13.11.2017 &#8211; 1 OWi 2 Ss Bs 48/17, juris Rn. 5). Letztlich hebt der Umstand, dass im Bu&#223;geldbescheid ein Fahrverbot von einem Monat angeordnet und dem Betroffenen ein Regelfall i.S.d. BKatV zum Vorwurf gemacht wird, die Sache auch nicht aus der Masse der &#252;blicherweise vorkommenden Verkehrsordnungswidrigkeiten heraus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Nach alledem konnte dem Betroffenen eine Unterbrechung seines Studienaufenthalts zum Zwecke der Teilnahme an der Hauptverhandlung nicht abverlangt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Senat hatte keinen Anlass, von der M&#246;glichkeit Gebrauch zu machen, die Sache an eine andere Abteilung oder ein anderes Amtsgericht zu verweisen (&#167;&#160;79 Abs.&#160;6 OWiG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Senat weist vorsorglich darauf hin, dass auch ein Verwerfungsurteil nach &#167;&#160;74 Abs.&#160;2 OWiG gem. &#167;&#160;32 Abs.&#160;2 OWiG den Eintritt der Verfolgungsverj&#228;hrung hindert (Senat, Beschl&#252;sse vom 09.07.2002 &#8211; 1 Ss 74/02, juris Rn. 3, und vom 19.01.2018 &#8211; 1 OWi 2 SsBs 84/17, juris Rn. 4).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
