<html>
<head><title>1-SsBs-29-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Zweibr&#252;cken Senat f&#252;r Bu&#223;geldsachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.12.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 SsBs 29/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:POLGZWE:2010:1220.1SSBS29.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;29a Abs 4 OWiG, &#167;&#160;74 OWiG, &#167;&#160;73 OWiG, &#167;&#160;79 Abs 3 OWiG, &#167;&#160;344 Abs 2 S 2 StPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001027810"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Zur Pflicht des Betroffenen zum Erscheinen zu der im selbst&#228;ndigen Verfallsverfahren anberaumten Hauptverhandlung; notwendiger Tatsachvortrag zur Begr&#252;ndung einer Verfahrensr&#252;ge im Rechtsbeschwerdeverfahren</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. F&#252;r das Verfallsverfahren im Ordnungswidrigkeitsrecht sind die hierf&#252;r vorgesehenen allgemeinen Verfahrensregelungen anwendbar, insbes. &#167;&#160;74 Abs.&#160;2 OWiG, wenn im selbst&#228;ndigen Verfallsverfahren das pers&#246;nliche Erscheinen des Verfallsbeteiligten bzw. seines Vertretungsorgans angeordnet wurde und dieser unentschuldigt nicht zur Hauptverhandlung erscheint.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001027810","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Verfahrensr&#252;ge, in der beanstandet wird, dass der Bu&#223;geldrichter dem Antrag auf Entpflichtung vom pers&#246;nlichen Erscheinen des Betroffenen zu Unrecht nicht stattgegeben habe, muss aufzeigen, aus welchen Gr&#252;nden der Tatrichter von seiner Anwesenheit in der Hauptverhandlung einen Beitrag zur Aufkl&#228;rung des Sachverhalts unter keinen Umst&#228;nden h&#228;tte erwarten d&#252;rfen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001027810","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001027810","part":"L","price":0,"visited":true,"anchor":"rd_19","linkToSameDocumentAndPart":true}}' name="_retrdlink_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.19)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001027810","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Ludwigshafen, 25. Mai 2009, 5389 Js 23623/08, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde der Betroffenen gegen das Urteil des Amtsgerichts Ludwigshafen am Rhein vom 25. Mai 2009 wird auf Kosten der Beschwerdef&#252;hrerin als unzul&#228;ssig verworfen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p>
        <strong>I.</strong>
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
        
        Die Betroffene hat gegen die ihr gegen&#252;ber im selbst&#228;ndigen Verfallsverfahren erlassenen Bescheide der Kreisverwaltung R. vom 11. April und vom 7. August 2008, mit denen wegen diverser &#220;berladungen von Lastkraftwagen der selbst&#228;ndige Verfall eines Betrages in H&#246;he von 1.205,08 &#8364; und in H&#246;he von 1.134,61 &#8364; angeordnet worden ist, rechtzeitig Einspruch eingelegt. Nach Terminierung der Hauptverhandlung durch den Bu&#223;geldrichter des Amtsgerichts Ludwigshafen am Rhein hatte die Betroffene &#252;ber ihren Verteidiger beantragt, ihren Gesch&#228;ftsf&#252;hrer von der Pflicht zum pers&#246;nlichen Erscheinen zu entbinden. Diesem Antrag hat der Bu&#223;geldrichter nicht entsprochen. Die Betroffene hat mit einem weiteren Schriftsatz ihres Verteidigers vom 18. Mai 2009 das Gesuch auf Entbindung des Gesch&#228;ftsf&#252;hrers von der Pflicht zum pers&#246;nlichen Erscheinen wiederholt. Diesen Antrag hat der Bu&#223;geldrichter vor der Hauptverhandlung am 25. Mai 2009 nicht beschieden. In der Hauptverhandlung, zu der weder der Gesch&#228;ftsf&#252;hrer der Betroffenen noch deren Verteidiger erschienen sind, hat das Amtsgericht den Einspruch gem&#228;&#223; &#167;&#160;74 Abs.&#160;2 OWiG ohne Verhandlung zur Sache verworfen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
        
        Dagegen wendet sich die Betroffene mit ihrer fristgem&#228;&#223;en Rechtsbeschwerde, mit der ger&#252;gt wird, in dem selbst&#228;ndigen Verfallsverfahren nach &#167;&#160;29 a Abs.&#160;4 OWiG seien die Vorschriften der &#167;&#167;&#160;73, 74 OWiG nicht anzuwenden. Unabh&#228;ngig davon h&#228;tte der Bu&#223;geldrichter den Antrag auf Entbindung von der Erscheinungspflicht bereits vor Beginn der Hauptverhandlung bescheiden und ihm stattgegeben m&#252;ssen. Die amtsgerichtliche Verfahrensweise habe daher ihren Anspruch auf rechtliches Geh&#246;r verletzt.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
        
        Die Sachr&#252;ge ist nicht erhoben.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p>
        <strong>II.</strong>
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
        
        Das Rechtsmittel hat keinen Erfolg.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
        
        Die Rechtsbeschwerde ist als unzul&#228;ssig zu verwerfen (&#167;&#160;79 Abs.&#160;3 OWiG i.V.m. &#167;&#160;349 Abs.&#160;1 StPO), da die Verfahrensr&#252;ge der Betroffenen, mit der sie die Unzul&#228;ssigkeit der Einspruchsverwerfung nach &#167;&#160;74 Abs.&#160;2 OWiG beanstandet, nicht den Anforderungen des &#167;&#160;79 Abs.&#160;3 OWiG i. V. m. &#167;&#160;344 Abs.&#160;2 Satz&#160;2 StPO gen&#252;gt.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
        
        Nach den genannten Vorschriften muss bei einer Verfahrensr&#252;ge der Tatsachenvortrag so vollst&#228;ndig und pr&#228;zise sein, dass das Rechtsbeschwerdegericht allein aufgrund der Rechtfertigungsschrift ersch&#246;pfend pr&#252;fen kann, ob ein Verfahrensversto&#223; vorliegt, wenn sich die behaupteten Tatsachen erweisen lassen. Die Verfahrensr&#252;ge muss ohne Bezugnahme und Verweisungen begr&#252;ndet sein. Insbesondere ist eine Bezugnahme auf die Akte, das Sitzungsprotokoll und andere Schriftst&#252;cke unzul&#228;ssig. Lediglich bei einer zul&#228;ssig erhobenen Sachr&#252;ge sind Urteilsausf&#252;hrungen zur Erg&#228;nzung der Verfahrensr&#252;ge durch das Rechtsbeschwerdegericht heranzuziehen; einer ausdr&#252;cklichen Verweisung auf die Urteilsgr&#252;nde durch den Rechtsmittelf&#252;hrer bedarf es dazu nicht (vgl. BGH NStZ 1997, 378; BGHSt 36, 384; BGHSt 45, 203; BGHSt 46, 189).
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
        
        Soweit mit der erhobenen R&#252;ge eine nicht bestehende Pflicht der Betroffenen bzw. ihres Gesch&#228;ftsf&#252;hrers zum Erscheinen zu der im selbst&#228;ndigen Verfallsverfahren anberaumten Hauptverhandlung und damit die Nichtanwendbarkeit der &#167;&#167;&#160;73, 74 OWiG behauptet wird, ist der dazu erforderliche Tatsachenvortrag unzureichend.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p>a.</p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
        
        Die R&#252;ge beschr&#228;nkt sich ausschlie&#223;lich auf den pauschalen Verweis auf einen Beschluss des 1. Strafsenats des OLG K&#246;ln vom 20. November 2001 - Ss 448/01 (StraFo 2002, 359), in dem eine Erscheinungspflicht der Verfallsbeteiligten kraft Gesetzes nach &#167;&#160;73 Abs.&#160;1 OWiG und damit die Anwendbarkeit von &#167;&#160;74 Abs.&#160;2 OWiG verneint wurde. Dies gen&#252;gt nicht.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
        
        F&#252;r einen ersch&#246;pfenden Sachvortrag w&#228;re es erforderlich gewesen, dass sich das R&#252;gevorbringen auch damit befasst, dass auch aufgrund anderer Tatsachen keine Pflicht zum Erscheinen der Verfallsbeteiligten bzw. ihres Vertretungsorgans bestand. Der Umstand, dass der Verfallsbeteiligte gem&#228;&#223; &#167;&#160;87 Abs.&#160;6, Abs.&#160;3 Satz&#160;2, Abs.&#160;2 Satz&#160;1 OWiG lediglich die Befugnisse hat, die einem Betroffenen im Bu&#223;geldverfahren zustehen, nicht aber dessen Pflichten, u.a. die hier kraft Gesetzes angeordnete Pflicht zum Erscheinen in der Hauptverhandlung gem&#228;&#223; &#167;&#160;73 Abs.&#160;1 OWiG, schlie&#223;t nicht aus, dass im konkreten Einzelfall eine Pflicht zum Erscheinen in der Hauptverhandlung existierte. Denn der Bu&#223;geldrichter kann gem&#228;&#223; &#167;&#160;433 Abs.&#160;2 StPO i.V.m. &#167;&#160;46 OWiG das pers&#246;nliche Erscheinen des Verfallsbeteiligten bzw. seines Vertretungsorgans anordnen. In diesem Fall wird dem Verfallsbeteiligten bzw. seinem Vertretungsorgan der Termin der Hauptverhandlung nicht wie sonst &#252;blich durch Zustellung bekannt gemacht, sondern es erfolgt eine gerichtliche Ladung zu dem Hauptverhandlungstermin (vgl. G&#246;hler/G&#252;rtler, OWiG, 15. Aufl., &#167;&#160;87 Rdnr. 26). Dazu, ob eine solche Anordnung getroffen worden ist, verh&#228;lt sich das R&#252;gevorbringen nicht. Dies w&#228;re aber angezeigt gewesen, denn bei einer bestehenden Pflicht zum Erscheinen ist im selbst&#228;ndigen Verfallsverfahren grunds&#228;tzlich &#167;&#160;74 Abs.&#160;2 OWiG anwendbar, wenn der Verfallsbeteiligte bzw. sein Vertretungsorgan unentschuldigt nicht erscheint. Indem das Gesetz in &#167;&#160;87 Abs.&#160;6, 3 und 2 OWiG die Rechtsstellung des Verfallsbeteiligten der eines Betroffenen im Bu&#223;geldverfahren angleicht, gelten f&#252;r das Verfallsverfahren vor dem Amtsgericht in erster Linie die allgemeinen Ordnungswidrigkeitsvorschriften. Hierzu geh&#246;rt auch die M&#246;glichkeit der Einspruchsverwerfung gem&#228;&#223; &#167;&#160;74 Abs.&#160;2 OWiG. Es ist kein Grund ersichtlich, weshalb in einem selbst&#228;ndigen Verfallsverfahren der Verfallsbeteiligte, dessen pers&#246;nliches Erscheinen bzw. seines Vertretungsorgans zur Hauptverhandlung angeordnet wurde, bei einem unentschuldigten Ausbleiben anders behandelt werden soll als ein Betroffener im Bu&#223;geldverfahren. Insofern weist der 2. Strafsenat des Oberlandesgerichts Stuttgart in seiner ausf&#252;hrlich begr&#252;ndeten Entscheidung vom 16. April 2007 - 2 Ss 120/07 (wistra 2007, 279) zu Recht darauf hin, dass die in der Kommentarliteratur vertretene gegenteilige Auffassung (KK-Mitsch, OWiG, 3. Aufl., &#167;&#160;87 Rdnr. 54, 57; Hannich in Rebmann/Roth/Herrmann, OWiG, 3. Aufl., &#167;&#160;87 Rdnr. 40, 43), f&#252;r den Fall des selbst&#228;ndigen Verfallsverfahren nicht &#252;berzeugt (so auch G&#246;hler/G&#252;rtler, aaO, &#167;&#160;87 Rdnr. 27). Die zitierte Kommentarliteratur begr&#252;ndet ihre Rechtsansicht damit, dass eine Verwerfung des Einspruchs gegen den Verfallsbescheid nach &#167;&#160;74 Abs.&#160;2 OWiG einer analogen Anwendung des &#167;&#160;412 StPO gleichkommen w&#252;rde, der aber nach herrschender Meinung durch &#167;&#160;436 Abs.&#160;1 Satz&#160;1 StPO verdr&#228;ngt werde.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
        
        Das Oberlandesgericht Stuttgart f&#252;hrt in seiner Entscheidung zutreffend aus, dass nur f&#252;r den Fall eines subjektiven durch Strafbefehl eingeleiteten Verfahrens, in welchem der Verfallsbeteiligte als Nebenbeteiligter geladen ist, eine Kollisionslage zwischen &#167;&#160;436 Abs.&#160;1 StPO und &#167;&#160;412 StPO denkbar ist. Dem gegen&#252;ber setzt ein selbst&#228;ndiges (objektives) Verfallsverfahren stets eine Antragsschrift voraus. Denn im Strafbefehlsverfahren ist die Anordnung einer selbst&#228;ndigen Nebenfolge - wie hier der Verfall - unzul&#228;ssig, da der Strafbefehlsantrag (&#167;&#160;407 Abs.&#160;1 StPO) auf Bestrafung einer bestimmten Person gerichtet sein muss (KK-Schmidt, StPO, 6. Aufl., &#167;&#160;440 Rdnr. 8; LR-G&#246;ssel, StPO, 26. Aufl., &#167;&#160;440 Rdnr. 17). Daher ist &#167;&#160;436 Abs.&#160;1 Satz&#160;1 StPO ausschlie&#223;lich eine spezielle Regelung f&#252;r das strafrechtliche Verfallsverfahren und verdr&#228;ngt insoweit &#167;&#160;412 StPO.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001027810","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p>
        
        Folglich sind f&#252;r das Verfallsverfahren im Ordnungswidrigkeitsrecht die hierf&#252;r vorgesehenen allgemeinen Verfahrensregelungen anwendbar, hier insbes. &#167;&#160;74 Abs.&#160;2 OWiG, wenn im selbst&#228;ndigen Verfallsverfahren das pers&#246;nliche Erscheinen des Verfallsbeteiligten bzw. seines Vertretungsorgans angeordnet wurde und dieser unentschuldigt nicht zur Hauptverhandlung erscheint. Dies ist auch sachgerecht, da - wie bereits ausgef&#252;hrt - kein Grund ersichtlich ist, weshalb der Verfallsbeteiligte in dieser Verfahrenslage anders behandelt werden sollte als ein sonstiger Betroffener im Bu&#223;geldverfahren.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p>b.</p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
        
        Unabh&#228;ngig davon ist Nachstehendes anzumerken:
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
        
        In der Rechtsbeschwerde f&#252;hrt die Betroffene u.a. aus:
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">
            
            <em>&#8222;Mit Schriftsatz vom 15. Mai 2009 hatte der Verteidiger die Auffassung vertreten, dass der Gesch&#228;ftsf&#252;hrer der Betroffenen nicht pers&#246;nlich zur Verhandlung erscheinen m&#252;sse und nur vorsorglich (ohne weitere Begr&#252;ndung) einen Entpflichtungsantrag gestellt. Es kann nun dahinstehen, ob in der richterlichen Mitteilung vom 19. Mai 2009, dem Antrag k&#246;nne nicht entsprochen werden, die notwendige formelle Bescheidung des Antrages zu sehen ist &#8230;&#8220;.</em>
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
        
        Diese Darstellung weicht erheblich von den tats&#228;chlichen Gegebenheiten, insbesondere in Bezug auf die Anordnung des pers&#246;nlichen Erscheinens ab. So wird in dem Schriftsatz des Verteidigers vom 15. Mai 2009 erkl&#228;rt, dass davon ausgegangen wird, &#8222;
        <em>dass das pers&#246;nliche Erscheinen des Gesch&#228;ftsf&#252;hrers nicht angeordnet ist</em>
        &#8220;. Bei der Wiedergabe des gerichtlichen Antwortschreibens vom 19. Mai 2009 wird die Textpassage &#8222;
        <em>das pers&#246;nliche Erscheinen des Gesch&#228;ftsf&#252;hrers der Verfallsbeteiligten ist angeordnet</em>
        &#8220; verschwiegen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
        
        Die Abweichungen in der Darstellung der tats&#228;chlichen Erkl&#228;rungen der Verfahrensbeteiligten sprechen f&#252;r sich.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p>c.</p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
        
        Eine Vorlage an den Bundesgerichtshof entsprechend &#167;&#160;121 Abs.&#160;2 GVG ist nicht veranlasst. Eine Divergenz zu der von der Betroffenen zitierten Entscheidung des Oberlandesgerichts K&#246;ln besteht nicht. In den tragenden Gr&#252;nden seiner Entscheidung befasst sich das Oberlandesgericht K&#246;ln allein mit der Rechtsfrage, ob im selbst&#228;ndigen Verfallsverfahren die nach &#167;&#160;73 Abs.&#160;1 OWiG festgelegte Pflicht zum Erscheinen in der Hauptverhandlung auch f&#252;r die Verfallsbeteiligte gilt und hat dies verneint. Wegen des Fehlens der Anordnung des pers&#246;nlichen Erscheinens der Verfallsbeteiligten durch den Bu&#223;geldrichter nach &#167;&#160;433 Abs.&#160;2 StPO i.V.m. &#167;&#160;46 OWiG konnte das Oberlandesgericht K&#246;ln die Frage offen lassen, ob bei einer solchen Konstellation &#167;&#160;74 Abs.&#160;2 OWiG zur Anwendung kommen kann. Diese Rechtsfrage hat das Oberlandesgericht Stuttgart mit der Entscheidung vom 16. April 2007 (OLG Stuttgart aaO) positiv beantwortet; dem schlie&#223;t sich der Senat an.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001027810","part":"L","price":0,"visited":true,"anchor":"_retrdlink_18","linkToSameDocumentAndPart":true}}' name="rd_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>18</a>
</dt>
<dd><p>
        
        Soweit dar&#252;ber hinaus beanstandet wird, dass der Bu&#223;geldrichter dem Antrag auf Entpflichtung vom pers&#246;nlichen Erscheinen des Gesch&#228;ftsf&#252;hrers der Betroffenen zu Unrecht nicht stattgegeben habe, ist auch in diesem Punkt die R&#252;ge nicht ordnungsgem&#228;&#223; ausgef&#252;hrt.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001027810","part":"L","price":0,"visited":true,"anchor":"_retrdlink_19","linkToSameDocumentAndPart":true}}' name="rd_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>19</a>
</dt>
<dd><p>
        
        Ein Betroffener muss darlegen, aus welchen Gr&#252;nden das Gericht seinem Entbindungsantrag nach &#167;&#160;73 Abs.&#160;2 OWiG h&#228;tte stattgeben m&#252;ssen. Er muss aufzeigen, aus welchen Gr&#252;nden der Tatrichter von seiner Anwesenheit in der Hauptverhandlung einen Beitrag zur Aufkl&#228;rung des Sachverhalts unter keinen Umst&#228;nden h&#228;tte erwarten d&#252;rfen. Hierzu ist es erforderlich, den im Bu&#223;geldbescheid erhobenen Tatvorwurf und die konkrete Beweislage im Einzelnen vorzutragen. In diesem Zusammenhang ist in aller Regel auch darzulegen, wann und mit welcher Begr&#252;ndung der Antrag auf Entbindung von der Verpflichtung zum pers&#246;nlichen Erscheinen gestellt worden ist und wie das Gericht diesen Antrag beschieden hat.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
        
        Diese Voraussetzungen erf&#252;llt die vorliegende Rechtsbeschwerdebegr&#252;ndung nicht.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
        
        Es wird zwar mitgeteilt, dass einem ersten Antrag auf Entbindung nicht entsprochen worden sei; dies kann aber nicht fehlerhaft gewesen sein, weil - wie selbst einger&#228;umt wird - diesem Antrag keine Begr&#252;ndung und kein Sachvortrag beigef&#252;gt war. Auf einen weiteren Entbindungsantrag vom 18. Mai 2009, der &#8222;erstmalig mit Sachvortrag&#8220; versehen war, habe der Bu&#223;geldrichter mit einer R&#252;ckfrage reagiert. Auch aus dem Zusammenhang der Rechtsbeschwerdebegr&#252;ndung l&#228;sst sich nicht entnehmen, welchen Inhalt dieser &#8222;Sachvortrag&#8220; gehabt haben soll; dies w&#228;re aber nach &#167;&#160;344 Abs.&#160;2 Satz&#160;2 StPO erforderlich gewesen. Im Weiteren beschr&#228;nkt sich die Rechtsbeschwerde auf die Angabe, dass der Verteidiger auf die R&#252;ckfrage des Gerichts &#8222;
        <em>u.a. mit dem Hinweis auf die Rechtslage</em>
        &#8220; reagiert habe. Diesem pauschalen Vortrag l&#228;sst sich nicht entnehmen, worin dieser Hinweis und der sonstige (&#8222;u.a.&#8220;) Inhalt der &#196;u&#223;erung des Verteidigers bestanden haben soll. Ebenso wenig l&#228;sst sich entnehmen, mit welcher Begr&#252;ndung der Bu&#223;geldrichter im Urteil den Antrag auf Entbindung abgelehnt hat; dies wird allenfalls bruchst&#252;ckhaft wiedergegeben. Insgesamt ist es dem Senat nicht m&#246;glich, die angebrachte R&#252;ge allein aufgrund der Rechtsbeschwerdebegr&#252;ndung zu &#252;berpr&#252;fen. An einer erg&#228;nzenden Heranziehung der Urteilsgr&#252;nde ist der Senat gehindert, weil dem Beschwerdevorbringen eine Sachr&#252;ge nicht entnommen werden kann (BGH NJW 1998, 838, 839).
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
        
        Soweit mit der R&#252;ge auch beanstandet wird, dass &#252;ber den Antrag vom 18. Mai 2009 auf Entbindung des Gesch&#228;ftsf&#252;hrers der Betroffenen nicht vor der Hauptverhandlung am 25. Mai 2009 beschieden wurde, f&#252;hrt dies ebenfalls nicht zum Erfolg, da hierzu weiterer Sachvortrag erforderlich gewesen w&#228;re.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
        
        Denn die Nichtbescheidung eines Antrags auf Aufhebung der Anordnung des pers&#246;nlichen Erscheinens entschuldigt das Ausbleiben des Betroffenen in der Hauptverhandlung nicht ohne weiteres. Es sind vielmehr zus&#228;tzliche Tatsachen erforderlich, die belegen, dass der Betroffene infolge dieser Verfahrenssituation davon ausgegangen ist, seine Erscheinungspflicht sei aufgehoben; diese Tatsachen m&#252;ssen mit der Verfahrensr&#252;ge substantiiert vorgetragen werden (vgl. dazu Entscheidung des Senats vom 28. Oktober 1996 - 1 Ss 54/96, NStZ-RR 1997, 142).
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
        
        Die Kostenentscheidung beruht auf den &#167;&#167;&#160;46 Abs.&#160;1 OWiG, 473 Abs.&#160;1 StPO.
      </p></dd>
</dl>
    </div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
