<html>
<head><title>2-Ws-376-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Koblenz 2. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.08.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Ws 376/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGKOBL:2014:0821.2WS376.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;33 RVG, &#167;&#160;46 RVG, &#167;&#160;47 Abs 1 RVG, &#167;&#160;55 RVG, &#167;&#160;56 Abs 2 RVG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193559","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001193559"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Pflichtverteidigerverg&#252;tung: Erstattungsf&#228;higkeit der Verfahrensgeb&#252;hr f&#252;r T&#228;tigkeit schon vor der Begr&#252;ndung des allein von der Staatsanwaltschaft eingelegten Rechtsmittels</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ebenso wenig wie im Verfahren nach &#167;&#160;464b StPO Verteidigerkosten im Berufungs- oder Revisionsverfahren f&#252;r eine T&#228;tigkeit schon vor der Begr&#252;ndung des Rechtsmittels erstattungsf&#228;hig sind, wenn die Staatsanwaltschaft das allein von ihr eingelegte Rechtsmittel vor dessen Begr&#252;ndung zur&#252;cknimmt, kann dem bestellten Verteidiger f&#252;r eine solche T&#228;tigkeit eine Verfahrensgeb&#252;hr gew&#228;hrt werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193559","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Sachgerechte und zweckdienliche T&#228;tigkeiten eines verst&#228;ndigen Verteidigers sind nach Berufungs- oder Revisionseinlegung der Staatsanwaltschaft erst dann angezeigt, wenn feststeht, dass die Staatsanwaltschaft das Rechtsmittel nach n&#228;herer &#220;berpr&#252;fung der Erfolgsaussichten &#252;berhaupt weiterverfolgt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193559","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Eine Pflichtverteidigerbeiordnung ist stets so zu verstehen, dass nur erforderliches Verteidigerhandeln in Auftrag gegeben und verg&#252;tet wird.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193559","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kosten des Pflichtverteidigers f&#252;r das Berufungsverfahren sind nicht erstattungsf&#228;hig, wenn die Staatsanwaltschaft die von ihr eingelegte Berufung vor deren Begr&#252;ndung zur&#252;ckgenommen hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193559","part":"L","price":0,"visited":true,"anchor":"rd_16","linkToSameDocumentAndPart":true}}' name="_retrdlink_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.16)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193559","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Koblenz, 2. Juli 2014, 2 Qs 84/13 jug<br>vorgehend AG Mayen, 16. Oktober 2013, 3f Ls 2070 Js 18789/13 jug<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die weitere Beschwerde des Bezirksrevisors bei dem Landgericht Koblenz wird der Beschluss der 2. gro&#223;en Strafkammer &#8211; Jugendkammer I &#8211; des Landgerichts Koblenz vom 2. Juli 2014 aufgehoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des Pflichtverteidigers gegen den Beschluss des Amtsgerichts Mayen vom 16. Oktober 2013 wird als unbegr&#252;ndet verworfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Verfahren &#252;ber die Beschwerde und die weitere Beschwerde sind gerichtsgeb&#252;hrenfrei. Kosten werden nicht erstattet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>I.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Das Jugendsch&#246;ffengericht Mayen sprach den Angeklagten durch Urteil vom 29. Mai 2013 wegen schweren sexuellen Missbrauchs von Kindern in zwei F&#228;llen schuldig, verwarnte ihn und erteilte ihm eine Arbeitsauflage. W&#228;hrend der Verteidiger und der Angeklagte unmittelbar nach der Urteilsverk&#252;ndung auf Rechtsmittel verzichteten, legte die Staatsanwaltschaft, die in der Hauptverhandlung eine zur Bew&#228;hrung auszusetzende Jugendstrafe beantragt hatte, am 31. Mai 2013 Berufung ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das schriftliche Urteil, das am 11. Juni 2013 zu den Akten gelangte, wurde aufgrund Verf&#252;gung des Vorsitzenden vom 10. Juni 2013 dem Verteidiger und dem Angeklagten zusammen mit der Mitteilung &#252;ber die rechtzeitige Berufungseinlegung durch die Staatsanwaltschaft formlos &#252;bersandt. Statt das Urteil aufgrund richterlicher Anordnung an die Staatsanwaltschaft zuzustellen, um die Rechtsmittelbegr&#252;ndungsfrist in Lauf zu setzen, leitete die Gesch&#228;ftsstelle des Jugendsch&#246;ffengerichts unter dem 13. Juni 2013 die Akte der Staatsanwaltschaft zu mit der Bitte um Weiterleitung zur Entscheidung &#252;ber die eingelegte Berufung. Nachdem die Akten am 18. Juni 2013 dort eingegangen waren, nahm die Staatsanwaltschaft mit Verf&#252;gung vom 25. Juni 2013, eingegangen bei dem Amtsgericht am 1. Juli 2013, die Berufung zur&#252;ck. Eine Auslagenentscheidung zugunsten des Angeklagten erging nicht. Am 1. Juli 2013 erhielt das Urteil Rechtskraftvermerk.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Bereits mit Telefax vom 18. Juni 2013 hatte sich der Verteidiger bei dem Vorsitzenden des Sch&#246;ffengerichts f&#252;r die Mitteilung &#252;ber die fristwahrende Berufungseinlegung bedankt, das Berufungsgericht um Abstimmung des Hauptverhandlungstermins gebeten und ausgef&#252;hrt: &#8222;Die Berufung der Staatsanwaltschaft, die sich gegen den Rechtsfolgenausspruch richten wird, ist unbegr&#252;ndet, so dass sie zur&#252;ckzuweisen ist&#8220; (Bl. 95 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Nach Erledigung eines Kostenfestsetzungsantrags f&#252;r das erstinstanzliche Verfahren beantragte der Verteidiger mit Schriftsatz vom 10. Juli 2013, ge&#228;ndert mit weiterem Schreiben vom 1. August 2013, die Festsetzung der Pflichtverteidigerverg&#252;tung f&#252;r das Berufungsverfahren, und zwar der Verfahrensgeb&#252;hr nach Nr.&#160;4124 VV-RVG von 216 &#8364; und der Post- und Telekommunikationspauschale nach Nr.&#160;7002 VV-RVG von 20 &#8364;, zuz&#252;glich Mehrwertsteuer, d.h. insgesamt 280,84 &#8364;. Mit Schriftsatz vom 15. August 2013 wies der Verteidiger au&#223;erdem darauf hin, dass seinem an das Amtsgericht adressierten Schriftsatz vom 18. Juni 2013 eine nach Erhalt der Benachrichtigung von der Berufungseinlegung durchgef&#252;hrte Besprechung mit dem fr&#252;heren Angeklagten unter Einbeziehung von dessen Mutter vorausgegangen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Nach ablehnender Stellungnahme des Vertreters der Staatskasse vom 23. August 2013 wies der Rechtspfleger des Amtsgerichts Mayen mit Beschluss vom 1. Oktober 2013 den Antrag des Verteidigers auf Festsetzung der Pflichtverteidigerverg&#252;tung f&#252;r das Berufungsverfahren zur&#252;ck, weil vor Abgabe einer Berufungsbegr&#252;ndung durch die Staatsanwaltschaft keinerlei Veranlassung zu einem Verteidigerhandeln bestanden habe. Die allgemeine Er&#246;rterung des schriftlich abgefassten Urteils geh&#246;re im &#220;brigen zu den Verteidigerkosten der ersten Instanz und l&#246;se keine Berufungsgeb&#252;hr aus. Der Beschluss wurde dem Verteidiger am 9. Oktober 2013 zugestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Schriftsatz vom 10. Oktober 2013 legte der Verteidiger dagegen Rechtsmittel ein. Den als Erinnerung nach &#167;&#160;56 Abs.&#160;1 S.&#160;1, Abs.&#160;2 RVG zu wertenden Rechtsbehelf hat das Sch&#246;ffengericht Mayen durch Beschluss vom 16. Oktober 2013 als unbegr&#252;ndet zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Gegen den ihm am 24. Oktober 2013 zugestellten Beschluss hat der Verteidiger mit Schriftsatz vom selben Tag, eingegangen am 25. Oktober 2013, Beschwerde eingelegt, zu deren Begr&#252;ndung er insbesondere darauf hingewiesen hat, dass die vom Sch&#246;ffengericht zitierten Entscheidungen des Oberlandesgerichts Koblenz 2 Ws 424/06 vom 3. Juli 2006 (NStZ 2007, 423) und des Landgerichts Koblenz 9 Qs 50/08 vom 27. August 2008 (JurB&#252;ro 2009, 198) in Festsetzungsverfahren nach &#167;&#160;464b StPO ergangen und auf die Festsetzung der Pflichtverteidigerverg&#252;tung nicht &#252;bertragbar seien. Nach Zugang der Nichtabhilfeentscheidung des Sch&#246;ffengerichts vom 5. November 2013 hat der Verteidiger mit Schriftsatz vom 15. Januar 2014 unter Hinweis auf eine Entscheidung des Amtsgerichts St. Goar (Beschluss 2090 Js 51738/12 - 2 Ds vom 09.01.2014) ausgef&#252;hrt, dass im Verfahren nach &#167;&#160;55 RVG eine Pr&#252;fung der Erstattungsf&#228;higkeit der Geb&#252;hren nicht stattfinden d&#252;rfe. Eine solche sei nach &#167;&#160;46 RVG nur bei Auslagen zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Nach &#220;bertragung der Entscheidung &#252;ber die Beschwerde auf die Kammer durch Beschluss der Einzelrichterin vom 2. Juli 2014 hat die 2. Gro&#223;e Strafkammer &#8211; Jugendkammer I) des Landgerichts Koblenz durch Beschluss vom selben Tag der Beschwerde des Pflichtverteidigers stattgegeben. Sie hat die Beschl&#252;sse des Amtsgerichts Mayen vom 1. Oktober 2013 und vom 16. Oktober 2013 aufgehoben, die dem Pflichtverteidiger aus der Staatskasse f&#252;r das Berufungsverfahren zu zahlende Verg&#252;tung antragsgem&#228;&#223; auf 280,84 &#8364; festgesetzt und die weitere Beschwerde wegen grunds&#228;tzlicher Bedeutung der zur Entscheidung stehenden Frage zugelassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Gegen die ihm am 11. Juli 2014 zugestellte Entscheidung hat der Bezirksrevisor bei dem Landgericht Koblenz mit Schreiben vom selben Tag, das der Strafkammer am 14. Juli 2014 vorlag, weitere Beschwerde eingelegt. Zur Begr&#252;ndung verweist er auf den im Festsetzungsverfahren nach &#167;&#160;55 RVG ergangenen Beschluss des Kammergerichts 1 Ws 168/10 vom 19. Mai 2011 (JurB&#252;ro 2012, 471), wonach eine Festsetzung der Verfahrensgeb&#252;hr Nr.&#160;4124 VV-RVG ausscheidet, wenn die Staatsanwaltschaft ihre Berufung vor deren Begr&#252;ndung zur&#252;ckgenommen hat. Das Landgericht hat der weiteren Beschwerde am 15. Juli 2014 nicht abgeholfen.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>II.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>1. Das Rechtsmittel, &#252;ber das der Senat in der Besetzung mit drei Richtern entscheidet, weil auch das Landgericht nicht durch den Einzelrichter entschieden hat (&#167;&#167;&#160;56 Abs.&#160;2 Satz&#160;1, 33 Abs.&#160;8 Satz&#160;1 Hs. 2 RVG), ist gem&#228;&#223; &#167;&#167;&#160;56 Abs.&#160;2 Satz&#160;1, 33 Abs.&#160;6 Satz&#160;1 RVG statthaft. Das Landgericht hat sie wegen der grunds&#228;tzlichen Bedeutung der zur Entscheidung stehenden Frage zugelassen. Die Beschwerde erf&#252;llt auch die weiteren Zul&#228;ssigkeitserfordernisse. Sie wurde insbesondere form- und fristgerecht eingelegt (&#167;&#167;&#160;56 Abs.&#160;2 Satz&#160;1, 33 Abs.&#160;3 Satz&#160;3 und Abs.&#160;7 RVG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>2. Die weitere Beschwerde des Vertreters der Staatskasse hat auch in der Sache Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Entscheidung des Landgerichts beruht auf einer Verletzung des Rechts (&#167;&#167;&#160;56 Abs.&#160;2 Satz&#160;1, 33 Abs.&#160;6 Satz&#160;2 RVG). Da dem Pflichtverteidiger kein Anspruch auf Festsetzung einer Verfahrensgeb&#252;hr f&#252;r das Berufungsverfahren nach Nr.&#160;4124 VV-RVG und der Post- und Telekommunikationspauschale f&#252;r das Berufungsverfahren nach Nr.&#160;7002 VV-RVG gegen die Staatskasse zusteht, ist die angefochtene Entscheidung aufzuheben und die Beschwerde des Pflichtverteidigers gegen den Beschluss des Amtsgerichts Mayen vom 16. Oktober 2013 als unbegr&#252;ndet zu verwerfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193559","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>a) Nach der Rechtsprechung des Senats sind im Verfahren nach &#167;&#160;464b StPO Verteidigerkosten im Revisionsverfahren f&#252;r eine T&#228;tigkeit schon vor der Begr&#252;ndung nicht erstattungsf&#228;hig, wenn die Staatsanwaltschaft die allein von ihr eingelegte Revision vor deren Begr&#252;ndung zur&#252;cknimmt. Denn f&#252;r die T&#228;tigkeit des Verteidigers besteht bei alleinigem Rechtsmittel der Staatsanwaltschaft eine rechtliche Notwendigkeit solange nicht, wie diese ihre Revision nicht begr&#252;ndet hat (Senat, Beschluss 2 Ws 424/06 vom 03.07.2006, NStZ 2007, 423; OLG Bremen NStZ 2011, 391; OLG Rostock JurB&#252;ro 2009, 541; KG, Beschluss 3 Ws 463/05 vom 13.12.2006, juris; OLG K&#246;ln Rpfleger 2003, 685; OLG Oldenburg JurB&#252;ro 2002, 531; OLG Frankfurt NStZ-RR 1999, 351; OLG Karlsruhe JurB&#252;ro 1996, 199; OLG D&#252;sseldorf NStZ 1992, 299). Zwar hat ein Angeklagter durchaus ein anzuerkennendes Interesse, eine anwaltliche Einsch&#228;tzung der Erfolgsaussichten der von der Staatsanwaltschaft eingelegten Revision zu erhalten. Vor Zustellung des Urteils und Begr&#252;ndung der Revision beschr&#228;nkt sich dieses Interesse aber auf ein subjektives Beratungsbed&#252;rfnis, w&#228;hrend hingegen objektiv eine Beratung weder erforderlich noch sinnvoll ist. Denn sachgerechte und zweckdienliche T&#228;tigkeiten eines verst&#228;ndigen Verteidigers k&#246;nnen erst dann angezeigt sein, wenn feststeht, dass die Staatsanwaltschaft das von ihr eingelegte Rechtsmittel nach n&#228;herer &#220;berpr&#252;fung der Erfolgsaussichten &#252;berhaupt weiterverfolgt, und an Hand der Antr&#228;ge und der Begr&#252;ndung (&#167;&#160;344 StPO) das Ziel und der Umfang der Revisionsangriffe feststellbar sind. Der dann feststehende Gegenstand der Revisionsr&#252;gen erm&#246;glicht erst eine auf den Einzelfall bezogene und das weitere Vorgehen pr&#228;zisierende Beratung des Angeklagten durch seinen Verteidiger. Vor Zustellung einer Revisionsbegr&#252;ndung kann der Angeklagte sich mit seinem Verteidiger nur &#252;ber potentielle und hypothetische Revisionsangriffe beraten und theoretisch eine bestimmte Verteidigungsstrategie entwerfen; eine diesbez&#252;gliche T&#228;tigkeit des Verteidigers w&#228;re nur spekulativ, also gerade nicht zweckentsprechend und sachgerecht (OLG Koblenz a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>b) Nichts anderes gilt im hier vorliegenden Festsetzungsverfahren nach &#167;&#160;55 RVG (s. dazu aa). An der Beurteilung &#228;ndert sich auch dadurch nichts, dass es sich vorliegend nicht um eine Revision, sondern eine Berufung der Staatsanwaltschaft handelt (s. dazu bb).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193559","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>aa) Wie im Festsetzungsverfahren nach &#167;&#160;464b StPO sind auch im Verfahren nach &#167;&#160;55 RVG nur die Geb&#252;hren und Auslagen des Pflichtverteidigers erstattungsf&#228;hig, die zur Rechtsverfolgung notwendig waren (vgl. KG, Beschluss 1 Ws 168/10 vom 19.05.2011, zit. nach juris Rn. 4, JurB&#252;ro 2012, 471; zum Parallelfall der Festsetzung der aus der Staatskasse zu zahlenden Verg&#252;tung des Nebenklagevertreters bei alleiniger Revision der Staatsanwaltschaft vgl. OLG Koblenz, Beschluss 1 Ws 325/13 vom 03.06.2013). Entgegen der Auffassung der Jugendkammer I des Landgerichts Koblenz ist aus der Regelung des &#167;&#160;46 Abs.&#160;1 RVG, wonach Auslagen, insbesondere Reisekosten, nicht verg&#252;tet werden, wenn sie zur sachgem&#228;&#223;en Durchf&#252;hrung der Angelegenheit nicht erforderlich waren, nicht der Schluss zu ziehen, dass die Notwendigkeit der entstandenen Geb&#252;hren im Verfahren nach &#167;&#160;55 RVG nicht zu pr&#252;fen ist. &#167;&#160;46 Abs.&#160;1 RVG entspricht der Vorg&#228;ngervorschrift des &#167;&#160;126 Abs.&#160;1 Satz&#160;1 BRAGO, dessen negative Fassung beibehalten wurde. Die Vorschrift begr&#252;ndet eine Beweislast f&#252;r die Staatskasse, dass Auslagen zur sachgem&#228;&#223;en Wahrnehmung der Interessen der Partei nicht erforderlich waren, d.h. im Zweifel ist die Notwendigkeit anzuerkennen (BDrucks. 15/1971 S.&#160;200). F&#252;r die Geb&#252;hren des beigeordneten Rechtsanwalts hat der Gesetzgeber ersichtlich keinen Bedarf f&#252;r eine Beweislastregelung gesehen, da &#252;ber die Notwendigkeit der geb&#252;hrenausl&#246;senden T&#228;tigkeit des Rechtsanwalts regelm&#228;&#223;ig keine Zweifel bestehen, sondern die Frage der Notwendigkeit eindeutig zu beantworten ist. Dass nur die Geb&#252;hren und Auslagen des Pflichtverteidigers erstattungsf&#228;hig sind, die zur Rechtsverfolgung notwendig waren, folgt aus &#167;&#160;47 Abs.&#160;1 StPO. Nach dieser Vorschrift bestimmt sich der Verg&#252;tungsanspruch nach den Beschl&#252;ssen, durch die die Prozesskostenhilfe bewilligt und der Rechtsanwalt beigeordnet oder bestellt worden ist. Aus dem durch die Bestellung des Rechtsanwalts begr&#252;ndeten &#246;ffentlich-rechtlichen Schuldverh&#228;ltnis ergibt sich die im Interesse der Allgemeinheit obliegende Verpflichtung, keine Geb&#252;hren durch unn&#246;tiges Verteidigungsverhalten auszul&#246;sen (KG aaO). Eine Pflichtverteidigerbeiordnung ist &#8211; worauf der Rechtspfleger des Amtsgerichts Mayen bereits zutreffend hingewiesen hat (vgl. Stellungnahme vom 28.10.2013, Bl. 131R d.A.) &#8211; stets so zu verstehen, dass nur erforderliches Verteidigerhandeln in Auftrag gegeben und verg&#252;tet wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193559","part":"L","price":0,"visited":true,"anchor":"_retrdlink_16","linkToSameDocumentAndPart":true}}' name="rd_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>16</a>
</dt>
<dd><p>bb) Wie im Falle der Revision sind auch bei alleiniger Berufung der Staatsanwaltschaft Verteidigerkosten im Berufungsverfahren f&#252;r eine T&#228;tigkeit vor Rechtsmittelbegr&#252;ndung nicht erstattungsf&#228;hig, wenn die Staatsanwaltschaft die Berufung vor deren Begr&#252;ndung zur&#252;cknimmt. Wie nach Revisions- k&#246;nnen auch nach Berufungseinlegung sachgerechte und zweckdienliche T&#228;tigkeiten eines verst&#228;ndigen Verteidigers erst dann angezeigt sein, wenn feststeht, dass die Staatsanwaltschaft das von ihr eingelegte Rechtsmittel nach n&#228;herer &#220;berpr&#252;fung der Erfolgsaussichten &#252;berhaupt weiterverfolgt, und an Hand der Begr&#252;ndung (&#167;&#160;317 StPO), zu der die Staatsanwaltschaft verpflichtet ist (vgl. &#167;&#160;320 Satz&#160;2 StPO, Nr.&#160;156 Abs.&#160;1 RiStBV), das Ziel und der Umfang des Rechtsmittels feststellbar sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>c) Besonderheiten, die ausnahmsweise eine abweichende Beurteilung rechtfertigen k&#246;nnten, liegen nicht vor. Da der Angeklagte und der Verteidiger das schriftliche Urteil fr&#252;hestens am 12. Juni 2013 formlos &#252;bersandt erhielten, musste der Verteidiger davon ausgehen, dass das schriftliche Urteil auch der Staatsanwaltschaft nicht fr&#252;her zugestellt worden war, die Berufungsbegr&#252;ndungsfrist deshalb fr&#252;hestens am 19. Juni 2013 ablief. Die vorher erfolgte Besprechung mit dem Angeklagten und die Abfassung des Schriftsatzes vom 18. Juni 2013, in dem er &#252;ber das Rechtsmittelziel der Staatsanwaltschaft nur spekulieren konnte, stellen deshalb keine erforderliche Verteidigert&#228;tigkeit dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Auch die Rechtsprechung des Bundesgerichtshofs, wonach in Zivilsachen bei Stellung des Zur&#252;ckweisungsantrags vor Zustellung der Berufungsbegr&#252;ndung eine 1,1-Verfahrensgeb&#252;hr nach Nr.&#160;3201 Nr.&#160;1 VV-RVG anf&#228;llt, nicht aber die 1,6-Verfahrensgeb&#252;hr nach Nr.&#160;3200 VV-RVG (Beschluss VI ZB 21/06 vom 03.07.2007, juris), kann zu keiner abweichenden Entscheidung f&#252;hren (OLG Koblenz, Beschluss 1 Ws 325/13 vom 03.06.2013). Die Geb&#252;hrentatbest&#228;nde f&#252;r Straf- und Zivilverfahren im Verg&#252;tungsverzeichnis zum RVG sind nicht vergleichbar. Anders als f&#252;r das Berufungs- oder Revisionsverfahren in Zivilsachen in den Nrn. 3200/3201 und 3206/3207 VV-RVG sieht der 4. Teil des Verg&#252;tungsverzeichnisses f&#252;r die Berufung und die Revision in Strafsachen keine Differenzierung der Geb&#252;hrenh&#246;he danach vor, ob der Auftrag vorzeitig beendigt wurde. Au&#223;erdem liegt in Strafsachen anders als in Zivilsachen im Zeitpunkt des regelm&#228;&#223;igen Beginns der Rechtsmitteleinlegungsfrist noch kein schriftliches Urteil vor. Rechtsmittel werden deshalb in Strafsachen h&#228;ufig nur vorsorglich eingelegt und nach Zustellung des schriftlichen Urteils und Einsicht in das Hauptverhandlungsprotokoll, das erst vor der Urteilszustellung fertig gestellt sein muss (&#167;&#160;273 Abs.&#160;4 StPO), zur&#252;ckgenommen. In Strafsachen ist den Beteiligten deshalb das Abwarten der Rechtsmittelbegr&#252;ndung zuzumuten (OLG Koblenz aaO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;56 Abs.&#160;2 Satz&#160;2 und 3 RVG.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
