<html>
<head><title>2-SsBs-68-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Koblenz Senat f&#252;r Bu&#223;geldsachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.01.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 SsBs 68/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGKOBL:2010:0114.2SSBS68.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;118 Abs 1 OWiG, Art 5 Abs 1 GG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE000989700"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Ordnungswidrigkeitenverfahren: Hissen der Reichskriegsflagge als grob ungeh&#246;rige Handlung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Ob das Hissen der Reichskriegsflagge eine grob ungeh&#246;rige Handlung darstellt, die zur Bel&#228;stigung oder Gef&#228;hrdung der Allgemeinheit geeignet ist und zu einer m&#246;glichen Beeintr&#228;chtigung der &#246;ffentlichen Ordnung f&#252;hren kann, ist aufgrund der gesamten Umst&#228;nden des Einzelfalles zu entscheiden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000989700","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Hissen der Reichkriegsflagge ist eine Meinungs&#228;u&#223;erung und unterf&#228;llt dem Schutzbereich des Art.&#160;5 Abs.&#160;1 GG. Deshalb muss die Ausstrahlungswirkung des Grundrechts auch bei der Auslegung des Begriffs der &#246;ffentlichen Ordnung im Sinne des &#167;&#160;118 Abs.&#160;1 OWiG Ber&#252;cksichtigung finden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000989700","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000989700","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Westerburg, 31. M&#228;rz 2009, xxx, Urteil<br>vorgehend StA Koblenz, kein Datum verf&#252;gbar, 2020 Js 66712/08.32 OWi<br>vorgehend Generalstaatsanwaltschaft beim Oberlandesgericht Koblenz, kein Datum verf&#252;gbar, 3 SsBs 68/09<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die Rechtsbeschwerde des Betroffenen wird das Urteil des Amtsgerichts Westerburg vom 31. M&#228;rz 2009 mit den zugrunde liegenden Feststellungen aufgehoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Sache wird zu neuer Verhandlung und Entscheidung, auch &#252;ber die Kosten des Rechtsbeschwerdeverfahrens, an dieselbe Abteilung des Amtsgerichts Westerburg zur&#252;ckverwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Das Amtsgericht verh&#228;ngte gegen den Betroffenen am 31. M&#228;rz 2009 wegen &#8222;einer fahrl&#228;ssig begangenen Ordnungswidrigkeit einer ungeh&#246;rigen Handlung, die geeignet ist, die Allgemeinheit zu bel&#228;stigen durch Hissen der Reichskriegsflagge&#8220; eine Geldbu&#223;e von 1.000 &#8364;. Nach den Urteilsfeststellungen hisste der Betroffene am 25. August 2008 auf einem Fahnenmast hinter seinem Haus eine Reichskriegsflagge des Norddeutschen Bundes, die in der Zeit von 1867 bis 1921 vom Norddeutschen Bund zur Flagge der Kriegs- und Handelsmarine und ab 1892 zur Kriegsflagge des Deutschen Reiches erhoben wurde. Das Grundst&#252;ck befindet sich in der N&#228;he einer Realschule, an dem ein Teil der Sch&#252;ler auf ihrem Schulweg vorbeikommen. Der Betroffene h&#228;tte bei geh&#246;riger Anspannung seiner Erkenntnisf&#228;higkeit erkennen k&#246;nnen und m&#252;ssen, dass dieses Verhalten die herrschenden und ethischen Anschauungen von der Gleichheit und unantastbaren W&#252;rde des Menschen st&#246;rt. Zumindest h&#228;tte er dies bez&#252;glich Erkundigungen vor Hissen der Flagge einholen m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Gegen dieses Urteil richtet sich die Rechtsbeschwerde des Betroffenen, mit der er die Verletzung sachlichen Rechts r&#252;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das zul&#228;ssige Rechtsmittel hat in der Sache einen &#8211; vorl&#228;ufigen &#8211; Erfolg. Die Urteilsfeststellungen tragen den Schuldspruch einer Ordnungswidrigkeit gem&#228;&#223; &#167;&#160;118 Abs.&#160;1 OWiG nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000989700","part":"L","price":0,"visited":true,"anchor":"_retrdlink_4","linkToSameDocumentAndPart":true}}' name="rd_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>4</a>
</dt>
<dd><p>Zwar kann das Hissen der Reichskriegsflagge den objektiven Tatbestand des &#167;&#160;118 Abs.&#160;1 OWiG erf&#252;llen. Ob es sich dabei um eine grob ungeh&#246;rige Handlung handelt, die zur Bel&#228;stigung oder Gef&#228;hrdung der Allgemeinheit geeignet ist und zu einer m&#246;glichen Beeintr&#228;chtigung der &#246;ffentlichen Ordnung f&#252;hren kann, ist aufgrund der gesamten Umst&#228;nde des Einzelfalles zu entscheiden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>a) Die Flagge, die der Marine des Norddeutschen Bundes und anschlie&#223;end der Reichskriegsmarine als Hoheitszeichen diente, findet heute in dieser Funktion nicht mehr Verwendung und ist in der urspr&#252;nglichen Bedeutung auch kaum mehr im &#246;ffentlichen Bewusstsein allgemein bekannt. Vielmehr ist sie als &#8220;Kampfsymbol&#8221; milit&#228;rischen Ursprungs nach dem Jahre 1945 und geh&#228;uft in j&#252;ngerer Zeit vornehmlich von nationalistisch und rassistisch gesinnten, von zu Gewalt bereiten Gruppierungen in der &#214;ffentlichkeit missbraucht worden (vgl. OVG M&#252;nster NJW 1994, 2909, 2910; Brandenburgisches OLG NJW 2002, 1440 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Es liegt daher nahe, dass das &#246;ffentliche Hissen dieser Fahne als Identifikation mit den Zielsetzungen dieser Gruppierungen verstanden wird. Das gilt insbesondere dann, wenn das Zeigen der Reichskriegsflagge im inneren und &#228;u&#223;eren Zusammenhang mit dem Skandieren nationalsozialistischer Parolen, etwa der Parole "Ausl&#228;nder raus"steht. In derartigen F&#228;llen kommt sogar eine Strafbarkeit nach &#167;&#160;130 StGB in Betracht (vgl. Brandenburgisches OLG a.a.O.). Eine solche Wirkung der demonstrativ &#246;ffentlich zur Schau gestellten Reichskriegsflagge kann, ohne dass die Voraussetzungen des &#167;&#160;130 StGB erf&#252;llt sind, aber auch eine Gefahr f&#252;r die &#246;ffentliche Ordnung begr&#252;nden (vgl. OVG M&#252;nster a.a.O.). Die Reichskriegsflagge als Symbol nationalsozialistischer Anschauungen und/oder Ausl&#228;nderfeindlichkeit stellt in diesen F&#228;llen eine nachhaltige Beeintr&#228;chtigung der Voraussetzungen f&#252;r ein geordnetes staatsb&#252;rgerliches Zusammenleben und damit eine Gefahr f&#252;r die &#246;ffentliche Ordnung dar. Dem entsprechend sieht der Erlass des Landesinnenministers von Rheinland-Pfalz vom 2. Oktober 1998 vor, dass die Polizeibeh&#246;rden das Zeigen und Verwenden der Reichskriegsflagge in der &#214;ffentlichkeit aus der Zeit vor 1935 nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PolGRPV14P9","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;9 POG","Landesnorm Rheinland-Pfalz","Allgemeine Befugnisse","Polizei- und Ordnungsbeh&#246;rdengesetz (POG) in der Fassung vom 10. November 1993","g&#252;ltig ab 07.10.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;9 Abs.&#160;1 POG</a> zu unterbinden und die Flagge gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PolGRPpP22","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;22 POG","Landesnorm Rheinland-Pfalz","Sicherstellung","Polizei- und Ordnungsbeh&#246;rdengesetz (POG) in der Fassung vom 10. November 1993","g&#252;ltig ab 01.10.2001"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;22 POG</a> sicherzustellen haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>b) Die amtsgerichtlichen Feststellungen sind insoweit l&#252;ckenhaft und erm&#246;glichen dem Senat nicht die Pr&#252;fung, ob das Amtsgericht zu Recht den objektiven Tatbestand des &#167;&#160;118 Abs.&#160;1 OWiG bejaht hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>aa) Nach den Urteilsfeststellungen wurde die Fahne hinter dem Haus des Betroffenen auf seinem Privatgrundst&#252;ck gehisst. Bei dieser Sachlage versteht es sich nicht von selbst, dass die Reichskriegsflagge demonstrativ &#246;ffentlich zur Schau gestellt worden ist. Zu Recht f&#252;hrt die Generalstaatsanwaltschaft in ihrer Stellungnahme vom 30. Dezember 2009 hierzu aus:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Die Urteilsgr&#252;nde lassen eine Beschreibung der &#246;rtlichen Verh&#228;ltnisse und baulichen Gegebenheiten vermissen, aus der zweifelsfrei zu erkennen ist, dass die gehisste Flagge ohne Weiteres au&#223;erhalb des Grundst&#252;cks des Betroffenen sichtbar war. Die Feststellung, dass sich das Grundst&#252;ck des Betroffenen in der N&#228;he einer Realschule befindet und der Weg eines Teils der Sch&#252;ler an dem Grundst&#252;ck vorbeif&#252;hrt, besagt das ebenso wenig wie die schlussfolgernde Formulierung im Rahmen der rechtlichen W&#252;rdigung &#8222;&#8230; dass der Betroffene die Fahne hinter seinem Haus und somit f&#252;r die &#214;ffentlichkeit sichtbar gehisst hat &#8230;&#8220; Auch aus der Feststellung, dass Polizeibeamte die Fahne bemerkten, l&#228;sst sich mangels n&#228;herer Erl&#228;uterung der zu dem Einsatz f&#252;hrenden Umst&#228;nde eine &#246;ffentliche Wahrnehmbarkeit der Fahne nicht ableiten.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000989700","part":"L","price":0,"visited":true,"anchor":"_retrdlink_10","linkToSameDocumentAndPart":true}}' name="rd_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>10</a>
</dt>
<dd><p>bb) Dar&#252;ber hinaus lassen die l&#252;ckenhaften Feststellungen keine rechtliche Pr&#252;fung zu, ob die Annahme des Amtsgerichts, dadurch sei eine Beeintr&#228;chtigung der &#246;ffentlichen Ordnung eingetreten, zutreffend ist. Da das Hissen der Fahne als Meinungs&#228;u&#223;erung dem Schutzbereich des Art.&#160;5 Abs.&#160;1 GG unterf&#228;llt (vgl. BVerfGE 71, 108, 114; BVerfG NJW 2001, 2069, 2071), muss die Ausstrahlungswirkung des Grundrechts auch bei der Auslegung der &#246;ffentlichen Ordnung im Sinne des &#167;&#160;118 Abs.&#160;1 OWiG Ber&#252;cksichtigung finden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Grunds&#228;tzlich bilden gem&#228;&#223; Art.&#160;5 Abs.&#160;2 GG die Strafgesetze, die zum Rechtsg&#252;terschutz ausnahmsweise bestimmte ge&#228;u&#223;erte Inhalte verbieten, wie allgemein &#167;&#167;&#160;185 ff. StGB (Beleidigung, Verleumdung) und speziell im Bereich politischer Auseinandersetzungen etwa &#167;&#160;130 StGB (Volksverhetzung), &#167;&#160;86a StGB (Verwendung von Kennzeichen verfassungswidriger Organisationen) oder &#167;&#167;&#160;90a, b StGB (Verunglimpfung des Staats und seiner Symbole oder von Verfassungsorganen) erlassen worden sind, die Grenze der Meinungs&#228;u&#223;erungsfreiheit (vgl. BVerfG NJW 2001, 2069, 2071). Unterhalb dieser strafrechtlichen Schwelle kommt der &#246;ffentlichen Ordnung als der Gesamtheit der ungeschriebenen Regeln, deren Befolgung nach den jeweils herrschenden und mit dem Wertgehalt des Grundgesetzes zu vereinbarenden sozialen und ethischen Anschauungen als unerl&#228;ssliche Voraussetzung eines geordneten menschlichen Zusammenlebens innerhalb eines bestimmten Gebiets anzusehen sind (vgl. BVerfGE 69, 315, 352), nur unter bestimmten Voraussetzungen eine das Meinungs&#228;u&#223;erungsrecht begrenzende Funktion zu. Das ist dann der Fall, wenn die Beeintr&#228;chtigung nicht auf der blo&#223;en &#196;u&#223;erung der Inhalte beruht, sondern auf besonderen, beispielsweise provokativen oder aggressiven, das Zusammenleben der B&#252;rger konkret beeintr&#228;chtigenden Begleitumst&#228;nden (vgl. BVerfG NJW 2001, 2069, 2071).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Dies kann etwa der Fall sein, wenn die Fahne an einem bestimmten Tag, dem ein in der Gesellschaft eindeutiger Sinngehalt mit gewichtiger Symbolkraft zukommt, wie etwa der 27. Januar, dem Tag des Gedenkens an die Opfer des Nationalsozialismus, gehisst wird (vgl. BVerfG NJW 2001, 1409). Weitere Begleitumst&#228;nde k&#246;nnen vorausgegangene Demonstrationen mit dem Skandieren nationalsozialistischer oder ausl&#228;nderfeindlicher Parolen sein, so dass dem Hissen der Fahne eine friedensst&#246;rende Wirkung zukommen kann. Zu alledem verhalten sich die Urteilsgr&#252;nde nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Auch der subjektive Tatbestand weist Rechtsfehler auf. &#167;&#160;118 Abs.&#160;1 OWiG setzt vors&#228;tzliches Handeln voraus, da das Gesetz fahrl&#228;ssiges Handeln nicht ausdr&#252;cklich sanktioniert (&#167;&#160;10 OWiG). Eine Verurteilung wegen fahrl&#228;ssiger Begehungsweise kommt deshalb nicht in Betracht. Die bisher vom Amtsgericht getroffenen Feststellungen tragen die Annahme einer vors&#228;tzlichen Begehungsweise nicht. Der Vorsatz, f&#252;r den bedingter Vorsatz ausreicht (vgl. G&#246;hler a.a.O. &#167;&#160;118 Rdnr. 16), muss sich auf alle Tatumst&#228;nde, aus denen sich die Eignung zur Bel&#228;stigung oder Gef&#228;hrdung der Allgemeinheit ergibt, erstrecken (vgl. KG NStZ 1987, 467).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Das Urteil war danach aufzuheben und die Sache gem&#228;&#223; &#167;&#160;79 Abs.&#160;6 OWiG zu neuer Verhandlung und Entscheidung, auch &#252;ber die Kosten des Rechtsbeschwerdeverfahrens, an dieselbe Abteilung des Amtsgerichts Westerburg zur&#252;ckzuverweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
