<html>
<head><title>5-U-2141-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Koblenz 5. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.05.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 U 2141/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGKOBL:2022:0518.5U2141.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 82 Abs 1 EUV 2016/679, Art 4 Nr 2 EUV 2016/679, Art 5 Abs 1 Buchst c EUV 2016/679, Art 6 Abs 1 Buchst e EUV 2016/679, &#167;&#160;287 Abs 1 S 1 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001502577"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Bestimmung der H&#246;he des immateriellen Schadenersatzes bei unberechtigter SCHUFA-Meldung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der immaterielle Schadensersatzanspruch nach Art 82 DSGVO bestimmt sich der H&#246;he nach unter Ber&#252;cksichtigung seiner Funktion zum Ausgleich, zur Genugtuung und zur Generalpr&#228;vention.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001502577","part":"L","price":0,"visited":true,"anchor":"rd_80","linkToSameDocumentAndPart":true}}' name="_retrdlink_80" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.80)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die H&#246;he muss ber&#252;cksichtigen, dass der Einmeldung von Zahlungsst&#246;rungen auch im Verbraucherinteresse liegt, so dass die Verantwortlichen durch die H&#246;he des immateriellen Schadensersatzes nicht g&#228;nzlich davon abgehalten werden d&#252;rfen, Einmeldungen vorzunehmen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001502577","part":"L","price":0,"visited":true,"anchor":"rd_83","linkToSameDocumentAndPart":true}}' name="_retrdlink_83" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.83)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ein Telekommunikationsunternehmen verletzt seine Pflichten schuldhaft, wenn es eine Datenmitteilung an die SCHUFA vornimmt, obwohl die Interessen des Kunden&#160; an einer Nichtver&#246;ffentlichung seiner Daten das Interesse des Mobilfunkunternehmens &#252;berwiegt. Davon ist auszugehen, wenn die Forderung streitig und noch nicht tituliert war.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001502577","part":"L","price":0,"visited":true,"anchor":"rd_68","linkToSameDocumentAndPart":true}}' name="_retrdlink_68" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.68)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Ein immaterieller Schaden ist hinreichend dargelegt, wenn die unberechtigt weitergegebenen Daten die Kreditw&#252;rdigkeit erheblich herabgesetzt haben, insbesondere die Kreditvergabe bei der Hausbank angehalten wurde.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001502577","part":"L","price":0,"visited":true,"anchor":"rd_84","linkToSameDocumentAndPart":true}}' name="_retrdlink_84" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.84)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Angemessen und ausreichend ist ein Schmerzensgeld von 500 Euro, um der Ausgleichs- und Genugtuungsfunktion zu gen&#252;gen, und andererseits der generalpr&#228;ventiven Funktion des immateriellen Schadensersatzes hinreichend Rechnung zu tragen. Denn um die geforderte abschreckende Wirkung zu erzielen m&#252;ssen die Betr&#228;ge nicht hoch angesetzt werden. Beim Forderungsmanagement in bestimmten Wirtschaftsbereichen wie der Telekommunikation handelt es sich um ein Massenverfahren, bei der die Einzelforderung au&#223;erordentlich gering ist - bereits ein Einzelfall eines immateriellen Schadensersatzanspruches im angemessenen Umfang verursacht einen die Hauptsacheforderung &#252;bersteigenden Ertragsverlust. Kommt es zu vielen F&#228;llen von Rechtsverst&#246;&#223;en durch den gleichen Verantwortlichen, ist die hohe abschreckende Wirkung ebenso in der Breite der Schadensersatzpflicht zu sehen, d.h. in der Summe aller immateriellen Ersatzanspr&#252;che.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001502577","part":"L","price":0,"visited":true,"anchor":"rd_93","linkToSameDocumentAndPart":true}}' name="_retrdlink_93" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.93)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Hinweis der Dokumentationsstelle des Bundesgerichtshofs: Das Gericht teilt mit, dass die Revision zugelassen worden ist und von einer letztinstanzlichen Vorlagepflicht an den EuGH ausgegangen wird. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001502577","part":"L","price":0,"visited":true,"anchor":"rd_110","linkToSameDocumentAndPart":true}}' name="_retrdlink_110" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.110)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001502577","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Koblenz, 29. Oktober 2021, 12 O 59/21, Urteil<br>anh&#228;ngig BGH, kein Datum verf&#252;gbar, VI ZR 183/22</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf die Berufung der Beklagten wird das Urteil des Landgerichtes Koblenz vom 29.10.2021, 12 O 59/21 ge&#228;ndert und wie folgt neu gefasst:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">a) Die Klage wird abgewiesen.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">b) Auf die Widerklage wird die Kl&#228;gerin verurteilt, an die Beklagte 500 &#8364; abz&#252;glich des auf die Klageforderung anerkannten Betrages von 54,74 &#8364;, mithin 445,26 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 19.01.2021 (Rechtsh&#228;ngigkeit) zu zahlen.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Im &#220;brigen wird die Widerklage im Antrag zu 2) als unzul&#228;ssig verworfen und im Antrag zu 1) als unbegr&#252;ndet abgewiesen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Von den Kosten des Rechtsstreites tr&#228;gt die Kl&#228;gerin 16 % und die Beklagte 84 %.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Der Wert des Berufungsverfahrens wird auf 6.542,00 &#8364; festgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Das Urteil ist vorl&#228;ufig vollstreckbar. Die Parteien k&#246;nnen die Vollstreckung der jeweils anderen Partei gegen Sicherheitsleistung in H&#246;he von 110 % des vollstreckbaren Vertrages abwenden, wenn nicht die vollstreckende Partei zuvor Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Die Revision wird zugelassen, soweit der Senat &#252;ber den Widerklageantrag zu 1) entschieden hat.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten um Zahlungsanspr&#252;che aus einem Mobilfunkvertrag sowie widerklagend &#252;ber einen Schadensersatzanspruch aus Art.&#160;82 DSGVO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beklagte schloss in einer Filiale der Kl&#228;gerin, einem Telekommunikationsunternehmen, am 25.09.2018 einen Mobilfunkvertrag mit der Bezeichnung &#8222;...[A1]&#8220; mit der Rufnummer &#8230;7 und der Kartennummer &#8230;8 zu einem monatlichen Grundpreis von 79,95 &#8364; ab dem f&#252;nften Monat ab (Anlage K2). Der Vertrag r&#228;umte der Beklagten die M&#246;glichkeit ein, in der Zeit vom vierten bis zum sechsten Vertragsmonat im Rahmen einer Vertragsverl&#228;ngerung von weiteren 24 Monaten einen Tarifwechsel zu beauftragen, was die Beklagte am 27.12.2018 tat. Der Tarifwechsel erfolgte in den Vertragstyp &#8222;...[A2]&#8220; zu einer monatlichen Grundgeb&#252;hr von 36,95 &#8364; brutto (netto: 31,05 &#8364;, vgl. Anlage B1). Dieser Vertrag wurde zwischen den Parteien schriftlich geschlossen und kam durch die Auftragsbest&#228;tigung der Kl&#228;gerin vom 27.12.2018 zustande. In der Auftragsbest&#228;tigung (Anlage B1) hei&#223;t es u.a.:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;Ihr bisheriger Tarif ...[A1] mit allen Inklusivleistungen entf&#228;llt zum 27.12.2018&#8220;</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Schreiben vom 06.01.2019 widerrief die Beklagte gegen&#252;ber der Kl&#228;gerin den Vertrag vom 27.12.2018 (Anlage B2). In der Zeit vom 11.02.2019 bis zum 10.07.2019 stellte die Kl&#228;gerin der Beklagten verschiedene Rechnungen (Anlage K1), die von der Beklagten nicht ausgeglichen wurden. Die Beklagte berief sich in der Folgezeit darauf, den Vertrag widerrufen zu haben und deshalb zur Leistung nicht verpflichtet zu sein (Anlage B3). Unter dem 16.09.2019 veranlasste die Kl&#228;gerin au&#223;ergerichtlich einen SCHUFA-Eintrag zulasten der Beklagten. Am 27.09.2019 gab sie die L&#246;schung des Eintrags in Auftrag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Nachdem die Beklagte die Forderung weiterhin nicht ausglich, beantragte die Kl&#228;gerin am 24.01.2020 den Erlass eines Mahnbescheids &#252;ber die Klageforderung, der am 27.01.2020 erlassen und der Beklagten am 29.01.2020 zugestellt wurde. Diese widersprach in der Folge am 31.01.2020 form- und fristgerecht, worauf das Verfahren am 20.11.2020 an das Amtsgericht abgegeben und nach Erhebung der Widerklage an das Landgericht verwiesen wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Kl&#228;gerin macht geltend, dass der bestehende Vertrag nicht wirksam widerrufen oder sonst beendet worden sei. Der SCHUFA-Eintrag sei bereits am 07.10.2019 wieder gel&#246;scht worden. Sie bestreitet den von der Beklagten widerklagend geltend gemachten Schadensersatzanspruch dem Grunde und der H&#246;he nach. Durch die versehentliche Meldung an die SCHUFA sei der Beklagten kein Schaden entstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Kl&#228;gerin hat erstinstanzlich beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt">1. die Beklagte zu verurteilen an sie 542,00 &#8364; nebst Zinsen von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 18.09.2019 sowie 20,60 &#8364; Nebenkosten zu zahlen;</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt">2. die Beklagte zu verurteilen, an sie 124,00 &#8364; au&#223;ergerichtliche Rechtsverfolgungskosten nebst Zinsen hieraus in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Beklagte hat erstinstanzlich in der m&#252;ndlichen Verhandlung zuletzt beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:18pt">1. die Klage abzuweisen,</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">2. widerklagend, die Kl&#228;gerin zu verurteilen,</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:18pt">a) an sie einen Teilbetrag in H&#246;he von 6.000 &#8364; des angemessenen immateriellen Schadensersatzes nach Art.&#160;82 DSGVO nebst Zinsen von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit Zustellung der Widerklage zu zahlen;</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt">b) die SCHUFA &#8230;, dar&#252;ber zu informieren, dass die Voraussetzung f&#252;r die Einmeldung personenbezogener Daten und eines Zahlungsverzuges der Beklagten in H&#246;he von 562 &#8364; nicht vorgelegen haben und dass s&#228;mtliche der SCHUFA von der Kl&#228;gerin mitgeteilten und die Beklagte betreffende Daten dauerhaft so zu l&#246;schen sind, so dass kein Hinweis auf einen Eintrag verbleibt.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Kl&#228;gerin hat insoweit beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:18pt">die Widerklage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Beklagte tritt der Klage mit der Auffassung entgegen, dass der Widerruf des Vertrages vom 27.12.2018 zwangsl&#228;ufig auch den Vertrag vom 25.09.2018 erfasst habe, wenn dieser Vertrag &#252;berhaupt noch bestanden habe. Der Vertrag vom 25.09.2018 sei durch den Vertrag vom 27.12.2018 ersetzt worden. Bei letzterem handele es sich um einen vollst&#228;ndig neuen und eigenst&#228;ndigen Vertrag. Die Kl&#228;gerin habe den SCHUFA-Eintrag auf dieser Grundlage zu ihren Lasten widerrechtlich erwirkt und sei ihr daher zum Schadensersatz verpflichtet. Die unberechtigt weitergegebenen Daten seien geeignet, ihre Kreditw&#252;rdigkeit erheblich herabzusetzen und ihre Teilhabe am Wirtschaftsleben zu erschweren. Am 26.03.2020 habe ihre Hausbank etwa Kreditverhandlungen mit der Begr&#252;ndung eingestellt, der Gew&#228;hrung des Kredits stehe derzeit ein Negativ-Eintrag bei der SCHUFA entgegen. Auch Ende 2020 sei der Eintrag noch immer nicht gel&#246;scht gewesen, die Kreditzusage sei nur unter dem Vorbehalt erteilt worden, dass sich der Eintrag erledige. Auch bei Online-Gesch&#228;ften m&#252;sse die Beklagte negative Auswirkungen bef&#252;rchten. Die Kl&#228;gerin habe nichts getan, um den Schaden zu vermeiden oder zu vermindern; ihre &#220;berwachungspflichten bei der L&#246;schung des Eintrags habe sie in grober Weise verletzt. Ihr stehe vor diesem Hintergrund ein immaterieller Schadensersatzanspruch in angemessener H&#246;he zu. Hinsichtlich der durch die Kl&#228;gerin f&#252;r den Datentarif &#8222;...[B]&#8220; gestellten Rechnungen hat die Beklagte in H&#246;he des von ihr anerkannten Betrags in H&#246;he von 54,74 &#8364; die Aufrechnung mit dem von ihr geltend gemachten Schadensersatzanspruch erkl&#228;rt. F&#252;r den Fall der weitergehenden Begr&#252;ndetheit der Klage hat die Beklagte hilfsweise die Aufrechnung mit dem von ihr geltend gemachten weiteren Schadensersatzanspruch erkl&#228;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Beklagte hat am 05.10.2021, nach dem Schluss der m&#252;ndlichen Verhandlung in erster Instanz vom 26.07.2021, den Widerklageantrag zu 2 b) f&#252;r erledigt erkl&#228;rt, die Widerklage auf die SCHUFA ... als Drittwiderbeklagte erweitert und beantragt, die Kl&#228;gerin und die Drittwiderbeklagte gesamtschuldnerisch zu verurteilen, an sie einen Teilbetrag in H&#246;he von 7.000 &#8364; des angemessenen immateriellen Schadensersatzes nach Art.&#160;82 DSGVO nebst Zinsen von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz ab Zustellung der Widerklage und Dritt-Widerklage zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Wegen des weiteren erstinstanzlichen Vorbringens sowie der erstinstanzlich gestellten Antr&#228;ge wird auf den Tatbestand der angefochtenen Entscheidung vom 29.10.2021 (Bl. 123 ff. eGA LG) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Das Landgericht hat die Beklagte zur Zahlung von 543 &#8364; - statt beantragter 542 &#8364; - nebst Zinsen sowie 20 &#8364; - statt beantragter 20,60 &#8364; - Nebenkosten sowie zur Zahlung von 124 &#8364; f&#252;r die au&#223;ergerichtlichen Rechtsverfolgungskosten nebst Zinsen verurteilt; die Widerklage hat das Landgericht als unbegr&#252;ndet abgewiesen. Der Klageanspruch folge jedenfalls aus &#167;&#160;611 Abs.&#160;1 BGB in Verbindung mit dem zwischen den Parteien unter dem 25.09.2018 geschlossenen Telekommunikationsvertrag. Ob und wann das Widerrufsschreiben der Beklagten vom 06.01.2019 der Kl&#228;gerin zugegangen sei, k&#246;nne dahinstehen, da es sich unstreitig ausdr&#252;cklich ausschlie&#223;lich auf den zwischen den Parteien durch Auftragsbest&#228;tigung der Kl&#228;gerin vom 27.12.2018 geschlossenen Vertrag bezogen habe, der nicht als vollst&#228;ndig neuer Vertrag anzusehen sei, durch den der Vertrag vom 25.09.2018 aufgehoben worden w&#228;re. Au&#223;erdem habe der Beklagten allenfalls hinsichtlich dieses Vertrages vom 27.12.2018 ein Widerrufsrecht zugestanden. Auch die von der Kl&#228;gerin geltend gemachten Nebenforderungen seien in der beantragten H&#246;he begr&#252;ndet. Die Widerklage sei unbegr&#252;ndet, da der Beklagten gegen die Kl&#228;gerin kein Schadensersatzanspruch gem&#228;&#223; Art.&#160;81 Abs.&#160;1 DSGVO (richtig: Art 82 Abs.&#160;1 DSGVO) zustehe. Die Kl&#228;gerin habe zwar infolge der unzul&#228;ssigen Daten&#252;bermittlung an die SCHUFA ... eine Pflicht nach den Artikeln&#160;5, 6 iVm Art.&#160;4 Nr.&#160;2 DSGVO verletzt. Die Beklagte habe jedoch nicht hinreichend substantiiert dargelegt, dass ihr hieraus ein immaterieller Schaden im Sinne des &#167;&#160;253 BGB entstanden sei, was die Kammer nach &#167;&#160;287 Abs.&#160;1 Satz&#160;1 ZPO zu beurteilen habe. Die Kl&#228;gerin habe unmittelbar alles f&#252;r eine Korrektur der Pflichtverletzung veranlasst und habe nicht ersehen k&#246;nnen, dass dies von der Auskunftei nicht unmittelbar umgesetzt worden sei. Nach Art, Schwere, Dauer und Umfang des Versto&#223;es sei ein immaterieller Schaden auch ansonsten nicht zu erkennen. Mangels hinreichender Darlegung einer kausalen Verursachung eines immateriellen Schadens durch die Kl&#228;gerin stehe der Beklagten auch aus einer anderen Anspruchsgrundlage kein Schadensersatzanspruch zu. Die nach Schluss der m&#252;ndlichen Verhandlung erhobene Drittwiderklage wie auch die zugleich erhobene Klage&#228;nderung seien unzul&#228;ssig und daher in den Urteilsgr&#252;nden nicht zu ber&#252;cksichtigen gewesen. Wegen der weiteren Einzelheiten der Begr&#252;ndung wird auf die angefochtene Entscheidung vom 29.10.2021, Bl. 123 ff. eGA LG, Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Hiergegen wendet sich die Beklagte mit ihrer Berufung. Das angefochtene Urteil beruhe schon auf einem Versto&#223; gegen das Gebot des gesetzlichen Richters. Auch seien die Feststellungen des Landgerichts in Bezug auf die Klageforderung unzutreffend. Der Kl&#228;gerin stehe tats&#228;chlich kein vertraglicher Anspruch zu. Die Beweislastregeln seien fehlerhaft angewandt worden, insbesondere sei der von ihr reklamierte Anscheinsbeweis nicht ber&#252;cksichtigt worden. Das Landgericht stelle Verst&#246;&#223;e der Kl&#228;gerin gegen Art.&#160;5, 6 iVm 4 Nr.&#160;2 DSGVO sowie Pflichtverst&#246;&#223;e aus &#167;&#160;31 BDSG fest und best&#228;tige damit einen Anspruch auf Schadensersatz dem Grunde nach. Unzutreffend gehe das Landgericht dann aber davon aus, dass es dem Ersatzanspruch an einer Grundlage fehle, weil es Art.&#160;81 DSGVO, nicht aber den tats&#228;chlich einschl&#228;gigen Art.&#160;82 DSGVO pr&#252;fe. Die mit der Widerklage geltend gemachten Anspr&#252;che aus Art.&#160;82 DSGVO seien dem Grunde nach sowohl durch das Landgericht als auch durch den BfDI (Bundesbeauftragter f&#252;r den Datenschutz und die Informationsfreiheit) best&#228;tigt. Zu der H&#246;he eines angemessenen Schadensersatzes, die sich nach Art, Schwere und Dauer des Datenversto&#223;es sowie den Umst&#228;nden seines Zustandekommens richte, habe die Beklagte mit dem erstinstanzlichen Schriftsatz vom 07.07.2021 hinreichend vorgetragen. Die Kl&#228;gerin sei ihren erh&#246;hten Sorgfaltspflichten zur gesicherten r&#252;ckstandslosen Beseitigung eines fehlerhaft angemeldeten SCHUFA-Eintrages nicht nachgekommen, da der Vollzug des L&#246;schauftrages nicht &#252;berwacht worden sei. Der sch&#228;digende Negativeintrag sei zwar zum Verhandlungstermin am 26.07.2021 gel&#246;scht gewesen, allerdings nicht r&#252;ckstandslos, wie sich am 27.01.2022 herausgestellt habe, weshalb erneut ein Beseitigungsantrag notwendig geworden sei. Bei der Sparkasse &#8230;[Z] sei der Negativeintrag nach wie vor sichtbar, was vermutlich auf das noch aktive Abwicklungskonto der Kl&#228;gerin zur&#252;ckgehe. Die Ausf&#252;hrungen des Landgerichts zum Schadensersatzanspruch nach Art.&#160;82 DSGVO seien falsch. Soweit das Landgericht den Eintritt eines Schadens verneint habe, verkenne es den Umfang und die Ausgleichsfunktion des Art.&#160;82 DSGVO und die Anforderungen an den Eintritt eines Schadens. Das Landgericht habe die zeitlichen Zusammenh&#228;nge (L&#246;schungsantrag zwar bereits zwei Wochen nach dem fehlerhaften Eintrag, endg&#252;ltige L&#246;schung jedoch erst am 19.07.2021) fehlerhaft nicht beachtet, weil es davon ausgegangen sei, dass das Fehlverhalten der SCHUFA ..., die den L&#246;schantrag nicht bzw. erst im Juli 2021 vollzogen habe, der Kl&#228;gerin nicht vorzuwerfen sei. Diese Annahme sei falsch, da Art.&#160;82 DSGVO eine gesamtschuldnerische Haftung der Verantwortlichen und Auftragsverarbeiter gem&#228;&#223; &#167;&#160;426 BGB begr&#252;nde, wobei diese eine Haftungseinheit bildeten und folglich auch eine Verschuldenszurechnung zu erfolgen habe. Wegen der weiteren Einzelheiten wird auf die Berufungsbegr&#252;ndung vom 31.01.2022, Bl. 22 ff. eGA, verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Beklagte beantragt mit der Berufung, das Urteil des Landgerichts Koblenz vom 29.10.2021, 12 O 59/21, abzu&#228;ndern und</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:18pt">1. die Klage abzuweisen;</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:18pt">sowie widerklagend, die Kl&#228;gerin zu verurteilen,</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:18pt">1. an sie einen Teilbetrag in H&#246;he von 6.000 &#8364; des in das Ermessen des Gerichts gestellten angemessenen immateriellen Schadensersatzes nach Art.&#160;82 DSGVO nebst Zinsen von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz hieraus seit Rechtsh&#228;ngigkeit zu zahlen;</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:18pt">2. sicherzustellen und gegen&#252;ber der Beklagten nachzuweisen, dass s&#228;mtliche personenbezogenen Daten der Beklagten, die von der Kl&#228;gerin an die SCHUFA ... gemeldet worden sind, vollst&#228;ndig und dauerhaft gel&#246;scht sind, sodass auch bei der SCHUFA ... kein Hinweis auf einen Eintrag verbleibt.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Sie verteidigt das angefochtene Urteil in Bezug auf die Klage unter Wiederholung und Vertiefung ihres erstinstanzlichen Vorbringens. Ein Versto&#223; gegen das Gebot des gesetzlichen Richters liege nicht vor; eine eventuelle grunds&#228;tzliche Bedeutung der Sache habe sich allenfalls erst kurz vor dem erstinstanzlichen Verhandlungstermin ergeben, da wesentliche Teile des Prozessstoffs erst zu diesem Zeitpunkt vorgetragen worden seien. Die Kl&#228;gerin h&#228;lt den Widerklageantrag zu 2. und den Antrag zu 3. aus verschiedenen Gr&#252;nden f&#252;r unzul&#228;ssig, jedenfalls sei die Beklagte mit diesen Antr&#228;gen in zweiter Instanz pr&#228;kludiert. Ebenfalls pr&#228;kludiert sei sie mit ihrer R&#252;ge eines Datenversto&#223;es durch Weitergabe ihrer Daten an die Inkassofirma ...[E], die im &#220;brigen zul&#228;ssig gewesen sei. Im Hinblick auf die Widerklage habe das Landgericht fehlerhaft einen Anspruch dem Grunde nach bejaht, jedoch zutreffend darauf abgestellt, dass die Beklagte einen ihr entstandenen Schaden nicht substantiiert dargelegt habe. Ein Schaden sei der Beklagten durch die Einmeldung ihrer Daten ohnehin nicht entstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten wird auf die Berufungserwiderung vom 22.03.2022, Bl. 93 ff. eGA, verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Wegen des weiteren Parteivorbringens in der Berufungsinstanz wird auf die im Berufungsverfahren gewechselten Schrifts&#228;tze sowie das Protokoll der m&#252;ndlichen Verhandlung vom 04.05.2022 Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung der Beklagten ist im Hinblick auf die Klage begr&#252;ndet, im Hinblick auf die Widerklage dem Grunde nach im Widerklageantrag zu 1) begr&#252;ndet, der H&#246;he nach aber weitgehend unbegr&#252;ndet. Die Widerklage ist im Widerklageantrag zu 2) unzul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>A. Versto&#223; gegen den gesetzlichen Richter</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Ohne Erfolg bleibt allerdings die R&#252;ge der Beklagten, das Urteil beruhe auf einem Versto&#223; gegen das Gebot des gesetzlichen Richters, Art.&#160;101 Abs.&#160;1 Satz&#160;2 GG, &#167;&#160;16 GVG, und sei bereits deshalb aufzuheben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Richtig ist, dass nach Art.&#160;101 Abs.&#160;1 S.&#160;2 GG niemand seinem gesetzlichen Richter entzogen werden darf. Ist das Gericht in diesem Sinne nicht vorschriftsm&#228;&#223;ig besetzt, liegt immer ein absoluter Revisionsgrund im Sinne des &#167;&#160;547 Nr.&#160;1 ZPO vor, was stets einen wesentlichen Verfahrensmangel im Sinne des &#167;&#160;538 Abs.&#160;2 Nr.&#160;1 ZPO begr&#252;ndet (Z&#246;ller/He&#223;ler, ZPO, 34. Aufl. &#167;&#160;538 Rn. 14 mwN) und unter den dortigen weiteren Voraussetzungen die Aufhebung des angefochtenen Urteils und die Zur&#252;ckverweisung des Verfahrens an das Ausgangsgericht begr&#252;nden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Es kann allerdings dahin stehen, ob die Ansicht der Beklagten, der Rechtsstreit habe erstinstanzlich zwingend durch die vollst&#228;ndig besetzte Kammer des Landgerichts entschieden werden m&#252;ssen, weil eine Streitigkeit aus dem Bereich der Kommunikations- und Informationstechnologie gegenst&#228;ndlich sei, f&#252;r die eine origin&#228;re Kammerzust&#228;ndigkeit nach &#167;&#160;348 Abs.&#160;1 Satz&#160;2 Nr.&#160;2 j) ZPO begr&#252;ndet gewesen sei, zutrifft. Die Beklagte vermag n&#228;mlich mit dieser Ansicht prozessual nicht durchzudringen. Nach &#167;&#160;348 Abs.&#160;4 ZPO kann auf die unterlassene Vorlage der Einzelrichterin zur &#220;bernahme des Rechtsstreits durch die Kammer ein Rechtsmittel n&#228;mlich grunds&#228;tzlich nicht gest&#252;tzt werden. Eine Ausnahme gilt nur dann, wenn die Zust&#228;ndigkeit willk&#252;rlich angenommen wurde (vgl. BGH, Beschluss vom 25.11.2015, XII ZB 105/13, juris Rn. 9; M&#252;KoZPO/Stackmann, 6. Aufl. 2020, &#167;&#160;348 Rn. 73 ff.; BeckOK ZPO/Fischer, 43. Ed., &#167;&#160;348 Rn. 58 ff.; BeckOK GG/Morgenthaler, 49. Ed., Art.&#160;101 Rn. 16). Dazu tr&#228;gt die Beklagte schon nichts vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Auch im &#220;brigen ist daf&#252;r nichts zu ersehen. Aufgrund des Akteninhaltes und aufgrund der den Parteien zugegangenen Verf&#252;gungen ist das Landgericht ersichtlich von der origin&#228;ren Zust&#228;ndigkeit der Einzelrichterin nach &#167;&#160;348 Abs.&#160;1 S.&#160;1 ZPO ausgegangen. Dies war auch nicht willk&#252;rlich. Es liegt keine offensichtliche Streitigkeit aus den Bereichen der Kommunikations- und Informationstechnologie im Sinne des &#167;&#160;348 Abs.&#160;1 Satz&#160;2 Nr.&#160;2 j) ZPO vor. Es handelt sich um eine Forderungssache, die keinen Bezug zur Kommunikations- und Informations<span style="text-decoration:underline">technologie</span> hat. Daf&#252;r gen&#252;gt es nicht, dass Partei des Rechtsstreites ein Telekommunikationsunternehmen ist. Aus der Gesetzesbegr&#252;ndung zu &#167;&#160;348 Abs.&#160;1 Satz&#160;2 Nr.&#160;2 j) ZPO (BT-Drs. 14/4722, 89) ergibt sich vielmehr, dass &#8222;Streitigkeiten vor allem aus Vertr&#228;gen und unerlaubter Handlung einschlie&#223;lich der Produkthaftung hinsichtlich Datenverarbeitungsprogrammen und Computern&#8220; sowie &#8222;etwaige gesetzliche Neuerungen auf dem Gebiet des telekommunikativen Vertragswesens und Handels&#8220; von der Regelung umfasst sein sollen (M&#252;KoZPO/Stackmann, 6. Aufl. 2020, &#167;&#160;348 Rn. 65; Musielak/Voit/Wittschier, 18. Aufl. 2021, &#167;&#160;348 ZPO Rn. 16). Da der vorliegend dem Klageanspruch zugrunde liegende Mobilfunkvertrag jedenfalls nicht eindeutig ein Vertrag aus dem Bereich der Kommunikations<span style="text-decoration:underline">technologie</span> ist, sondern einen Vertrag &#252;ber Kommunikations<span style="text-decoration:underline">dienstleistungen</span> darstellen d&#252;rfte, und auch keine gesetzlichen Neuerungen auf dem Gebiet des telekommunikativen Vertragswesens und Handels in Rede stehen, kann die unterlassene Vorlage zur &#220;bernahme durch die Kammer jedenfalls nicht als willk&#252;rlich angesehen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Ein Versto&#223; gegen das Gebot des gesetzlichen Richters ergibt sich auch nicht aus der grunds&#228;tzlichen Bedeutung der Sache, wie die Beklagte annimmt. Dieser Umstand f&#252;hrte nur dann zu einem Versto&#223; gegen Art.&#160;101 Abs.&#160;1 Satz&#160;2 GG, wenn der Einzelrichter den Rechtsstreit nicht der Kammer zur &#220;bernahme vorgelegt hat, obwohl er ihm eine grunds&#228;tzliche Bedeutung zugemessen hat, so dass Willk&#252;r zu bejahen w&#228;re (vgl. BeckOK ZPO/Fischer, 43. Ed., &#167;&#160;348 Rn. 60 mwN). Dass die Vorderrichterin dem vorliegenden Rechtsstreit eine grunds&#228;tzliche Bedeutung beigemessen h&#228;tte, ist f&#252;r den Senat nicht feststellbar. Weder gab es eine Anfrage bei der Kammer zur &#220;bernahme noch ergibt sich aus der Begr&#252;ndung der Entscheidung, dass sie eine grunds&#228;tzliche Bedeutung angenommen hat. Anderes hat die Beklagte auch nicht aufgezeigt. Dass der Senat die grunds&#228;tzliche Bedeutung hinsichtlich der Widerklage annimmt - siehe nachfolgend - begr&#252;ndet bei der Vorderrichterin keine Willk&#252;r, wenn keine Anhaltspunkte daf&#252;r vorliegen, dass subjektiv die Tragweite erkannt wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>B. Berufung zum Klageanspruch</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Berufung der Beklagten hat dagegen Erfolg, soweit sie die rechtlichen Ausf&#252;hrungen des Landgerichts zur Klage angreift. Die zul&#228;ssige Klage ist unbegr&#252;ndet. &#220;ber den anerkannten, aber durch Aufrechnung erf&#252;llten Betrag von 54,74 &#8364; hinaus hat die Kl&#228;gerin keinen vertraglichen Verg&#252;tungsanspruch gegen die Beklagte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>1. Zun&#228;chst hat das Landgericht im Rahmen der Hauptforderung entgegen den gestellten Antr&#228;gen (&#167;&#160;308 ZPO) einen um 1,00 &#8364; zu hohen Betrag zugesprochen. Der Antrag der Kl&#228;gerin lautete auf Zahlung von 542 &#8364;. In H&#246;he des &#167;&#160;542 &#8364; &#252;bersteigenden Betrages fehlt es f&#252;r die Verurteilung der Beklagten daher schon an einer materiell-rechtlichen wie auch prozessualen Grundlage.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>2. Entgegen der Ansicht der Kl&#228;gerin fehlt es seit dem Widerruf des Vertrages vom 27.12.2018 durch die Beklagte an einer vertraglichen Grundlage f&#252;r den geltend gemachten Anspruch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>a) Dies ergibt sich zun&#228;chst daraus, dass die geltend gemachten Forderungen auf dem Vertrag vom 27.12.2018 beruhen. Ausweislich der als Anlage K1 vorgelegten Rechnungen beziehen diese sich allein auf die zu diesem Vertrag vergebene Kundennummer und das hierauf bezogene Kundenkonto. Die Rechnungen weisen auch als Vertragsdatum den 27.12.2018 aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Dieser Vertrag wurde jedoch am 06.01.2019 widerrufen und ist als vertragliche Anspruchsgrundlage entfallen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Der Senat hegt auch keine Zweifel an dem wirksamen Widerruf, f&#252;r den dessen rechtzeitige Absendung gen&#252;gt, &#167;&#160;355 Abs.&#160;1 Satz&#160;5 BGB. Dass der Widerruf der Kl&#228;gerin sogar zugegangen ist, belegt der mit der Anlage B2 vorgelegte R&#252;ckschein. Angesichts dessen ist die Behauptung der Kl&#228;gerin im Schriftsatz vom 21.12.2020 ohne jede Substanz. Sie legt keine Anhaltspunkte dar, dass ihr ein anderes Schreiben mittels dieses R&#252;ckscheins zugegangen sein k&#246;nnte. Der weiteren Anlage K3 l&#228;sst sich zwar entnehmen, dass die Verfasserin dieses Schreibens auf Seiten der Kl&#228;gerin keine Kenntnis von einem Widerruf hatte. Das schlie&#223;t aber nicht aus, dass der durch den R&#252;ckschein belegte Eingang des Widerrufs in den Machtbereich der Kl&#228;gerin erfolgt ist und lediglich nicht sachgerecht weiterverarbeitet wurde. Darauf kommt es aber, wie zuvor dargelegt, nicht an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>b) Ungeachtet dessen, dass die Kl&#228;gerin nach dem vorgetragenen Sachverhalt gar keinen Anspruch aus dem Vertrag vom 25.09.2018 geltend macht, bildet auch dieser Vertrag keine hinreichende Grundlage f&#252;r das Klagebegehren. Der Vertrag vom 25.09.2018 wurde zwischen den Parteien einvernehmlich beendet und durch den - widerrufenen - Vertrag vom 27.12.2018 ersetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>(1) Aus der Sicht eines verst&#228;ndigen und wirtschaftlichen denkenden Verbrauchers (&#167;&#167;&#160;133, 157 BGB) hat die Kl&#228;gerin mit dem Mobilfunkvertrag vom 25.09.2018 mit der Bezeichnung &#8222;...[A1]&#8220; zur Rufnummer &#8230;7 und der Kartennummer &#8230;8 der Beklagten angeboten, binnen einer bestimmten Frist einen anderen Vertrag (Tarif) mit ihr zu vereinbaren, so dass die Kl&#228;gerin die Beklagte nicht mehr an dem Vertrag vom 25.09.2018 festh&#228;lt. Innerhalb der Frist wurde am 27.12.2018 ein neuer Vertrag geschlossen. Damit ist der Vertrag vom 25.09.2018 zum 27.12.2018 einvernehmlich aufgehoben worden und kann damit nicht Grundlage des Zahlungsanspruches sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Anders als die Kl&#228;gerin meint, wurde nicht nur eine abweichende Vereinbarung zur Verg&#252;tung getroffen. Dies ergibt sich zun&#228;chst daraus, dass die geltend gemachten Rechnungen als Vertragsbeginn nicht etwa den 25.09.2018 ausweisen, sondern explizit den 27.12.2018. W&#228;re es nur zu einer &#196;nderung der Konditionen gekommen, h&#228;tte sich aber der Vertragsbeginn nicht ge&#228;ndert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Nach der wertenden Betrachtung des Senates aus der Sicht eines verst&#228;ndigen und wirtschaftlich denkenden Verbrauchers &#228;ndert daran auch der Umstand nichts, dass es in dem Neukundenvertrag vom 25.09.2018 hei&#223;t, dass die &#196;nderung &#8222;im Rahmen einer Vertragsverl&#228;ngerung&#8220; stattfindet. Dies kann nur dahin verstanden werden, dass der Abschluss des Neuvertrages und die Entlassung aus dem bisherigen Vertrag voraussetzt, dass der Neuvertrag &#252;ber einen l&#228;ngeren Zeitraum abgeschlossen wird. Dass auch ein anderes Verst&#228;ndnis m&#246;glich ist, geht nach &#167;&#160;305c Abs.&#160;2 BGB zu Lasten der Kl&#228;gerin. Es handelt sich bei dieser vertraglichen Regelung um eine Allgemeine Gesch&#228;ftsbedingung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Der Senat sieht, dass die Kl&#228;gerin so Gefahr l&#228;uft, durch den Abschluss des Neuvertrages bei gleichzeitiger Aufhebung des Altvertrages dem Kunden die Option zu geben, sich innerhalb der Widerrufsfrist insgesamt von dem Vertragsverh&#228;ltnis mit ihr zu l&#246;sen: der Erstvertrag wird aufgehoben und f&#252;r den Zweitvertrag besteht nunmehr ein (neues) Widerrufsrecht. Dieser Nachteil vermag aber eine andere Sicht der Dinge nicht zu rechtfertigen, weil es Teil der erkennbaren Gesch&#228;ftspolitik der Kl&#228;gerin ist, den Kunden zu Vertr&#228;gen mit m&#246;glichst langen Laufzeiten zu bringen, indem ein erster Vertrag mit k&#252;rzerer Laufzeit und zeitlich befristet niedrigeren oder wegfallenden Grundgeb&#252;hren geschlossen wird, der dann zu einem Vertrag mit l&#228;ngerer Vertragslaufzeit f&#252;hren soll. Die Kl&#228;gerin geht dieses Risiko also bewusst ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>(2) Kann danach der Vertrag vom 25.09.2018 schon aufgrund des allgemeinen Vertragsrechts nicht Grundlage des klageweise geltend gemachten Zahlungsanspruchs sein, ist nur der Vollst&#228;ndigkeit halber auf die konkreten Umst&#228;nde des Einzelfalls zu verweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Im Schreiben vom 16.04.2019, welches die Kl&#228;gerin als Anlage K3 vorgelegt hat, wird explizit ausgef&#252;hrt, dass die Beklagte den Vertrag vom 25.09.2018 gek&#252;ndigt hat (von der Kl&#228;gerin zum 25.09.2020 akzeptiert) und es der Kl&#228;gerin darum ging, der Beklagten ein neues &#8222;Angebot&#8220; zu unterbreiten. Vor dem Hintergrund eines gek&#252;ndigten Vertrages konnte dies aber nur das Angebot sein, ein neues Vertragsverh&#228;ltnis zu begr&#252;nden und gleichzeitig den gek&#252;ndigten Vertrag vom 25.09.2018 vorzeitig, n&#228;mlich zum Zeitpunkt der Begr&#252;ndung des neuen Vertrages, zu beenden. Dies ist geschehen und wird auf den als Anlage K1 eingereichten Rechnungen dadurch dokumentiert, dass als Vertragsbeginn der 27.12.2018 genannt wird. Insoweit wird auch in der Klageschrift nicht auf einen Vertragsabschluss im September 2018 referenziert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Dabei ist zu sehen, dass das Angebot zum Vertrag vom 25.09.2018 dahin ging, im vierten bis sechsten Monat den Tarif wechseln zu k&#246;nnen. Diese Voraussetzungen &#8222;lagen am 27.12.2018 noch nicht vor, weil an diesem Tag erst der dritte Vertragsmonat endete, &#167;&#167;&#160;188 Abs.&#160;2, 193 BGB. Die Beklagte hatte sich nicht etwa im vierten (bis sechsten) Vertragsmonat um die ihr vertraglich zugestandene M&#246;glichkeit eines Tarifwechsels bem&#252;ht, sondern bereits deutlich fr&#252;her (20.11.2018) den Vertrag gek&#252;ndigt. Das neue Vertragsangebot ging also nicht auf einen gewillk&#252;rten Tarifwechsel, sondern auf die am 20.11.2018 ausgesprochene K&#252;ndigung des Vertrages vom 25.09.2018 zur&#252;ck.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Dies erschlie&#223;t sich auch vor dem Hintergrund, dass ungeachtet des best&#228;tigten K&#252;ndigungszeitpunktes zum 25.09.2020 keine Anspr&#252;che aus diesem Vertrag mehr geltend gemacht wurden, sondern ausweislich der Rechnungen nur Anspr&#252;che aus dem am 27.12.2018 geschlossenen Vertrag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Die Beklagte erhielt die Auftragsbest&#228;tigung vom 27.12.2018 per E-Mail (vgl. Anlage B1). In der Auftragsbest&#228;tigung hei&#223;t es &#8222;Ihr bisheriger Tarif ...[A1] mit allen Inklusivleistungen entf&#228;llt zum 27.12.2018&#8220;. Das kann von einem verst&#228;ndigen und wirtschaftlich denkenden Verbraucher nur dahin verstanden werden, dass der &#8222;alte Vertrag&#8220; beendet ist, zumal sich nicht etwa nur der Vertrag, sondern auch die Vertragslaufzeit ge&#228;ndert hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Letztlich w&#252;rde es die Verbraucherrechte in rechtsmissbr&#228;uchlicher Weise behindern, wenn der Verbraucher an dem Widerruf eines Ausgangsvertrages deshalb gehindert wird, weil er die Option hat, eine Vertragsverl&#228;ngerung mit niedrigeren Monatspreisen, aber l&#228;ngerer Vertragslaufzeit abzuschlie&#223;en und sodann bez&#252;glich einer &#8222;Vertragsverl&#228;ngerung&#8220; an der Aus&#252;bung des Widerrufsrechtes faktisch dadurch gehindert w&#252;rde, dass dies nur um den Preis einer deutlich h&#246;heren Verg&#252;tung m&#246;glich ist. Mit einem einfachen &#8222;Lockangebot&#8220; w&#228;re die Kl&#228;gerin dann auch in der Lage gewesen, eine &#252;ber die Grenze des &#167;&#160;309 Nr.&#160;9 a) und b) BGB hinausgehende Laufzeit zu vereinbaren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Dass die Kl&#228;gerin ihren Anspruch aus der Nutzung des Mobilfunkvertrages mit der Nr. &#8230;7 herleitet, ist nicht konstitutiv f&#252;r einen Anspruch aus dem Vertrag vom 25.09.2018. Zwar wurde mit diesem Vertrag die Zuweisung der Rufnummer begr&#252;ndet. Allerdings ist die Mobilfunknummer nicht vertragsgebunden, sondern kann beliebig in andere Vertr&#228;ge &#252;bernommen werden. Dies ist auch anbieter&#252;bergreifend m&#246;glich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>c) Der Anspruch auf die geltend gemachten Nebenkosten in H&#246;he von 20,60 &#8364; ist mangels Hauptanspruchs nicht begr&#252;ndet. Ungeachtet dessen ist der Anspruch auf die Nebenkosten aber auch im &#220;brigen nicht begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>F&#252;r die Sperrkosten wird weder zum Grund noch zur H&#246;he eine Anspruchsgrundlage genannt. Es ist weder dargelegt noch sonst zu ersehen, welcher - allein erstattungsf&#228;hige - sachliche Aufwand der Kl&#228;gerin hier entstanden sein soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Die Mahnkosten sind gleicherma&#223;en nicht schl&#252;ssig vorgetragen. Wann welche Forderung in welcher H&#246;he angemahnt wurde, wird nicht dargelegt. Schon die Notwendigkeit der Mahnungen kann der Senat damit nicht feststellen. Der H&#246;he nach sind die Mahnkosten ersichtlich &#252;berzogen. Nach Ma&#223;gabe der h&#246;chstrichterlichen Rechtsprechung sind lediglich die sachlichen Kosten ersatzf&#228;hig (BGH, Urteil vom 26.06.2019, VIII ZR 95/18). Ob solche &#252;berhaupt angefallen sind oder etwa elektronisch gemahnt wurde, kann der Senat aufgrund des Vortrages nicht feststellen. Da zum 01.07.2019 gerichtsbekannt die Portokosten erh&#246;ht wurden, k&#246;nnen auch die Portokosten bei einer postalischen Mahnung nicht ohne weiteres gesch&#228;tzt werden (&#167;&#160;287 ZPO), zumal der Kl&#228;gerin als Gro&#223;abnehmer Rabatte gew&#228;hrt werden d&#252;rften.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Letztlich sind auch die R&#252;cklastschriftkosten unbegr&#252;ndet. Es wird nicht dargelegt, wann die R&#252;cklastschrift erfolgt ist. Sp&#228;testens mit dem Widerruf vom 06.01.2019 ist davon auszugehen, dass auch das SEPA-Lastschriftmandat widerrufen wurde. Der angesetzte Betrag erscheint dem Senat im &#220;brigen auch &#252;berzogen. Aus der gerichtlichen Praxis ist bekannt, dass Lastschriftkosten - zumal bei Gro&#223;unternehmen - den Betrag von 3 &#8364; regelm&#228;&#223;ig nicht &#252;berschreiten. Da nur die tats&#228;chlichen Kosten erstattungsf&#228;hig sind, w&#228;ren diese nachzuweisen. Daran fehlt es.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Die Inkassokosten sind zwar dem Grunde nach erstattungsf&#228;hig. Daf&#252;r m&#252;ssen sie aber auch angefallen sein. Welche Verg&#252;tungsabrede zwischen der Kl&#228;gerin und dem Inkassodienstleister bestand, wird aber nicht dargelegt. Da das Rechtsanwaltsverg&#252;tungsgesetz f&#252;r Inkassodienstleister nicht unmittelbar gilt, &#167;&#160;4 Abs.&#160;1 RDGEG in der bis zum 30.09.2021 geltenden Fassung, - wenn dessen Geltung auch nat&#252;rlich vertraglich vereinbart werden kann - musste dargelegt werden, welche Verg&#252;tung vertraglich vereinbart war. Diese begrenzt n&#228;mlich prim&#228;r den Schadensersatzanspruch. Schon in der Klageerwiderung hat die Beklagte entsprechende Aufwendungen in zul&#228;ssiger Weise bestritten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Die Darstellung der Nebenkosten ist also weitgehend unschl&#252;ssig. Da es sich um Nebenforderungen handelt, musste hierauf nach &#167;&#160;139 Abs.&#160;2 ZPO nicht gesondert hingewiesen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>C. Berufung zur Widerklage</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Die Berufung hat einen teilweisen Erfolg, soweit sich die Beklagte gegen die Abweisung ihres Widerklageantrags zu 1) auf Zahlung von immateriellem Schadensersatz aus Art.&#160;82 DSGVO dem Grunde nach wendet. Der H&#246;he nach ist der Anspruch unbegr&#252;ndet und die Berufung mithin zur&#252;ckzuweisen, soweit ein &#252;ber 500 &#8364; hinausgehender immaterieller Schadensersatz geltend gemacht wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Nach Art.&#160;82 Abs.&#160;1 DSGVO hat &#8222;jede Person, der wegen eines Versto&#223;es gegen diese Verordnung ein materieller oder immaterieller Schaden entstanden ist&#8220;, (&#8230;) &#8222;Anspruch auf Schadenersatz gegen den Verantwortlichen oder gegen den Auftragsverarbeiter&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Voraussetzung des Anspruches ist mithin zun&#228;chst ein Versto&#223; gegen die Bestimmungen der DSGVO. Dabei ist schon streitig, ob es sich um einen Anspruch der Verschuldens- oder der Gef&#228;hrdungshaftung handelt. Steht der Versto&#223; fest, sind in Rechtsprechung und Literatur die weiteren Voraussetzungen zur H&#246;he des Schadensersatzanspruches umstritten. Insbesondere im Streit ist, ob eine Bagatellgrenze zu beachten ist und nach welchen Kriterien sich der Schadensersatzanspruch der H&#246;he nach bestimmt. An einer europarechtlichen Konkretisierung der Voraussetzungen fehlt es bisher, auch wenn es bereits Vorlagen zum Europ&#228;ischen Gerichtshof gibt (BAG v. 26.08.2021, 8 AZR 253/20; EuGH C-340/21 (Bulgarien); EuGH C-300/21 (&#214;sterreich); LG Saarbr&#252;cken v. 22.11.2021, 5 O 151/19).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001502577","part":"L","price":0,"visited":true,"anchor":"_retrdlink_68","linkToSameDocumentAndPart":true}}' name="rd_68" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>68</a>
</dt>
<dd><p>1. Zutreffend und von der Kl&#228;gerin mangels eigenen Berufungsangriffs nicht angegriffen, hat das Landgericht festgestellt, dass die Kl&#228;gerin ihre sich aus Art.&#160;5, 6 iVm Art.&#160;4 Nr.&#160;2 DSGVO ergebenden Pflichten schuldhaft verletzt hat, indem sie eine Datenmitteilung an die SCHUFA ... vornahm, obwohl die Interessen der Beklagten an einer Nichtver&#246;ffentlichung ihrer Daten hinsichtlich der zwischen den Parteien noch in Streit stehenden Forderung das Interesse der Kl&#228;gerin an einer Mitteilung &#252;berwog. Die Forderung war streitig und noch nicht tituliert, so dass eine Einmeldung nicht h&#228;tte erfolgen d&#252;rfen. Die Beklagte hat urkundlich nachgewiesen, dass sie den Anspruchsgrund gegen&#252;ber der Kl&#228;gerin bestritten hat. Dass der nachgewiesen bei der Kl&#228;gerin eingegangene Widerspruch offensichtlich nicht zum Vorgang gelangt ist, ist der Beklagten nicht anzulasten und entlastet die Kl&#228;gerin nicht. Eine hinreichende Exculpation von der gesetzlichen Verschuldensvermutung (vgl. hierzu Quaas, BeckOK Datenschutzrecht, 39. Ed., Stand 01.11.2021, Rn. 17 ff.) ist nicht zu sehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Dies war f&#252;r die Kl&#228;gerin auch ohne Weiteres erkennbar, so dass eine zumindest fahrl&#228;ssige und damit schuldhafte Einmeldung unstreitig gegeben ist. Auf die Streitfrage, ob ein Verschulden erforderlich ist, um den immateriellen Schadensersatzanspruch zu begr&#252;nden, kommt es danach vorliegend nicht an. Auch wenn das Bundesarbeitsgericht dies in seiner Vorlageentscheidung zum EuGH vom 26.08.2021 (8 AZR 253/20) in Zweifel zieht und von einer Gef&#228;hrdungshaftung ausgeht (Rn. 39), spricht Art.&#160;82 Abs.&#160;3 DSGVO, der eine Haftung bei fehlendem Verschulden im Sinne einer Beweislastumkehr ausschlie&#223;t, gegen eine solche Sichtweise.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Damit steht ein Versto&#223; gegen die Regelungen der DSGVO und damit die Schadensersatzpflicht der Beklagten auch f&#252;r den Senat dem Grunde nach fest.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>2. Die Feststellung des Landgerichtes, dass die Beklagte einen ihr durch diese Pflichtverletzung kausal entstandenen Schaden in der geltend gemachten H&#246;he nicht hinreichend dargelegt habe, greift die Beklagte mit ihrer Berufung hingegen zu Recht an. Mit der vom Landgericht gegebenen Begr&#252;ndung kann ein immaterieller Schaden der Beklagten nicht verneint werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>a) Der Begriff des immateriellen Schadens im Sinne von Art.&#160;82 Abs.&#160;1 DSGVO ist - europarechtlich autonom und die in den Erw&#228;gungsgr&#252;nden zur DSGVO niedergelegten Zielsetzungen aufnehmend - weit auszulegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Bereits aus dem Wortlaut der Norm ergibt sich, dass ein immaterieller Schadensersatzanspruch kausale Folge der Pflichtverletzung sein kann. Er ist allerdings von den materiellen Sch&#228;den, etwa wegen einer verweigerten oder nur zu ung&#252;nstigeren Bedingungen zustande gekommenen Kreditgew&#228;hrung oder der Versagung bestimmter Zahlungsmethoden mit der Folge h&#246;herer Transaktionskosten, abzugrenzen und zu unterscheiden. Diese Trennung gelingt der Beklagten in ihren Erw&#228;gungen zur H&#246;he des Anspruches nicht immer.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Andererseits spricht der Wortlaut der Norm daf&#252;r, dass der europ&#228;ische Gesetzgeber nicht davon ausgeht, dass schon allein die Pflichtverletzung den materiellen Schaden begr&#252;ndet (so auch Laoutoumai, K&amp;R 2022, 25, 27; LG Saarbr&#252;cken v. 22.11.2021, 5 O 151/19 in seinem Vorlagebeschluss an den EuGH). Ein Anspruch auf den Schadensersatz besteht n&#228;mlich nur, wenn &#8222;ein materieller oder immaterieller Schaden entstanden ist&#8220;. Dieser Differenzierung im Wortlaut h&#228;tte es nicht bedurft, wenn bereits der Versto&#223; konstitutiv f&#252;r den Anspruch w&#228;re. Insoweit folgt der Senat nicht dem Bundesarbeitsgericht (26.08.2021, 8 AZR 253/20, Rn. 33 - juris), welches annimmt, dass &#8222;bereits die Verletzung der DSGVO selbst zu einem auszugleichenden immateriellen Schaden&#8220; f&#252;hrt. Es muss mithin ein irgendwie gearteter immaterieller Schaden entstanden sein. Zwar geht der Anspruch dann in seiner Zielrichtung &#252;ber einen erlittenen Schaden heraus, verzichtet aber aufgrund weitergehender Zielsetzungen hierauf nicht. Insoweit bleibt Grundlage des Anspruchs ein Individualrecht zu sch&#252;tzen. Art 82 DSGVO ist nicht Teil des kollektiven Rechtsschutzes. Das wirft die Frage auf, wann von einem erlittenen Schaden auszugehen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Diese Fragestellung ist von der Annahme abzugrenzen, im Rahmen von Art.&#160;82 Abs.&#160;1 DSGVO sei eine Bagatellgrenze zu ber&#252;cksichtigen. Eine Bagatellgrenze normiert Art.&#160;82 Abs.&#160;1 DSGVO seinem Wortlaut nach nicht und eine solche erscheint auch im &#220;brigen nicht angezeigt. Schon im nationalen Recht wurden einer solchen Grenze im Rahmen der Schuldrechtsreform 2002 verfassungsrechtliche Bedenken entgegengehalten (Ebert in: Erman, BGB, 16. Aufl. 2020, &#167;&#160;253 BGB, Rn. 14a). Der Gesetzgeber verwarf solche Ans&#228;tze deshalb (BT-Drucks. 14/8780). Ist ein immaterieller Schaden entstanden, ist dessen Schwere im Rahmen der H&#246;he des Ersatzanspruches zu ber&#252;cksichtigen, nicht aber bei einer notwendigerweise nur willk&#252;rlich zu setzenden Bagatellgrenze zu finden. Soweit der BGH eine Korrektur aus Gr&#252;nden der Billigkeit angenommen hat (BGH NJW 1992, 1043, Rn. 8; BGH NJW 1993, 2173) beruhte dies einerseits auf einer heute nicht mehr g&#252;ltigen Norm (&#167;&#160;847 BGB) und kn&#252;pfte andererseits nicht an einer Bagatellgrenze an, sondern an dem Umstand, dass weder die Ausgleichs- noch die Genugtuungsfunktion derart tangiert waren, dass ein immaterieller Schaden &#252;berhaupt entstanden ist. Es fehlt also in der zuletzt genannten Konstellation an einem &#8222;erlittenen Schaden&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Da der bisherige &#167;&#160;8 Abs.&#160;2 BDSG, der den Ersatz immaterieller Sch&#228;den von einer schweren Verletzung des Pers&#246;nlichkeitsrechts des Betroffenen abh&#228;ngig machte, nicht mehr anwendbar ist, kann auf die dazu ergangene Rechtsprechung zum Schadensbegriff nicht zur&#252;ckgegriffen werden. Insoweit ist auch die nationale Rechtsprechung, die daran - teilweise bei nur verbaler Distanzierung - festh&#228;lt (vgl. OLG Dresden v. 12.1.2021, 4 U 1600/20, Rn. 31 - juris; OLG Dresden v. 20.08.2020, 4 U 784/20, Rn. 32 - juris; AG Hannover v. 09.03.2020, 531 C 10952/19, Rn. 21 ff. - juris; AG Frankfurt a.M. v. 10.07.2020, 385 C 155/19, Rn. 28 - juris), abzulehnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Die Kategorien des nationalen Schadensersatzrechtes sind mithin nicht zielf&#252;hrend, um den Begriff des immateriellen Schadensersatzes im Sinne des Art.&#160;82 DSGVO europarechtlich autonom auszulegen. Der Schadensbegriff des Art.&#160;82 Abs.&#160;1 DSGVO ist ein europarechtlicher Begriff, bei dessen Ausf&#252;llung nicht auf nationale Erheblichkeitsschwellen oder andere Einschr&#228;nkungen abgestellt werden darf (vgl. K&#252;hling/Buchner/Bergt, 3. Aufl. 2020, DS-GVO Art.&#160;82 Rn. 18a-18b).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Der Begriff des Schadens soll nach dem Erw&#228;gungsgrund 146 S.&#160;3 EU-DSGVO &#8222;im Lichte der Rechtsprechung des Gerichtshofs weit auf eine Art und Weise ausgelegt werden, die den Zielen dieser Verordnung in vollem Umfang entspricht.&#8220; Daraus kann abgeleitet werden, dass der nach Abs.&#160;1 bereits weite &#8211; weil Anspr&#252;che aus &#167;&#160;253 BGB bereits umfassende &#8211; Schadensbegriff im Zweifel nicht begrenzend auszulegen sein wird (vgl. Paal/Pauly/Frenzel, 3. Aufl. 2021, DS-GVO Art.&#160;82 Rn. 10). Einen Ausschluss vermeintlicher Bagatellsch&#228;den sieht die DSGVO nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Der immaterielle Schadensersatz ist mithin auch ein Instrument, um die Ziele der DSGVO, wie sie in deren Art.&#160;1 niedergelegt sind, unter dem Schutzzweck des Individualrechtsschutzes zu verwirklichen. Kern ist danach der Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten im Schutzbereich der Grundrechte und der Grundfreiheiten im konkreten Einzelfall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001502577","part":"L","price":0,"visited":true,"anchor":"_retrdlink_80","linkToSameDocumentAndPart":true}}' name="rd_80" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>80</a>
</dt>
<dd><p>Der Funktion eines immateriellen Schadensersatzanspruches dienend, sind deshalb verschiedene Aspekte in die Bemessung des immateriellen Schadensersatzes der H&#246;he nach einzubeziehen. Zun&#228;chst die immaterielle und individuelle Ausgleichsfunktion wegen der Schutzgutverletzung, sodann die den Versto&#223; feststellende Genugtuungsfunktion und letztlich die generalpr&#228;ventive Einwirkung auf den Sch&#228;diger zur k&#252;nftigen Beachtung des Datenschutzes. In diesem Sinne kommt Art.&#160;82 DSGVO kein Strafcharakter zu - dieser ist vielmehr das staatliche Gewaltmonopol respektierend in Art.&#160;84 DSGVO niedergelegt, sehr wohl aber eine Anreizfunktion f&#252;r den Verantwortlichen, hinreichende Sicherungsma&#223;nahmen zum Schutz der personenbezogenen Daten der betroffenen Person zu treffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Wegen der in Erw&#228;gungsgrund 146 S.&#160;3 geforderten weiten Auslegung sieht der Senat mit Stimmen in der Literatur bereits in dem unguten Gef&#252;hl der Ungewissheit, ob personenbezogene Daten Unbefugten bekannt geworden sind, einen erlittenen immateriellen Schaden. Potentielle Sch&#228;den sind deshalb beispielsweise &#196;ngste, Stress sowie Komfort- und Zeiteinbu&#223;en und die potentielle Stigmatisierung, die Diskriminierung, die Rufsch&#228;digung und der Verlust von Vertraulichkeit durch einen Negativeintrag bei einer Auskunftei, ohne dass dieser an Dritte &#252;bermittelt wird (vgl. hierzu auch K&#252;hling/Buchner/Bergt, 3. Aufl. 2020, DS-GVO Art.&#160;82 Rn. 18a-18b; Quaas, BeckOK Datenschutzrecht, 39. Ed., Stand 01.11.2021, Rn. 24). Dieser immaterielle Schaden, auch, wenn er im Einzel- und Regelfall niederschwellig sein wird, ist auszugleichen. Einen Schaden erst dann anzunehmen, wenn es zu einer mit einer unrechtm&#228;&#223;igen Zug&#228;nglichmachung von Daten liegenden (&#246;ffentlichen) Blo&#223;stellung, einem Identit&#228;tsdiebstahl, einer Weitergabe sensibler Informationen oder einer anderen ernsthaften Beeintr&#228;chtigung f&#252;r das Selbstbild oder Ansehen einer Person kommt, und ein besonderes immaterielles Interesse zu verlangen, das &#252;ber den allein durch die Verletzung an sich hervorgerufenen &#196;rger oder sonstige Gef&#252;hlssch&#228;den hinausgeht, verkennt den autonom und nach Erw&#228;gungsgrund 146 ausdr&#252;cklich weit auszulegenden Begriff des Schadens (K&#252;hling/Buchner/Bergt, 3. Aufl. 2020, DS-GVO Art.&#160;82 Rn. 18a-18b) und missachtet den individuellen Ausgleichsanspruch im Hinblick auf die aufgezeigten Folgen. Eine solche Sichtweise greift also zu kurz. Die vorgenannten Beschr&#228;nkungen bleiben bei der Frage nach dem Schadensersatzanspruch dem Grunde nach au&#223;er Betracht, sondern sind erst im Kontext der H&#246;he des Ersatzanspruches zu ber&#252;cksichtigen. Ma&#223;geblich ist, ob die betroffene Person mit dem Beweisma&#223; des &#167;&#160;286 ZPO die immaterielle Betroffenheit darlegen und nachweisen kann. Deren Intensit&#228;t ist dann mit dem Beweisma&#223; des &#167;&#160;287 ZPO bei der H&#246;he des Anspruches zu ber&#252;cksichtigen. Erst hier kommen dann die weiter denkbaren immateriellen Beeintr&#228;chtigungen der Blo&#223;stellung oder das notwendige Schutzniveau der betroffenen Daten zum Tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Die Genugtuungsfunktion kommt dann - erg&#228;nzend - zum Tragen, wenn es zu einer tats&#228;chlichen Beeintr&#228;chtigung der Schutzg&#252;ter im Verh&#228;ltnis zu Dritten im Sinne einer Verwendung der pflichtwidrig verarbeiteten personenbezogenen Daten gegen&#252;ber Dritten gekommen ist. Hier greift also nicht (nur) die Sorge vor der Stigmatisierung, Diskriminierung oder Rufsch&#228;digung, sondern das in dem Datenschutzversto&#223; liegende Risiko hat sich nun verwirklicht. Das steigert einerseits die Anforderungen an die Ausgleichsfunktion und begr&#252;ndet zugleich innerhalb des einheitlich zu bestimmenden immateriellen Ersatzanspruchs die Genugtuung als Bestimmungsmerkmal f&#252;r die H&#246;he. Genau diese Verarbeitung unter Beteiligung Dritter bewirkt die zu korrigierende Blo&#223;stellung au&#223;erhalb dadurch verursachter materieller Sch&#228;den. Dies kann bei der Konfrontation mit Negativausk&#252;nften bei einer Kreditanfrage ebenso der Fall sein, wie bei der Bewerbung um eine Mietwohnung oder negativen Ausk&#252;nften im Rahmen eines Arbeitsverh&#228;ltnisses. Auch die Verweigerung von Postpaid-Angeboten wegen negativer Scores kann hierzu geh&#246;ren. Die betroffene Person hat auf der Grundlage der ihr zustehenden Auskunftsanspr&#252;che nach Art.&#160;15 DSGVO regelm&#228;&#223;ig keine Schwierigkeiten die Verarbeitung der Daten gegen&#252;ber Dritten nachzuweisen und auf dieser Grundlage die Genugtuungsfunktion geltend zu machen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001502577","part":"L","price":0,"visited":true,"anchor":"_retrdlink_83","linkToSameDocumentAndPart":true}}' name="rd_83" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>83</a>
</dt>
<dd><p>Nicht &#252;bersehen werden darf die generalpr&#228;ventive Wirkung des immateriellen Schadensersatzanspruches. Im Spannungsfeld zwischen dem Risiko der entgeltlichen Sanktionierung von folgenlosen Verst&#246;&#223;en gegen die DSGVO durch einen immateriellen Schadensersatzanspruch nach Art.&#160;82 DSGVO, den Aufgaben des kollektiven Rechtsschutzes durch Aufsichtsbeh&#246;rden mit den Sanktionsm&#246;glichkeiten nach Art 84. DSGVO, dem Verh&#228;ltnism&#228;&#223;igkeitsgrundsatz und dem Grundsatz, die gleiche Pflichtverletzung mit der gleichen Zielsetzung nicht doppelt zu sanktionieren, muss dem Grundanliegen der DSGVO, schon die Verarbeitung der Daten im Kontext der Schutzzwecke zu gew&#228;hrleisten, Rechnung getragen werden. Schon bei der Bestimmung der Zwecke, den angenommenen Rechtsfertigungsgr&#252;nden und der ggfs. vorzunehmenden Datenschutzfolgeabw&#228;gung muss das Schutzniveau auch durch den immateriellen Schadensersatzanspruch effektiv gewahrt werden. Hier gilt es also im Lichte des immateriellen Schadensersatzanspruches nach Art.&#160;82 DSGVO Anreize zu schaffen, dass das Schutzniveau so hoch ist, dass es zur Realisierung des Schadensersatzrisikos erst gar nicht kommt. Dabei muss die generalpr&#228;ventive Wirkung sich nicht in besonders hohen immateriellen Schadensersatzanspr&#252;chen niederschlagen, sondern kann gerade in der Breitenwirkung - auch kleine Verst&#246;&#223;e werden ohne Bagatellgrenze sanktioniert - ihre Funktion erf&#252;llen. Wo Menschen arbeiten, passieren Fehler. Kommt es hierzu im Einzelfall, ist die geringere Sanktion verh&#228;ltnism&#228;&#223;ig und gleichwohl sp&#252;rbar und damit effektiv. Kommt es dagegen zu vielfachen Pflichtverletzungen und Rechtsverst&#246;&#223;en, wird sich aus vielen kleinen Anspr&#252;chen - zumal diese auch sowohl kollektiv als im Rahmen von Legal-Tech-Angeboten sehr breit geltend gemacht werden -, schnell ein gro&#223;er finanzieller Verlust bei dem betroffenen Unternehmen einstellen. Bei gro&#223;er oder gr&#246;&#223;erer Quantit&#228;t der Pflichtverletzungen wird also auch eine h&#246;here Effektivit&#228;t kleinerer Schadensersatzanspr&#252;che im Einzelfall erreicht. Dabei muss auch das weiter in Art.&#160;1 DSGVO formulierte Ziel gesehen werden, den freien Verkehr von Daten sehr wohl zu erm&#246;glichen. Bonit&#228;tspr&#252;fungen sch&#252;tzen nicht nur Wirtschaftsunternehmen vor leistungsunf&#228;higen und leistungsunwilligen Kunden, sondern auch Verbraucher vor einer &#252;berm&#228;&#223;igen Verschuldung gerade im bargeldlosen Zahlungsverkehr. Die generalpr&#228;ventive Wirkung darf in der Bemessung des immateriellen Schadensersatzes deshalb nicht dazu f&#252;hren, dass wegen des Schadensersatzrisikos keine Einmeldungen bei Wirtschaftsauskunfteien mehr erfolgen, weil dann andere Schutzzwecke negativ tangiert werden. Der in seinen finanziellen Verh&#228;ltnissen nicht gefestigte Verbraucher soll durch Einmeldungen davor gesch&#252;tzt werden, schnell in die Verschuldung zu geraten. Die Warnfunktion durch die Beschr&#228;nkung kreditierter Gesch&#228;fte ist ein Baustein, um dies zu gew&#228;hrleisten. In diesem Kontext ist dann auch zu bewerten, dass die Zuerkennung immateriellen Schadensersatzes nicht die einzige Sanktionsform gegen&#252;ber dem pflichtwidrig handelnden Unternehmen darstellt, gerade dann, wenn &#252;ber Beschwerden an Aufsichtsbeh&#246;rden beharrliche Rechtsverst&#246;&#223;e festzustellen sind. Auch darf am Ende keine Motivation bestehen, wegen hoher immaterieller Ersatzanspr&#252;che Datenschutzverst&#246;&#223;e zu provozieren, insbesondere, wenn schon ein geringes Verschulden oder sogar nur der objektive Pflichtversto&#223; den Anspruch ausl&#246;st. Bei der Bewertung der generalpr&#228;ventiven Wirkung in der Bemessung des immateriellen Schadensersatzanspruches der H&#246;he nach ist deshalb auch zu ber&#252;cksichtigen, inwieweit im konkreten Einzelfall die verfolgten Ziele schon durch Ausgleich und Genugtuung erreicht sind oder es einer &#252;berschie&#223;enden Wirkung bedarf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001502577","part":"L","price":0,"visited":true,"anchor":"_retrdlink_84","linkToSameDocumentAndPart":true}}' name="rd_84" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>84</a>
</dt>
<dd><p>b) Ausgehend von diesem immateriellen Schadensbegriff hat die Beklagte einen ihr entstandenen immateriellen Schaden dem Grunde nach hinreichend dargelegt. Sie hat hierzu ausgef&#252;hrt, die unberechtigt weitergegebenen Daten seien geeignet gewesen, ihre Kreditw&#252;rdigkeit erheblich herabzusetzen und ihre Teilhabe am Wirtschaftsleben zu erschweren. So sei die Kreditvergabe bei ihrer Hausbank angehalten worden und sei des Weiteren zu bef&#252;rchten, dass ihr k&#252;nftig bei im Internet abgeschlossenen Gesch&#228;ften K&#228;ufe auf Rechnung versagt w&#252;rden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Bereits diese allgemein vorgetragenen potentiellen Schwierigkeiten bei der Teilhabe am Wirtschaftsleben in Form des Abschlusses von Internetk&#228;ufen sind ausreichend, einen ihr bereits entstandenen &#8211; und nicht erst zu bef&#252;rchtenden (vgl. hierzu Quaas, BeckOK Datenschutzrecht, 38. Ed., DS-GVO Art.&#160;82 Rn. 25 mwN und unter Bezugnahme auf den Wortlaut von EG 146 S.&#160;3: &#8222;erlitten&#8220;) &#8211; immateriellen Schaden im Sinne der Ausgleichsfunktion darzulegen. Die mit den dargelegten Gefahren verbundenen &#196;ngste sind nachvollziehbar. Gerade im eCommerce ist es gerichtsbekannt &#252;blich, den Vertragskontakt durch Bonit&#228;tsabfragen abzusichern. Bonit&#228;ts-Scores beruhen dabei in der Regel auf den Merkmalen, die die gro&#223;en Auskunfteien, darunter die SCHUFA, mitteilen. Vor diesem Hintergrund begr&#252;ndet schon die Einmeldung und die daraus folgende Nutzbarkeit des Negativmerkmals den immateriellen Schaden und nicht erst die - durch die betroffene Person kaum nachweisbare - Nutzung der eingetragenen Daten zu ihrem Nachteil. Zugleich zeigen schon das vorliegende Verfahren wie andere ver&#246;ffentlichte Entscheidungen, dass die Beseitigung einer fehlerhaften Einmeldung nicht ohne Weiteres gelingt, insbesondere wenn damit die Wiederherstellung des Zustandes vor der Einmeldung erstrebt wird und nicht nur eine Korrektur f&#252;r die Zukunft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Die Beklagte hat ungeachtet dessen vorgetragen und durch das Zeugnis eines Bankmitarbeiters unter Beweis gestellt, dass sich der unberechtigte Negativeintrag bei der SCHUFA konkret dergestalt ausgewirkt habe, dass ihre Hausbank am 26.03.2020 die Kreditverhandlungen mit der Begr&#252;ndung eingestellt habe, der Gew&#228;hrung des Kredits stehe derzeit ein Negativ-Eintrag bei der SCHUFA entgegen. Weiter hat sie dargelegt, dass die Kreditzusage unter dem 29.12.2020 nur unter dem Vorbehalt erteilt worden sei, dass der &#8211; Ende des Jahres 2020 immer noch vorhandene &#8211; Negativeintrag bei der SCHUFA erledigt w&#252;rde. Hierzu hat die Beklagte einen urkundlichen Beleg (Anlage B6) vorgelegt, aus dem sich eben jene Einschr&#228;nkung als handschriftliche Eintragung entnehmen l&#228;sst. Dem hat die Kl&#228;gerin im Sinne des &#167;&#160;138 ZPO nichts Beachtliches entgegengesetzt, so dass dieser Vortrag als unstreitig zu betrachten ist und es keiner Beweisaufnahme hierzu bedurfte. Die Beklagte ist mithin durch die widerrechtliche Weitergabe ihrer Daten an die SCHUFA und der Ver&#246;ffentlichung ihrer Daten als zahlungsunf&#228;higer oder jedenfalls zahlungsunwilliger Kunde stigmatisiert worden. Die so entstandene Rufsch&#228;digung stellt eine Verletzung des Allgemeinen Pers&#246;nlichkeitsrechts der Beklagten dar, die zweifellos als immaterieller Schaden im Sinne von Art.&#160;82 Abs.&#160;1 DSGVO anzusehen und im Rahmen des immateriellen Schadensersatzanspruches auszugleichen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Ob daneben ein materieller Schaden entstanden ist, ist hier nicht zu entscheiden. Mit der Berufungsbegr&#252;ndung bringt die Beklagte und Widerkl&#228;gerin zwar vor, ihre Bank habe im Zuge der Kreditpr&#252;fung auf die im Januar 2022 immer noch nicht erfolgte r&#252;ckstandslose Beseitigung des Negativeintrags bei der SCHUFA hingewiesen und zudem mitgeteilt, dass der seinerzeit zugesagte Zinssatz von 0,80 % durch die inflation&#228;re Entwicklung nicht gehalten werden k&#246;nne. Vielmehr habe sie nun mit einem Zinssatz von 1,2 % zu rechnen, was zu einer um monatlich 90 &#8364; h&#246;heren R&#252;ckf&#252;hrungsrate f&#252;hre. Ferner f&#252;hrt sie aus, dass der mittlere Richtwert der zum Kauf beabsichtigten Immobilie mittlerweile um 10.000 &#8364; gestiegen sei und das Verkaufsinteresse des Verk&#228;ufers abgenommen habe. Damit macht sie Ausf&#252;hrungen zu einem materiellen Schaden (vgl. Simitis/Hornung/Spiecker gen. D&#246;hmann, Datenschutzrecht, DSGVO Art.&#160;82 Rn. 28). F&#252;r die Bemessung des immateriellen Schadens bleibt dies unerheblich. Unabh&#228;ngig davon, dass ein Schaden sowohl mangels Abschlusses des Kreditvertrags als auch mangels Abschlusses des Kaufvertrags bislang nicht eingetreten ist, ist ein Anspruch auf materiellen Schadensersatz von den Widerklageantr&#228;gen der Beklagten nicht umfasst.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>c) Der Schaden in Form der Herabsetzung der Kreditw&#252;rdigkeit der Beklagten bei ihrer Hausbank ist kausal durch die festgestellte Pflichtverletzung der Kl&#228;gerin und Widerbeklagten entstanden. Hinsichtlich der Ausgleichsfunktion ist dies nicht widerlegt, hinsichtlich der Genugtuungsfunktion beruft sich die Bank der Beklagten ausdr&#252;cklich auf den Negativeintrag vom 16.09.2019 bei der Auskunftei SCHUFA. Diesen Eintrag hat unstreitig die Kl&#228;gerin erwirkt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>d) Die Kl&#228;gerin kann sich von der vermuteten Haftung nach Art.&#160;82 Abs.&#160;1 DSGVO nicht befreien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Ob es f&#252;r die Begr&#252;ndung eines Anspruchs auf Schadensersatz nach Art.&#160;82 Abs.&#160;1 DSGVO auf ein Verschulden der Kl&#228;gerin ankommt (dagegen: BAG v. 26.08.2021, 8 AZR 253/20; Paal/Pauly/Frenzel, 3. Aufl. 2021, DS-GVO Art.&#160;82 Rn. 6), kann hier dahinstehen. Soweit Art.&#160;82 Abs.&#160;3 DSGVO bestimmt, dass der Verantwortliche oder der Auftragsverarbeiter von der Haftung gem&#228;&#223; Absatz&#160;2 befreit wird, wenn er nachweist, dass ihn keinerlei Verschulden an dem schadensausl&#246;senden Ereignis trifft (K&#252;hling/Buchner/Bergt, 3. Aufl. 2020, DS-GVO Art.&#160;82 Rn. 49), muss nicht entschieden werden, ob die Norm schon den Anspruch nach Absatz&#160;1 ausschlie&#223;t. Den daf&#252;r notwendigen Nachweis hat die Kl&#228;gerin n&#228;mlich nicht gef&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>Die Einmeldung ist unrechtm&#228;&#223;ig erfolgt. Die geltend gemachte Forderung ist objektiv unberechtigt und war auch subjektiv bestritten. Schon dies begr&#252;ndet ihr Verschulden, wenn man nicht von einer gesetzlichen Verschuldensvermutung ausgehen will. Ein einmal begr&#252;ndetes Verschulden entf&#228;llt aber nicht dadurch, dass die Kl&#228;gerin bem&#252;ht ist, den Schaden gering zu halten. Ungeachtet dessen gen&#252;gt aber auch dies nicht, um im Hinblick auf die Schadensh&#246;he von einem geringen Verschuldensgrad auszugehen. Die Kl&#228;gerin hat diesbez&#252;glich zwar ausgef&#252;hrt, dass sie bereits am 27.09.2019 ein L&#246;schersuchen an die SCHUFA erteilt hat, was sie durch das als Anlage K5 vorgelegte Schreiben der SCHUFA vom 23.07.2021 auch belegt hat. Dies reicht f&#252;r einen Haftungsausschluss jedoch nicht aus, nachdem die Kl&#228;gerin bewusst einen Negativeintrag &#252;ber die Beklagte bei der SCHUFA veranlasst hat. In einem solchen Fall, in dem es nicht zu einem Zugriff auf sensible Daten durch Unbefugte etwa aufgrund ungen&#252;gender Sicherung gekommen ist, sondern eine bewusste Weitergabe sensibler Daten stattgefunden hat, ist der Verantwortliche oder Auftragsverarbeiter nur dann &#8222;in keiner Weise f&#252;r einen Schaden verantwortlich&#8220;, wenn der Schaden ausschlie&#223;lich auf dem Verhalten der betroffenen Person (hier also der Beklagten) oder h&#246;herer Gewalt beruht. Blo&#223;es Mitverschulden des Gesch&#228;digten dagegen entlastet nicht, ebenso nicht eine Mitverantwortung Dritter oder Mitverursachung durch h&#246;here Gewalt (K&#252;hling/Buchner/Bergt, 3. Aufl. 2020, DS-GVO Art.&#160;82 Rn. 54). Ein Verantwortlicher kann sich schlie&#223;lich nicht dadurch entlasten, dass er nachweist, dass sein Auftragsverarbeiter eine rechtm&#228;&#223;ige Weisung missachtet oder sonst gegen seine eigenen Pflichten versto&#223;en hat (K&#252;hling/Buchner/Bergt, 3. Aufl. 2020, DS-GVO Art.&#160;82 Rn. 55). Dies ergibt sich nicht zuletzt aus der in Art.&#160;82 Abs.&#160;4 DSGVO angeordneten gesamtschuldnerischen Haftung von Verantwortlichem und Auftragsverarbeiter, da das Gebot des wirksamen Schadensersatzes (Erw&#228;gungsgrund 146 Satz&#160;6) ansonsten unterlaufen w&#252;rde. Dies gilt umso mehr, als die Kl&#228;gerin keine Vorsorge getroffen hat, um sicherzugehen, dass eine r&#252;ckwirkende L&#246;schung tats&#228;chlich erfolgt. Sie kann sich nicht auf die unzureichenden Ma&#223;nahmen der Auskunftei zur L&#246;schung berufen, wenn sie selbst dies nicht jeweils zeitnah nachh&#228;lt. Sie kann sich nach dem Vorgesagten nicht dadurch entlasten, dass sie den L&#246;schauftrag bereits am 27.09.2019 erteilt hat. Mehr belegt auch die als Anlage K5 vorgelegte Mitteilung der SCHUFA vom 23.07.2021 nicht. Weder aus diesem Schreiben noch aus dem als Anlage K4 vorgelegten Schreiben vom 19.07.2021, wonach die Negativmeldungen betreffend die Beklagte gel&#246;scht seien, geht das genaue Datum hervor, wann die L&#246;schung vollzogen wurde. Dass dies jedenfalls nicht zeitnah nach der Auftragserteilung zur L&#246;schung am 27.09.2019 erfolgt ist, belegt die SCHUFA-Auskunft der Beklagten vom 31.05.2021 (Anlage B8), die noch Informationen &#252;ber &#8222;Zahlungsst&#246;rungen&#8220; enth&#228;lt und dass ein Abwicklungskonto existiert. Dass die Kl&#228;gerin zu irgendeinem Zeitpunkt den erfolgreichen Vollzug ihres Auftrages gepr&#252;ft hat, ist weder dargelegt noch nachgewiesen. Folglich ist die Kl&#228;gerin nicht von der Haftung befreit.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>Zwar mag es sein, dass die Auskunftei als Auftragsverarbeiter des L&#246;schauftrags die Weisung der Kl&#228;gerin zur L&#246;schung missachtet hat oder gegen eigene Pflichten (zeitnahe Bearbeitung o.&#228;.) versto&#223;en hat. Dies f&#252;hrt jedoch nicht zur Freizeichnung der Kl&#228;gerin von der Haftung f&#252;r die widerrechtliche Meldung der Daten. Die im Zeitraum von M&#228;rz 2020 bis Ende 2020 belegten Verz&#246;gerungen und Vorbehalte bei der Pr&#252;fung der Kreditzusage an die Beklagte durch deren Hausbank sind demzufolge durch die widerrechtliche Datenmeldung der Kl&#228;gerin an die SCHUFA verschuldet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001502577","part":"L","price":0,"visited":true,"anchor":"_retrdlink_93","linkToSameDocumentAndPart":true}}' name="rd_93" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>93</a>
</dt>
<dd><p>e) Die H&#246;he des Anspruchs auf materiellen Schadensersatz ist mit dem von der Beklagten im Rahmen der offenen Teilklage geltend gemachten Betrag von 6.000 &#8364; jedoch nach Ma&#223;gabe des &#167;&#160;287 ZPO g&#228;nzlich &#252;berzogen. Sie steht auch au&#223;er Verh&#228;ltnis zu immateriellen Ersatzanspr&#252;chen im Kontext anderer Sch&#228;digungshandlungen, wie etwa bei physischen Auswirkungen von K&#246;rperverletzungen. Es werden damit die ma&#223;geblichen Umst&#228;nde des konkreten Einzelfalles im Gesamtkontext nicht hinreichend ber&#252;cksichtigt. Der Senat h&#228;lt ein Schmerzensgeld von 500 &#8364; f&#252;r angemessen, aber auch ausreichend, um einerseits der Ausgleichs- und Genugtuungsfunktion zu gen&#252;gen, und andererseits der generalpr&#228;ventiven Funktion des immateriellen Schadensersatzes hinreichend Rechnung zu tragen. Das sieht offenbar auch die Beklagte und Widerkl&#228;gerin so, die in der m&#252;ndlichen Verhandlung bekundet hat, dass die H&#246;he des geltend gemachten Schadensersatzanspruches vor allem von dem Willen getragen wurde, die sachliche Zust&#228;ndigkeit des Landgerichtes als Ausgangsgericht zu begr&#252;nden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>Art.&#160;82 DSGVO enth&#228;lt keine Kriterien zur Bestimmung der H&#246;he des Anspruchs auf immateriellen Schadensersatz. Ausgangspunkt f&#252;r dessen Berechnung ist der weit auszulegende europarechtliche Schadensbegriff. Zu ber&#252;cksichtigen sind neben der inhaltlichen Schwere des Versto&#223;es, seiner Dauer und dem Kontext, in dem der Versto&#223; erfolgte, auch die Ausgleichs-, Genugtuungs- und Vorbeugefunktion des Schadensersatzanspruchs (vgl. Paal/Pauly/Frenzel, 3. Aufl. 2021, DS-GVO Art.&#160;82 Rn. 12a) sowie drohende Folgen (K&#252;hling/Buchner/Bergt, 3. Aufl. 2020, DS-GVO Art.&#160;82 Rn. 18d). Wesentlich sind am Ende allerdings die konkreten Umst&#228;nde des Einzelfalles (so auch BAG v. 26.08.2021, 8 AZR 253/20).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>Um den verschiedenen Funktionen des Schadensersatzanspruches im Einzelfall wie im Generellen Rechnung zu tragen, ist es nicht zwingend, die Betr&#228;ge hoch anzusetzen, um die geforderte Wirksamkeit und abschreckende Wirkung zu erzielen (so aber Simitis/Hornung/Spiecker gen. D&#246;hmann, Datenschutzrecht, DSGVO Art.&#160;82 Rn. 27; Paal/Pauly/Frenzel, 3. Aufl. 2021, DS-GVO Art.&#160;82 Rn. 12a; Sydow, Europ&#228;ische Datenschutzgrundverordnung, DSGVO Art.&#160;82 Rn. 6; K&#252;hling/Buchner/Bergt, 3. Aufl. 2020, DS-GVO Art.&#160;82 Rn. 18d). Eine solche Betrachtungsweise l&#228;sst die Summe der konkreten Umst&#228;nde des Einzelfalles au&#223;er Betracht und fokussiert sich allein auf die generalpr&#228;ventive Wirkung. Auch l&#228;sst dies au&#223;er Betracht, dass ein konkreter Anspruchsteller mit seiner Betroffenheit zu entsch&#228;digen ist, w&#228;hrend das Allgemeininteresse im Schwerpunkt nach Art.&#160;83 DSGVO durch Bu&#223;gelder gewahrt wird. Am Ende wird mit einer solchen Sichtweise aber die Schwelle zu einer strafenden Funktion unangemessen &#252;berschritten. Art.&#160;82 DSGVO will aber keinen Strafanspruch verwirklichen, was ohnehin allein dem Staat und nicht einem Einzelnen zusteht -, sondern allein general-pr&#228;ventiv zu Sicherungsma&#223;nahmen motivieren. Den Kontext betrachtend muss gesehen werden, dass es sich bei dem Forderungsmanagement in bestimmten Wirtschaftsbereichen wie der Telekommunikation, aber auch etwa der Versicherungswirtschaft, der Energiewirtschaft oder auch des &#246;ffentlichen Nahverkehrs, um Massenverfahren handelt. Es werden in diesen Bereichen monatlich Hunderttausende, wenn nicht Millionen von Forderungen begr&#252;ndet, in Rechnung gestellt und deren Zahlungseingang &#252;berwacht. Die Einzelforderung ist dabei - wie hier - au&#223;erordentlich gering und verbleibt auch in der Summe mehrerer Monate meist im Korridor der geringf&#252;gigen Forderungen bis 500 &#8364;. Schon der Einzelfall eines immateriellen Schadensersatzanspruches in dem vom Senat als angemessenen erachteten Umfang, verursacht also einen die Hauptsacheforderung &#252;bersteigenden Ertragsverlust. Im Hinblick auf die Verg&#252;tungsforderung des (Rechts-)Dienstleisters, der in diesen Kontexten regelm&#228;&#223;ig die Einmeldung veranlasst, &#252;bersteigt der Anspruch sogar ein Vielfaches seiner Verg&#252;tung. Kommt es im Einzelfall zu einem Rechtsversto&#223;, wird der konkreten niedrigschwelligen Ausgleichsfunktion wie der im konkreten Fall notwendigen Genugtuung im Hinblick auf die Blo&#223;stellung gegen&#252;ber dem eigenen Kreditinstitut durch den zuerkannten immateriellen Schadensersatzanspruch gen&#252;gt. Die Beeintr&#228;chtigungen sind prim&#228;r wirtschaftlicher und nicht h&#246;chstpers&#246;nlicher Natur und kommen k&#246;rperlichen Beeintr&#228;chtigungen nicht nahe. Kommt es zu vielen F&#228;llen von Rechtsverst&#246;&#223;en durch den gleichen Verantwortlichen (Verletzter), ist die hohe abschreckende Wirkung ebenso in der Breite der Schadensersatzpflicht, d.h. in der Summe aller immateriellen Ersatzanspr&#252;che, zu sehen. Daneben tritt dann noch die Gefahr ganz erheblicher materieller Ersatzanspr&#252;che. W&#252;rde man den immateriellen Schadensersatzanspruch zu hoch ansetzen, begr&#252;ndete dies die Gefahr, dass aus wirtschaftlichen Gr&#252;nden Einmeldungen g&#228;nzlich unterbleiben. Dies lie&#223;e aber die (auch) verbrauchersch&#252;tzende Funktion der Einmeldung, eine Verschuldung zu erschweren, in unvertretbarer Weise g&#228;nzlich in den Hintergrund treten. Der vom Senat f&#252;r angemessen erachtete Ersatzanspruch ber&#252;cksichtigt danach auch den Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit. Zu sehen ist daneben, dass die betroffene Person eine Vielzahl von Rechten und M&#246;glichkeiten hat, die Beeintr&#228;chtigung gering und kurz zu halten, so dass der immaterielle Schadensersatz auch in seiner Sanktionswirkung nicht alleine steht. Auch den Aufsichtsbeh&#246;rden ist mit Art.&#160;83 ein hinreichendes Instrument gegeben, um spezial- und generalpr&#228;ventiven Zielsetzungen wirksam zum Durchbruch zu verhelfen. Mit den vom Senat angestellten Erw&#228;gungen und Abw&#228;gungen wird den unionsrechtlichen Vorgaben der Effektivit&#228;t und &#196;quivalenz gen&#252;gt (hierzu auch &#214;OGH (&#214;sterreich) v. 15.04.2021, 60b 35/21 x).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>Der Senat sieht sich mit seiner Sichtweise auch im Einklang mit dem Erw&#228;gungsgrund 146 der DSGVO. Der Begriff des Schadens sollte nach dessen Satz&#160;3 im Lichte der Rechtsprechung des Gerichtshofs weit auf eine Art und Weise ausgelegt werden, die den Zielen dieser Verordnung in vollem Umfang entspricht. Die Ziele der DSGVO sind aber nicht einseitig darauf gerichtet den Datenverkehr zu hindern, sondern zeigen mit Art.&#160;1, 5 und 6 DSGVO, dass im Rahmen der Rechtfertigungsgr&#252;nde verschiedenen Zwecken gedient werden soll. Diese Zwecke k&#246;nnen - wie hier - Zielkonflikte begr&#252;nden, die ausgleichend zu l&#246;sen sind. Insoweit soll der Verantwortliche (auch) durch den immateriellen Schadensersatz motiviert werden, Ma&#223;nahmen zu implementieren, um falsche Einmeldungen zu vermeiden. Zugleich soll aber nicht jede Motivation zur Einmeldung beseitigt werden, nur weil die Gefahr von Fehlern und einer Schadensersatzpflicht besteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>Der Senat sieht, dass die rechtswidrige Eintragung bei der Auskunftei &#252;ber einen Zeitraum von - zumindest - fast zwei Jahren bestand, da die Meldung vom 16.09.2019 fr&#252;hestens im Juli 2021 vollst&#228;ndig gel&#246;scht wurde. Dieser Zustand ist auch durch ein schuldhaft unrechtm&#228;&#223;iges Verhalten der Kl&#228;gerin ausgel&#246;st und jedenfalls durch sorgloses Verhalten nach dem L&#246;schauftrag nicht vorzeitig beendet worden. Dadurch ist &#252;ber einen Zeitraum von zumindest neun Monaten (M&#228;rz bis Dezember 2020) die Kreditw&#252;rdigkeit der Beklagten beeintr&#228;chtigt worden, da ihr ein Kredit zur Finanzierung der von ihr bewohnten Immobilie verwehrt worden ist. Der immaterielle Schadensersatz zielt aber nicht auf den hier nicht geltend gemachten materiellen Schaden durch h&#246;here Zinsen und einen h&#246;heren Kaufpreis. Auszugleichen ist die Belastung und Sorge wegen des Versto&#223;es und die Blo&#223;stellung gegen&#252;ber dem Kreditinstitut.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>3. Da die Klageforderung - &#252;ber den anerkannten Betrag von 54,74 &#8364; hinaus - nicht besteht, kommt der Hilfsaufrechnung mit dem Schadensanspruch gegen die dar&#252;ber hinausgehende Klageforderung keine Bedeutung zu. In H&#246;he des anerkannten Betrages, war die erkl&#228;rte Aufrechnung zu ber&#252;cksichtigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>4. &#220;ber den mit der Berufungsbegr&#252;ndung klageerweiternd geltend gemachten Antrag der Beklagten war durch den Senat nicht zu befinden, da der Widerklageantrag unzul&#228;ssig ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>a) Die Beklagte hat, nachdem ihr erstinstanzlich gestellter Widerklageantrag zu 1. b) &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt und ihr neuer Antrag aus dem Schriftsatz vom 05.10.2021 nach der subjektiven Klageerweiterung auf die SCHUFA ... vom Landgericht - zu Recht und mit zutreffender Begr&#252;ndung, ohne dass die m&#252;ndliche Verhandlung wiederzuer&#246;ffnen gewesen w&#228;re - als unzul&#228;ssig angesehen worden war, mit der Berufungsbegr&#252;ndung den Antrag gestellt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;die Kl&#228;gerin zu verurteilen, sicherzustellen und gegen&#252;ber der Beklagten nachzuweisen, dass s&#228;mtliche personenbezogenen Daten der Beklagten, die von der Kl&#228;gerin an die SCHUFA ... gemeldet worden sind, vollst&#228;ndig und dauerhaft gel&#246;scht sind, sodass auch bei der SCHUFA ... kein Hinweis auf einen Eintrag verbleibt.&#8220;</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>Die f&#252;r diese zweitinstanzliche Klageerweiterung notwendigen Voraussetzungen des &#167;&#160;533 ZPO liegen indes nicht vor. Die Kl&#228;gerin hat in die Klage&#228;nderung nicht ausdr&#252;cklich eingewilligt, &#167;&#160;533 Nr.&#160;1 ZPO. Zwar kann die Einwilligung auch konkludent erkl&#228;rt werden, wobei eine r&#252;gelose Einlassung auf die ge&#228;nderte Klage die Einwilligung vermuten l&#228;sst (vgl. BeckOK ZPO/Wulf, 44. Ed., &#167;&#160;533 Rn. 10). Vorliegend kann eine konkludente Einwilligung jedoch nicht angenommen werden, da die Kl&#228;gerin die Berufungswiderklageantr&#228;ge zu 1) und zu 2) der Beklagten f&#252;r unzul&#228;ssig h&#228;lt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>Dahinstehen kann, ob die Sachdienlichkeit im Sinne des &#167;&#160;533 Nr.&#160;1 ZPO anzunehmen w&#228;re. Bei der gebotenen prozesswirtschaftlichen Betrachtungsweise k&#246;nnte die Klageerweiterung der Erledigung aller Streitpunkte zwischen den Parteien dienen und einen weiteren Rechtsstreit grunds&#228;tzlich &#252;berfl&#252;ssig machen (vgl. BeckOK ZPO/Wulf, 44. Ed., &#167;&#160;533 Rn. 11).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>Die Zul&#228;ssigkeit der Klageerweiterung scheitert aber jedenfalls daran, dass sie nicht auf Tatsachen gest&#252;tzt werden kann, die der Senat seiner Verhandlung und Entscheidung &#252;ber die Berufung ohnehin nach &#167;&#160;529 ZPO zugrunde zu legen hat, &#167;&#160;533 Nr.&#160;2 ZPO. So sind jedenfalls die Ausf&#252;hrungen der Beklagten im Hinblick auf die am 27.01.2022 bei der SCHUFA ... noch gespeicherten Daten und die im Vorfeld hierzu von der Kl&#228;gerin unternommenen Ma&#223;nahmen nicht unstreitig, so dass dieses Vorbringen als &#8222;neu&#8220; im Sinne des &#167;&#160;531 Abs.&#160;2 ZPO gilt und damit im Berufungsverfahren nicht zuzulassen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>b) Der Antrag w&#228;re - seine Zul&#228;ssigkeit unterstellt - aber auch unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p>Wie die Kl&#228;gerin ist auch der Senat der Ansicht, dass diese f&#252;r das Begehren der Beklagten, die vollst&#228;ndige L&#246;schung eines Datensatzes bei einem Dritten sicherzustellen, nicht passivlegitimiert ist. Es ist weder vorgetragen noch sonst ersichtlich, dass die Kl&#228;gerin einen wie auch immer gearteten Einfluss auf die Art und Weise der Datenverarbeitung und den Umfang der gespeicherten Daten bei der SCHUFA ... hat. Bezeichnenderweise macht die Beklagte auch keine Ausf&#252;hrungen dazu, auf welcher Anspruchsgrundlage ihr Begehren beruht und ob deren Voraussetzungen vorliegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p>Der ihr allein obliegenden Verpflichtung gem&#228;&#223; Art.&#160;5 Abs.&#160;1 lit. d) DSGVO, alle angemessenen Ma&#223;nahmen zu treffen, damit personenbezogene Daten, die im Hinblick auf die Zwecke ihrer Verarbeitung unrichtig sind, unverz&#252;glich gel&#246;scht oder berichtigt werden (&#8222;Richtigkeit&#8220;), also sachlich richtig und erforderlichenfalls auf dem neuesten Stand sind, ist die Kl&#228;gerin auch nach dem Vortrag der Beklagten nachgekommen. Die Beklagte hat als Anlage B36 einen Auszug der Sparkasse Koblenz vom 27.01.2022 vorgelegt. Entgegen ihrer Ansicht ist darauf jedoch nicht weiterhin &#8222;der Negativeintrag vom 16.09.2019&#8220; sichtbar. Vielmehr ergibt sich aus dem Auszug, dass am 16.07.2021 eine Nachmeldung erfolgte, durch die sowohl bei der am 16.09.2019 als f&#228;llig gemeldeten Forderung &#252;ber 562 &#8364; als auch bei der am 31.10.2020 als uneinbringlich gemeldeten Forderung &#252;ber 562 &#8364; ein &#8222;L&#246;schvermerk wg. Bestandskorrektur (Nachmeldegrund)&#8220; angebracht worden ist. Damit wurde hinreichend zum Ausdruck gebracht, dass der negative Eintrag sachlich nicht mehr richtig ist. Die Kl&#228;gerin hat dadurch die ihr durch Art.&#160;5 Abs.&#160;1 lit. d) DSGVO auferlegte notwendige Berichtigung vorgenommen. Mehr kann die Beklagte materiell-rechtlich von der Kl&#228;gerin nicht verlangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p>5. Die Kostenentscheidung beruht auf &#167;&#160;92 Abs.&#160;1 ZPO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO. Der Streitwert wurde nach Ma&#223;gabe der &#167;&#167;&#160;47, 48 GKG festgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p>6. Die Revision war im Hinblick auf den Widerklageantrag zu 1) zuzulassen, weil die Ma&#223;st&#228;be f&#252;r die Bemessung des immateriellen Schadensersatzes im Rahmen von Art.&#160;82 DSGVO bei Fallkonstellationen wie der vorliegenden bisher h&#246;chstrichterlich noch nicht hinreichend gekl&#228;rt erscheinen. Gleichzeitig ist die Einmeldung bei der SCHUFA ... wie bei anderen Auskunfteien ein Massenprozess und es zeichnet sich ab, dass Schadensersatzanspr&#252;che der vorliegenden Art nicht zuletzt &#252;ber Legal-Tech-Unternehmen massenhaft geltend gemacht werden. Insoweit kommt den aufgeworfenen Fragen im Rahmen des Art.&#160;82 DSGVO rechtsgrunds&#228;tzliche Bedeutung zu. Gleichzeitig ist festzustellen, dass die Instanzgerichte eine gro&#223;e Bandbreite im ausgeurteilten immateriellen Schadensersatz zeigen, soweit ein Anspruch dem Grunde nach bejaht wird, ohne dass sich die F&#228;lle wesentlich unterscheiden. Eine Entscheidung des Bundesgerichtshofes erscheint deshalb auch zur Sicherung einer einheitlichen Rechtsprechung angezeigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001502577","part":"L","price":0,"visited":true,"anchor":"_retrdlink_110","linkToSameDocumentAndPart":true}}' name="rd_110" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>110</a>
</dt>
<dd><p>Auch wenn eine europarechtliche Kl&#228;rung angezeigt erscheint und anderweitig schon initiiert ist (siehe oben), hat der Senat sich f&#252;r die Zulassung der Revision statt der - erwogenen - unmittelbaren Vorlage an den EuGH entschieden, da es sachgerecht erscheint, zun&#228;chst eine h&#246;chstrichterliche Einordnung in das europarechtlich gepr&#228;gte nationale Schadensersatzrecht im Hinblick auf die Vereinbarkeit oder Abweichung von bisherigen rechtlichen Kategorien und eine Vorlage an den EuGH auf dieser Grundlage zu erm&#246;glichen.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
