<html>
<head><title>3-U-631-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Koblenz 3. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.10.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 U 631/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGKOBL:2013:1008.3U631.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;812 Abs 1 S 1 Alt 2 BGB, &#167;&#160;910 Abs 1 S 1 BGB, &#167;&#160;910 Abs 2 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001164639"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Nachbarrecht: Erhebliche Beeintr&#228;chtigung der Grundst&#252;cksnutzung durch her&#252;berragende 7 Meter lange &#196;ste</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Reichen von dem Grundst&#252;ck des Nachbarn entlang der gemeinsamen Grundst&#252;cksgrenze &#196;ste von Laub- und Nadelb&#228;umen bis zu sieben Meter auf das kl&#228;gerische Grundst&#252;ck her&#252;ber, wird hierdurch die Grundst&#252;cksnutzung f&#252;r den Kl&#228;ger nicht nur unerheblich beeintr&#228;chtigt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001164639","part":"L","price":0,"visited":true,"anchor":"rd_27","linkToSameDocumentAndPart":true}}' name="_retrdlink_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.27)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Hinweis der Dokumentationsstelle des Bundesgerichtshofs: Das Gericht teilt mit, dass die Berufung nach dem Hinweisbeschluss zur&#252;ckgenommen worden ist.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001164639","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Koblenz, 23. April 2013, 10 O 74/12<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Senat erw&#228;gt, die Berufung der Beklagten gegen das Urteil der 10. Zivilkammer - Einzelrichterin - des Landgerichts Koblenz vom 23. April 2013 durch Beschluss gem&#228;&#223; &#167;&#160;522 Abs.&#160;2 ZPO zur&#252;ckzuweisen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Senat hat die Sache beraten. Er erw&#228;gt die Berufung gem&#228;&#223; &#167;&#160;522 Abs.&#160;2 Satz&#160;1 ZPO zur&#252;ckzuweisen. Die Rechtssache hat keine grunds&#228;tzliche Bedeutung. Die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung erfordern eine Entscheidung des Berufungsgerichts nicht. Die Berufung hat auch offensichtlich keine Aussicht auf Erfolg. Ein Termin zur m&#252;ndlichen Verhandlung ist nicht geboten. Der Beklagten wird eine Frist zur Stellungnahme gesetzt bis zum <strong>8. </strong><strong>November 2013. </strong>Es wird zur Vermeidung weiterer Kosten angeregt, die Berufung zur&#252;ckzunehmen. Im Falle der Berufungsr&#252;cknahme erm&#228;&#223;igen sich die Gerichtsgeb&#252;hren von 4,0 auf 2,0 Geb&#252;hren (vgl. Nr.&#160;1222 Kostenverzeichnis zum GKG). Die Gr&#252;nde werden nachfolgend dargestellt:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger verlangt von der Beklagten Kostenersatz aufgrund eines zwischenzeitlich beseitigten Ast&#252;berhangs entlang der gemeinsamen Grundst&#252;cksgrenze der Parteien in der Gemarkung W., Flur 50, Flurst&#252;cke 6934 und 6933.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Kl&#228;ger und die Beklagte sind Grundst&#252;cksnachbarn. Auf dem Grundst&#252;ck der Beklagten befinden sich entlang der ca. 100 m langen Grundst&#252;cksgrenze zahlreiche, mehrere Jahrzehnte alte Fichten sowie einige Laubb&#228;ume, deren &#196;ste auf das Grundst&#252;ck des Kl&#228;gers hin&#252;berragen. Nachdem der Kl&#228;ger die Beklagte mehrfach m&#252;ndlich und schriftlich gefordert hatte, den Bewuchs&#252;berhang zu entfernen, setzte er der Beklagten mit Schreiben vom 24.02.2012 eine Frist zur Entfernung des &#220;berhangs bis zum 07.03.2012, die die Beklagte jedoch verstreichen lie&#223;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Im Anschluss daran fand am 20.06.2012 (GA 20) auf Antrag des Kl&#228;gers beim Schiedsmann der Verbandsgemeinde W. ein Schlichtungsversuch statt. Im Rahmen dieses Schlichtungstermins lehnte die Beklagte eine Beseitigung des &#220;berhangs ab.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Daraufhin lie&#223; sich der Kl&#228;ger zun&#228;chst ein Angebot der Firma Baumdienst S. vom 01.03.2012 (GA 21) bez&#252;glich der Beseitigung des &#220;berhangs entlang der Grundst&#252;cksgrenze zwischen den Parteien erstellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Ausweislich dieses Angebots wurden drei Arbeitstage zur Beseitigung und Entsorgung des &#220;berwuchses angesetzt und Kosten in H&#246;he von insgesamt 5.670,00 &#8364; netto veranschlagt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Kl&#228;ger hat vorgetragen,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>die &#196;ste der auf dem Grundst&#252;ck der Beklagten befindlichen und an der Grundst&#252;cksgrenze stehenden B&#228;ume ragten mittlerweile mehrere Meter &#252;ber die Grundst&#252;cksgrenze auf sein Grundst&#252;ck her&#252;ber. Durch diesen &#220;berwuchs werde sein Grundst&#252;ck erheblich beeintr&#228;chtigt, da Nadeln und Bl&#228;tter sowie Astteile nach starkem Wind oder Sturm regelm&#228;&#223;ig hierauf fielen. Zudem m&#252;sse das Dach einer auf seinem Grundst&#252;ck stehenden Holzh&#252;tte regelm&#228;&#223;ig von den Astteilen, Nadeln und Bl&#228;ttern gereinigt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Kl&#228;ger hat zuletzt beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagte zu verurteilen, an ihn 6.723,50 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 27.11.2012 zu zahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Beklagte hat vorgetragen,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>durch die &#252;berh&#228;ngenden &#196;ste w&#252;rde das Grundst&#252;ck des Kl&#228;gers nicht beeintr&#228;chtigt, insbesondere sei nicht zu bef&#252;rchten, dass gro&#223;e &#196;ste abbrechen oder sonst eine Gefahr vom Grundst&#252;ck der Beklagten ausgehe. Dar&#252;ber hinaus l&#228;gen die streitgegenst&#228;ndlichen Grundst&#252;cke an einem Waldrand, so dass der Kl&#228;ger den Nadel- und Laubbefall, der lediglich geringf&#252;gig sei und sein Grundst&#252;ck nicht beeintr&#228;chtige, als &#252;blich hinnehmen m&#252;sse. Schlie&#223;lich sei die Nutzungsm&#246;glichkeit des kl&#228;gerischen Grundst&#252;cks durch den &#220;berhang nicht beeintr&#228;chtigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Das Landgericht hat die Beklagte verurteilt, an den Kl&#228;ger 6.723,50 &#8364; nebst Zinsen hieraus in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit 27.11.2012 sowie weitere 285,24 &#8364; zu zahlen. Im &#220;brigen ist die Klage abgewiesen worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Zur Begr&#252;ndung hat das Landgericht ausgef&#252;hrt, dem Kl&#228;ger stehe gegen die Beklagte ein Anspruch auf Ersatz der Kosten f&#252;r die Beseitigung des Ast&#252;berhangs entlang der gemeinsamen Grundst&#252;cksgrenze aus ungerechtfertigter Bereicherung zu. Die Kammer sei nach dem Ergebnis der Beweisaufnahme davon &#252;berzeugt, dass von dem Grundst&#252;ck der Beklagten entlang der gemeinsamen Grundst&#252;cksgrenze bis zu den Beseitigungsarbeiten durch den Zeugen K. &#196;ste von Laub- und Nadelb&#228;umen bis zu sieben Meter auf das kl&#228;gerische Grundst&#252;ck her&#252;bergeragt h&#228;tten. Dadurch sei die Grundst&#252;cksnutzung f&#252;r den Kl&#228;ger nicht nur unerheblich beeintr&#228;chtigt gewesen. Daher stehe dem Kl&#228;ger gem&#228;&#223; &#167;&#160;910 Abs.&#160;1 Satz&#160;1 und Abs.&#160;2 BGB das Recht zu, die von dem Grundst&#252;ck der Beklagten auf sein Grundst&#252;ck her&#252;berragenden Zweige, die die Nutzung seines Grundst&#252;cks beeintr&#228;chtigten, abschneiden zu lassen und nach Beseitigung der Eigentumsbeeintr&#228;chtigung eine Erstattung der ihm hierf&#252;r in Rechnung gestellten Kosten von der Beklagten zu verlangen. Die Kammer habe keine Zweifel an der Glaubw&#252;rdigkeit des Zeugen K.. Die Beklagte habe dar&#252;ber hinaus die ihr seitens des Kl&#228;gers gesetzte Frist zur Beseitigung des &#220;berhangs verstreichen lassen. Der Einwand der Beklagten, der Ast&#252;berhang sowie der damit in Verbindung stehende Laub- und Nadelfall sei orts&#252;blich, da es sich bei den streitgegenst&#228;ndlichen Grundst&#252;cken um ein Waldrandgebiet handele, habe keinen Erfolg. Es komme im Rahmen des &#167;&#160;910 BGB nicht darauf an, ob die &#252;berragenden Zweige des st&#246;renden Grundst&#252;cks auf dessen orts&#252;blicher Benutzung beruhten. Insgesamt stehe der Kl&#228;ger aufgrund der Astbeseitigungsarbeiten des Zeugen K. ein Kostenerstattungsanspruch in H&#246;he von 6.723,50 &#8364; entsprechend der Rechnung vom 25.11.2012 (GA 44) zu, die der Kl&#228;ger bezahlt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Hiergegen wendet sich die Beklagte mit ihrer form- und fristgerecht eingelegten Berufung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Beklagte greift die Beweisw&#252;rdigung des Landgerichts an und tr&#228;gt vor, der Zeuge K. habe eine Falschaussage gemacht. Er habe bewusst wahrheitswidrig vorgetragen, er habe &#196;ste an 60, vielleicht sogar 80 oder 100 Fichten abgeschnitten. Tats&#228;chlich h&#228;tten aber nur 45 B&#228;ume an der Grenze gestanden. Das Landgericht habe es vers&#228;umt, eine Ortsbesichtigung durchzuf&#252;hren. Das Landgericht habe einen Hinweis erteilt, wonach die Klage nicht schl&#252;ssig gewesen sei, was den Kl&#228;ger veranlasst habe, durch die Fa. K. den &#220;berhang zu beseitigen. Die Fa. K. habe regelrecht eine Verw&#252;stung mit einem Schaden von 40.000,00 &#8364; verursacht. Ihr, der Beklagten, sei, nachdem der Zeuge K. am 21.11.2012 mit seinen Arbeiten begonnen habe, die M&#246;glichkeit eines Beweissicherungsverfahrens genommen worden. Durch den &#220;berhang, insbesondere durch die Spitzen der B&#228;ume, seien keine Gefahren ausgegangen. Eine Ersatzvornahme sei nicht angezeigt gewesen. Da alle B&#228;ume noch st&#252;nden, k&#246;nne weiterhin eine Ortsbesichtigung vorgenommen werden. Die Rechnung der Fa. K. sei weit &#252;berh&#246;ht und in sich nicht nachvollziehbar, da die Zahl der beschnittenen B&#228;ume nicht beziffert sei. Die Beweiserhebung m&#252;sse nachgeholt werden. Alle &#196;ste an den Fichten seien in keinster Weise fachgerecht abgeschnitten worden. Die Sicherheit der B&#228;ume sei nicht mehr gew&#228;hrleistet. In einer Stellungnahme komme die Fa. W. Umweltgesellschaft mbH zu dem Ergebnis, dass die Rechnung &#252;berteuert sei. Die Arbeiten h&#228;tten mit einem Betrag von 1.800,00 &#8364; netto bei fachgerechter Ausf&#252;hrung der Arbeiten und vollkommener Entsorgung allen Schnittgutes durchgef&#252;hrt werden k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Beklagte hat bislang keinen Antrag gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung der Beklagten zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Kl&#228;ger tr&#228;gt vor,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>das Landgericht habe zu Recht der Klage entsprochen. Die Kammer habe die Beweisaufnahme richtig gew&#252;rdigt. Die Beweisaufnahme habe zweifelsfrei ergeben, dass entlang der Grundst&#252;cksgrenze der Parteien ein &#220;berhang durch die B&#228;ume des Grundst&#252;cks der Beklagten von teilweise bis zu 7 Metern auf sein Grundst&#252;ck vorhanden gewesen sei. Hierdurch sei seine Grundst&#252;cksnutzung nicht unerheblich beeintr&#228;chtigt worden. Durch den &#220;berhang sei auch eine Gefahr f&#252;r das eigene Grundst&#252;ck ausgegangen. Die Beklagte k&#246;nne sich nicht darauf berufen, dass das Beschneiden der &#196;ste den B&#228;umen schade und eine nicht geeignete Schadensbeseitigungsma&#223;nahme darstelle. Sie sei nach ihrer eigenen Argumentation verpflichtet gewesen, alle B&#228;ume, die einen &#220;berhang zu seinem Grundst&#252;ck aufwiesen, f&#228;llen zu lassen. Die hierdurch entstehenden Kosten w&#228;ren h&#246;her gewesen als die mit der Klage verfolgten Kosten. Die Beklagte k&#246;nne sich nicht erfolgreich auf ein Schreiben der Fa. W. Umweltgesellschaft mbH vom 27.03.2013 (GA 88) berufen. Der vom Zeugen K. geforderte Werklohn sei orts&#252;blich und angemessen. Im &#220;brigen habe er, der Kl&#228;ger, in der Klageschrift ein Angebot des Fachunternehmens Baumdienst S. vom 01.03.2012 (GA 21) vorgelegt, welches f&#252;r die notwendigen Arbeiten den gleichen Werklohn vorgesehen habe. Der von der Beklagten behauptete Schaden von 40.000,00 &#8364; werde mit Nichtwissen bestritten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Berufung der Beklagten hat offensichtlich keine Aussicht auf Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Das Landgericht hat zu Recht der Klage &#252;berwiegend entsprochen. Der Kl&#228;ger hat einen Anspruch auf Ersatz der Kosten, die f&#252;r die Beseitigung des Ast&#252;berhangs entlang der gemeinsamen Grundst&#252;cksgrenze erforderlich waren. Das Landgericht hat zu Recht den Anspruch aus ungerechtfertigter Bereicherung gem&#228;&#223; &#167;&#160;812 Abs.&#160;1 Satz&#160;1 2. Alt. BGB hergeleitet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Beklagte hat etwas ohne Rechtsgrund durch die Leistung des Kl&#228;gers auf dessen Kosten erlangt. Eine solche Leistung besteht hier darin, dass der Kl&#228;ger durch die Fa. K. die Baumdienstarbeiten hat durchf&#252;hren lassen, die ihm dieses Unternehmen am 25.11.2012 mit einem Betrag von 6.723,50 &#8364; (GA 44) in Rechnung gestellt hat. Damit hat die Beklagte einen wirtschaftlichen Vorteil erlangt, da es ihre Sache war, die auf ihrem Grundst&#252;ck befindlichen B&#228;ume derart zur&#252;ckzuschneiden, dass es nicht zu einem &#220;berhang auf das Grundst&#252;ck des Kl&#228;gers kommt. Die Beklagte ist damit von einer an sich ihr obliegenden Verbindlichkeit befreit worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001164639","part":"L","price":0,"visited":true,"anchor":"_retrdlink_27","linkToSameDocumentAndPart":true}}' name="rd_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>27</a>
</dt>
<dd><p>Das Landgericht ist aufgrund des Ergebnisses der Beweisaufnahme nachvollziehbar zu der &#220;berzeugung gelangt, dass von dem Grundst&#252;ck der Beklagten entlang der gemeinsamen Grundst&#252;cksgrenze bis zu den Beseitigungsarbeiten durch den Zeugen K. &#196;ste von Laub- und Nadelb&#228;umen bis zu sieben Meter auf das kl&#228;gerische Grundst&#252;ck her&#252;berragten, und dass hierdurch die Grundst&#252;cksnutzung f&#252;r den Kl&#228;ger nicht nur unerheblich beeintr&#228;chtigt wurde. Daher stand dem Kl&#228;ger gem&#228;&#223; &#167;&#160;910 Abs.&#160;1 Satz&#160;1 und Abs.&#160;2 BGB das Recht zu, die von dem Grundst&#252;ck der Beklagten auf sein Grundst&#252;ck her&#252;berragenden Zweige, die die Nutzung seines Grundst&#252;cks beeintr&#228;chtigten, abschneiden zu lassen und nach Beseitigung der Eigentumsbeeintr&#228;chtigung eine Erstattung der ihm hierf&#252;r in Rechnung gestellten Kosten von der Beklagten zu verlangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;910 Abs.&#160;1 BGB kann der Eigent&#252;mer eines Grundst&#252;cks Wurzeln eines Baumes oder eines Strauches, die von einem Nachbargrundst&#252;ck eingedrungen sind, abschneiden und behalten. Das Gleiche gilt f&#252;r her&#252;berragende Zweige, wenn der Eigent&#252;mer dem Besitzer des Nachbargrundst&#252;cks eine angemessene Frist zur Beseitigung bestimmt hat und die Beseitigung nicht innerhalb der Frist erfolgt. Die Vorschrift bezweckt, nachbarliche Streitigkeiten, die sich aus dem &#220;berschreiten der Grundst&#252;cksgrenze durch Zweige und Wurzeln ergeben, auf schnelle und m&#246;glichst unkomplizierte Art und Weise, d.h. ohne Inanspruchnahme gerichtlicher Hilfe zu erledigen. Sie r&#228;umt dem gest&#246;rten Nachbarn ein Selbsthilferecht ein (M&#252;nchener Kommentar/S&#228;cker, BGB, 6. Auflage, &#167;&#160;910 Rn. 10; Staudinger/Roth, BGB, 2009, &#167;&#160;910 Rn. 1).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Zwischen den Parteien bestand kein Streit dar&#252;ber, dass ein Ast&#252;berhang entlang der gemeinsamen Grundst&#252;cksgrenze von dem Grundst&#252;ck der Beklagten ausgehend bestanden hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Das Landgericht ist nach Durchf&#252;hrung der Beweisaufnahme durch Vernehmung des Zeugen K. zu der &#220;berzeugung gelangt (&#167;&#160;286 ZPO), dass dieser &#220;berhang die Nutzung des kl&#228;gerischen Grundst&#252;cks in nicht nur unerheblichem Ma&#223;e beeintr&#228;chtigt und der &#220;berhang eine ganz erhebliche Gefahr f&#252;r das Grundst&#252;ck des Kl&#228;gers dargestellt hat. Der Zeuge K. hat f&#252;r das Landgericht anschaulich und gut nachvollziehbar bekundet, er habe zusammen mit seinen Mitarbeitern entlang der streitgegenst&#228;ndlichen Grundst&#252;cksgrenze &#196;ste und Astteile von teilweise bis zu 7 m abgeschnitten. Hierbei habe er mit einem Hubwagen, der bis zu 25 m hoch ausgefahren werden k&#246;nne, sowie mit einem Hochentaster gearbeitet, so dass er sich sicher sei, unter anderem auch Astteile in einer H&#246;he von mehr als 25 m entfernt zu haben. Der Zeuge K. hat ferner bekundet, dass es sich bei dem entfernten &#220;berhang auch um mehrere Meter lange, 5 bis 15 cm dicke, tote Astteile gehandelt habe, die sich noch zwischen den lebenden &#196;sten befunden h&#228;tten. Der Zeuge hat bekundet, dass er mit seinem Betrieb von etwa 60, vielleicht sogar 80 oder 100 Fichten &#196;ste beseitigt habe (Protokoll vom 19.03.2013, GA 70 bis 73).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Angesichts dieser Aussagen sei die Kammer davon &#252;berzeugt, dass eine ganz erhebliche Gefahr von dem &#220;berhang f&#252;r das Grundst&#252;ck des Kl&#228;gers ausgegangen sei, da nicht lediglich Nadeln und Bl&#228;tter von den &#252;berragenden &#196;sten auf das Grundst&#252;ck des Kl&#228;gers fallen konnten, sondern auch meterlange Astteile, die eine erhebliche Dicke und damit auch ein erhebliches Gewicht bes&#228;&#223;en. Es sei allgemein bekannt, dass jedenfalls &#196;ste und Astteile, die sich lediglich noch lose zwischen anderem Geh&#246;lz bef&#228;nden, leicht bei Wind oder Sturm hinunterfallen k&#246;nnten und dabei u.a. Menschen, die sich unterhalb dieser B&#228;ume aufhielten, ganz erheblich gef&#228;hrden k&#246;nnten. Im Hinblick darauf, dass sich die streitgegenst&#228;ndlichen &#196;ste und Astteile in einer H&#246;he von teilweise mehr als 25 m befunden h&#228;tten, gehe die Kammer zudem davon aus, dass insbesondere bei Sturm mit entsprechender Windrichtung oder Schneelasten auch &#196;ste mehrere Meter weit auf das kl&#228;gerische Grundst&#252;ck fallen und dort Menschen an Leib oder Leben sch&#228;digen k&#246;nnten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Das Landgericht hatte keine Anhaltspunkte an der Glaubw&#252;rdigkeit des Zeugen und der Glaubhaftigkeit seiner Angaben zu zweifeln. Es hat sich insbesondere mit der Sch&#228;tzung der Gesamtanzahl der an der streitgegenst&#228;ndlichen Grenze befindlichen B&#228;ume auseinandergesetzt. Der Zeuge K. habe insoweit im Rahmen seiner Vernehmung ausdr&#252;cklich darauf hingewiesen, dass es sich bei den von ihm gemachten Zahlenangaben lediglich um eine Sch&#228;tzung handele und er die genaue Gesamtanzahl der B&#228;ume nicht kenne.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Beweisw&#252;rdigung des Landgerichts wird von der Berufung der Beklagten ohne Erfolg angegriffen. Die Berufung zeigt keine Gr&#252;nde auf, die gegen die Glaubw&#252;rdigkeit des Zeugen K. entscheidend sprechen. Soweit die Berufung die Anzahl der an der Grenze zum Nachbargrundst&#252;ck stehenden B&#228;ume in Zweifel gezogen hat, steht dies den Bekundungen des Zeugen K. nicht entgegen. Der Zeuge, der tagt&#228;glich Baumarbeiten durchf&#252;hrt, vermochte sich an die genaue Anzahl der an der Grenze stehenden und mit einem &#220;berhang versehenen B&#228;ume nicht mehr zu erinnern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Das Selbsthilferecht ist nach &#167;&#160;910 Abs.&#160;2 BGB zwar ausgeschlossen, wenn der Hin&#252;berwuchs die Benutzung des Grundst&#252;cks nicht beeintr&#228;chtigt (vgl. hierzu Bambwerger/Roth-Fritzsche, Beck&#8217;scher Online Kommentar BGB, Stand 01.05.2013, &#167;&#160;910 Rn.8.). Das Landgericht schloss aber aus, dass nur eine ganz unerhebliche Beeintr&#228;chtigung von dem &#220;berhang der &#196;ste auf das kl&#228;gerische Grundst&#252;ck ausgegangen sei. Der Senat ist ungeachtet der Bekundungen des Zeugen K. aufgrund der zur Gerichtsakte &#252;berreichten Lichtbilder (GA 8 ff.) davon &#252;berzeugt, dass es in einem erheblichen Umfange zu einem &#220;berhang von &#196;sten auf das kl&#228;gerische Grundst&#252;ck gekommen ist. Das Abschneiderecht war nach &#167;&#160;910 Abs.&#160;2 BGB auch nicht deshalb ausgeschlossen, weil es sich nur um eine unerhebliche Beeintr&#228;chtigung gehandelt h&#228;tte. Danach ist nach dem Ergebnis der Beweisaufnahme nicht auszugehen. Das Landgericht war aufgrund der Vernehmung des Zeugen K. und der vorgelegten Lichtbilder auch nicht gehalten, zwingend eine Ortsbesichtigung durchzuf&#252;hren oder die Einholung eines Sachverst&#228;ndigengutachtens zu veranlassen. Der Senat sieht entgegen den Ausf&#252;hrungen der Berufung (BB 3, GA 125) keine Veranlassung eine Ortsbesichtigung durchzuf&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Beklagte hat die ihr seitens des Kl&#228;gers gesetzten Fristen zur Beseitigung des &#220;berhangs verstreichen lassen. Bereits mit Schreiben vom 25.01.2012 (GA 18) setzte der Kl&#228;ger der Beklagten eine Frist zur Beseitigung des &#220;berwuchses bis zum 18.02.2012. Auch die mit Schreiben der Prozessbevollm&#228;chtigten des Kl&#228;gers vom 24.02.2012 (GA 19) gesetzte weitere Frist bis zum 07.03.2012 lie&#223; die Beklagte verstreichen, ohne eine Beseitigung des &#220;berhangs vorzunehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Mit Recht ist das Landgericht dem Einwand der Beklagten nicht gefolgt, der Ast&#252;berhang sowie der damit in Verbindung stehende Laub- und Nadelfall sei jedenfalls orts&#252;blich, da es sich bei den streitgegenst&#228;ndlichen Grundst&#252;cken um ein Waldrandgebiet handele. Im Rahmen der Pr&#252;fung des &#167;&#160;910 BGB ist unerheblich, ob die &#252;berragenden Zweige des st&#246;renden Grundst&#252;cks auf dessen orts&#252;blicher Nutzung beruhen. Gem&#228;&#223; &#167;&#160;910 BGB ist im Gegensatz zu &#167;&#160;906 BGB jede aktuelle Beeintr&#228;chtigung ohne R&#252;cksicht darauf, ob die gew&#228;hlte Nutzungsart orts&#252;blich oder zweckm&#228;&#223;ig ist, rechtserheblich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Der Senat hat keine Bedenken im Hinblick auf die H&#246;he des Rechnungsbetrages der Fa. Baumdienst und Landschaftspflege Marco K. vom 25.11.2012 (GA 44). Die Rechnung bel&#228;uft sich auf 6.723,50 &#8364; brutto. Dort werden zwar die konkret durchgef&#252;hrten Arbeiten nur allgemein dahingehend beschrieben, dass entlang der Grenze des Nachbarn B&#228;ume in einer H&#246;he von ca. 20 bis 25 Meter und in der Flucht der Grundst&#252;cksgrenze auf einer L&#228;nge von ca. 100 Meter entastet worden seien. Au&#223;erdem sei der Gr&#252;nschnitt geh&#228;ckselt und der Arbeitsbereich gereinigt worden. Die konkrete Anzahl der entasteten B&#228;ume wird nicht erw&#228;hnt. Die Rechnung entspricht jedoch nahezu dem zur Gerichtsakte &#252;berreichten Kostenvoranschlag der Fa. Baumdienst S. vom 01.03.2012, der f&#252;r einen Arbeitstag einen Einheitspreis von 1.800,00 &#8364; netto ansetzt und 3 Arbeitstage veranschlagt, mithin insgesamt 6.426,00 &#8364; brutto. Der Senat h&#228;lt den in Rechnung gestellten und vom Kl&#228;ger bezahlten Betrag von 6.723,50 &#8364; im Wege der richterlichen Freisch&#228;tzung gem&#228;&#223; &#167;&#160;287 ZPO f&#252;r angemessen. Dem steht nach Auffassung des Senats nicht entgegen, dass die Fa W. Umweltgesellschaft mbH (GA 88 f.) zu dem Ergebnis gelange, dass die Arbeiten mit netto 1.800,00 &#8364; bei fachgerechter Ausf&#252;hrung der Arbeiten und Entsorgung des Schnittgutes h&#228;tten durchgef&#252;hrt werden k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Soweit die Beklagte behauptet, der Zeuge Marco K. habe an den B&#228;umen einen Schaden von 40.000,00 &#8364; verursacht, der gesondert geltend gemacht werde, ist dieser Vortrag nicht substantiiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die Berufung der Beklagten hat aus den dargelegten Gr&#252;nden offensichtlich keine Aussicht auf Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Der Senat beabsichtigt, den Streitwert f&#252;r das Berufungsverfahren auf 6.723,50 &#8364; festzusetzen.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
