<html>
<head><title>5-TG-1972-99</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 5. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.11.1999</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 TG 1972/99</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:1999:1116.5TG1972.99.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAGHE2013V2P11","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;11 KAG","Landesnorm Hessen","Beitr&#228;ge","Gesetz &#252;ber kommunale Abgaben (KAG) in der Fassung der Bekanntmachung vom 24. M&#228;rz 2013","g&#252;ltig ab 07.06.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;11 KAG HE</a></td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190027603"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Verbesserung eines Einrichtungsteils als Verbesserung der Gesamteinrichtung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027603","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Gie&#223;en, 16. Januar 1998, 2 G 1337/97 (4)<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Mit dem angefochtenen Beschluss hat das Verwaltungsgericht den Antrag des Antragstellers, die aufschiebende Wirkung seines Widerspruchs gegen die Heranziehung zu einem Wasserbeitrag in H&#246;he von 35.498,32 DM f&#252;r die Errichtung des neuen Wasserhochbeh&#228;lters im Ortsteil ... anzuordnen, abgelehnt. Die dagegen von dem Antragsteller erhobene Beschwerde ist nach erfolgter Zulassung durch Beschluss des Senats vom 22. Juni 1999 -- 5 TZ 781/98 -- zul&#228;ssig und hat auch in der Sache Erfolg. An der Rechtm&#228;&#223;igkeit der angefochtenen Heranziehung bestehen ernstliche Zweifel, die es nach der im gerichtlichen Aussetzungsverfahren gem&#228;&#223; &#167;&#160;80 Abs.&#160;5 VwGO entsprechend anzuwendenden Vorschrift des &#167;&#160;80 Abs.&#160;4 Satz&#160;3 VwGO gebieten, die sofortige Vollziehung auszusetzen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Das Verwaltungsgericht hat angenommen, dass mit &#167;&#160;15 Abs.&#160;3 der Wasserversorgungssatzung der Antragsgegnerin vom 23. Juni 1995 (im Folgenden: WVS) eine bei summarischer &#220;berpr&#252;fung bedenkenfreie Satzungsgrundlage f&#252;r die Erhebung des streitigen Hochbeh&#228;lterbeitrags zur Verf&#252;gung stehe. Dem kann sich der Senat nicht anschlie&#223;en. Die genannte Vorschrift hat folgenden Wortlaut:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"F&#252;r die funktionelle Erweiterung der Wasserversorgungsanlage in den OT ... durch neue Hochbeh&#228;lter werden von den jetzigen und k&#252;nftigen Beitragspflichtigen gem&#228;&#223; Abs.&#160;1 befristet bis zur Deckung des Aufwandes f&#252;r die beitragsf&#228;hige Ma&#223;nahme Beitr&#228;ge erhoben. F&#252;r die funktionelle Erweiterung der Wasserversorgungsanlage im OT Sch&#246;nstadt wird ein Beitrag von DM 0,80/qm Grundst&#252;cksfl&#228;che und DM 1,--/qm Geschossfl&#228;che festgesetzt."</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Schon Satz&#160;1 dieser Vorschrift l&#246;st, wie der Senat in einem wegen der G&#252;ltigkeit der Geb&#252;hrenregelung der Wasserversorgungssatzung gef&#252;hrten Normenkontrollverfahren angedeutet hat (Beschluss vom 15.05.1997 -- <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027201","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 5. Senat","5 N 1460/96","Beschluss","15.05.1997","Organisatorisches Ermessen der Gemeinde hinsichtlich &#246;ffentlicher Einrichtungen - Trennung bzw ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>5 N 1460/96</a> --, Abdruck unter Einschluss der fraglichen Passage in: VersWirtsch 1998, 84 ff.), gewisse Bedenken aus. Dem Prinzip der Globalberechnung ist eine "befristete" Beitragserhebung bis zur Deckung des Aufwands fremd. Die von der Antragsgegnerin verwendete Formulierung ist zumindest ungeschickt, denn sie erweckt den Eindruck, der Satzungsgeber habe sich auf diese Weise dem Risiko der Ung&#252;ltigkeitsfolge bei zu hohem Beitragssatz entziehen wollen. W&#228;re der Beitragssatz bei ordnungsgem&#228;&#223;er Globalberechnung tats&#228;chlich zu hoch, so k&#246;nnte seine Vereinbarkeit mit dem Aufwands&#252;berschreitungsverbot nicht dadurch erreicht werden, dass die Beitragserhebung "befristet" erfolgt, indem sie ab dem Zeitpunkt des Eintritts in die "&#220;berdeckungszone" schlicht unterbleibt. Dies braucht aber nicht weiter vertieft zu werden. Das Gewicht ernstlicher Zweifel erreichen jedenfalls die Bedenken, die hinsichtlich der Beitragssatzregelung in Satz&#160;2 der Vorschrift bestehen. In seinem Normenkontrollbeschluss vom 15.05.1997 (a. a. O.) -- in dem es auf die Frage nicht entscheidungserheblich ankam -- war der Senat noch davon ausgegangen, dass aufgrund der Erstreckung der Beitragspflicht auf alle durch "die Wasserversorgungsanlage" bevorteilten Grundst&#252;cke in &#167;&#160;20 WVS auch der in &#167;&#160;15 Abs.&#160;3 WVS geregelte Beitragssatz f&#252;r den Hochbeh&#228;lterneubau ... so kalkuliert sei, dass auf seiner Grundlage s&#228;mtliche Grundst&#252;ckseigent&#252;mer im Einzugsbereich der Wasserversorgungseinrichtung -- damit auch die Anlieger in den anderen einrichtungszugeh&#246;rigen Ortsteilen -- zum Hochbeh&#228;lterbeitrag herangezogen w&#252;rden. Nach den Feststellungen des Verwaltungsgerichts im vorliegenden Verfahren, die an den Vortrag der Antragsgegnerin und die vorgelegte Beitragskalkulation ankn&#252;pfen, trifft diese Erwartung nun doch nicht zu. Es verh&#228;lt sich vielmehr so, dass der Hochbeh&#228;lterbeitrag von 0,80 DM je qm Grundst&#252;cksfl&#228;che und 1,-- DM je qm Geschossfl&#228;che nur von den Grundst&#252;ckseigent&#252;mern im Ortsteil ... erhoben werden soll und auf dieser Basis unter Zugrundelegung eines auf diesen Ortsteil beschr&#228;nkten Abrechnungsgebiets kalkuliert ist. Damit ergibt sich im vorliegenden Fall das -- vom Senat zum Anlass f&#252;r die Zulassung der Beschwerde wegen besonderer rechtlicher Schwierigkeiten der Rechtssache genommene -- Problem, ob und gegebenenfalls unter welchen Voraussetzungen bei einer aus mehreren technisch selbst&#228;ndigen Ortsteilsystemen zusammengesetzten -- einheitlichen -- gemeindlichen Wasserversorgungseinrichtung eine Erneuerungsma&#223;nahme, die -- wie hier der Hochbeh&#228;lterneubau im Ortsteil ... der Antragsgegnerin -- an der Anlage eines einzelnen Ortsteils durchgef&#252;hrt wird, ortsteilbezogen, d.h. unter Zugrundelegung eines auf diesen Ortsteil beschr&#228;nkten Abrechnungsgebiets, abgerechnet werden darf oder ob als Abrechnungsgebiet das Gebiet der gesamten leitungsgebundenen Einrichtung zugrunde zu legen ist. Zu dieser Frage werden in der obergerichtlichen Rechtsprechung unterschiedliche Standpunkte vertreten (einerseits, bezogen auf das nieders&#228;chsische KAG: OVG Niedersachsen, Beschluss vom 24.05.1996 -- 9 M 7234/95 --, vom 31.05.1996 -- 9 M 7235/95 --, und vom 04.08.1997 -- 9 M 1392/97 -- NVwZ-RR 1998, 674; andererseits, bezogen auf das bayerische KAG: Bay. VGH, Urteil vom 11.09.1997 -- 23 N 95.2627 --, vom 20.10.1997 -- 23 B 95.2980 --, und vom 18.02.1998 -- 23 B 97.2810 -- BayVBl. 1998, 339). Der Senat kommt im vorliegenden Eilverfahren zu dem Ergebnis, dass die Frage im Sinne der letztgenannten Alternative -- Erstreckung der Abrechnung auf das Gebiet der Gesamteinrichtung -- zu beantworten ist, und zwar aus den folgenden Gr&#252;nden:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Wie der Bayerische VGH in seinem Urteil vom 18. Februar 1998 (a. a. O.) zu Recht ausf&#252;hrt, bedeutet jede Verbesserung eines Einrichtungsteils notwendigerweise auch eine Verbesserung der Gesamteinrichtung. Das gilt auch dann, wenn der Verbesserungseffekt -- wie hier -- darin besteht, dass der Hochbeh&#228;lter eines einzelnen Ortsteilsystems durch einen neuen Hochbeh&#228;lter mit f&#252;r die Versorgung dieses Ortsteils ausreichender Speicherkapazit&#228;t ersetzt wird. Nur auf dieser gedanklichen Grundlage lassen sich f&#252;r eine solche Ma&#223;nahme &#252;berhaupt Beitr&#228;ge erheben, denn die Beitragsf&#228;higkeit h&#228;ngt nach der gesetzlichen Erm&#228;chtigung jeweils davon ab, dass die Einrichtung geschaffen bzw. mit der Zielsetzung der Verbesserung oder Wiedererlangung der urspr&#252;nglichen Funktionst&#252;chtigkeit erneuert oder erweitert wird. An die Verbesserung der (Gesamt-) Einrichtung kn&#252;pft wiederum das Gesetz die Beitragspflicht s&#228;mtlicher Grundst&#252;ckseigent&#252;mer, denen die M&#246;glichkeit der Inanspruchnahme der verbesserten Einrichtung nicht nur vor&#252;bergehende Vorteile bietet. Das aber ist -- in &#220;bereinstimmung mit der Auffassung, die der Bayerische VGH zu dem in diesem Punkt inhaltlich vergleichbaren bayerischen Landesrecht vertritt (a. a. O.) -- so zu verstehen, dass der Aufwand auf das gesamte Einrichtungsgebiet zu verteilen und der daraus resultierende Beitrag im gesamten Einrichtungsgebiet zu erheben ist. Das Gesetz geht erkennbar davon aus, dass sich alle durch die Einrichtung als solche bevorteilten Grundst&#252;ckseigent&#252;mer solidarisch am Einrichtungsaufwand beteiligen sollen, gleichg&#252;ltig, in welchem Teilbereich dieser Aufwand als Folge einer verbessernden Ma&#223;nahme anf&#228;llt. F&#252;r das nieders&#228;chsische Landesrecht vertritt das OVG Niedersachsen (a. a. O.) die abweichende Auffassung, dass die Abrechnung einer an einem einzelnen Ortsteilsystem durchgef&#252;hrten Verbesserungsma&#223;nahme auf das Gebiet des fraglichen Ortsteils zu beschr&#228;nken sei. Die hierf&#252;r gegebene Begr&#252;ndung, es werde der Vorteilsbegriff verlassen, wenn auch die Grundst&#252;ckseigent&#252;mer in anderen Ortsteilen belastet w&#252;rden, obwohl "ihr" System nicht verbessert worden sei, &#252;berzeugt den Senat nicht. Das OVG Niedersachsen bezieht bei der Bestimmung des Kreises der beitragspflichtigen Grundst&#252;ckseigent&#252;mer den Vorteil auf die Ma&#223;nahme und kommt auf dieser Grundlage zu dem Ergebnis, dass die in einem einzelnen Ortsteil vorgenommene Verbesserung nur f&#252;r Grundst&#252;cke im Gebiet gerade dieses Ortsteils von Vorteil sein k&#246;nne. Dem ist entgegenzuhalten, dass die gesetzliche Erm&#228;chtigung den Vorteilsbegriff im gegebenen Zusammenhang nicht ma&#223;nahmebezogen, sondern einrichtungsbezogen verwendet. Sie unterwirft diejenigen Grundst&#252;ckseigent&#252;mer der Beitragspflicht, "denen die M&#246;glichkeit der Inanspruchnahme dieser &#246;ffentlichen Einrichtungen nicht nur vor&#252;bergehende Vorteile bietet". Mit "diesen Einrichtungen" sind die zuvor genannten "&#246;ffentlichen Einrichtungen" gemeint, die ihrerseits Bezugspunkt beitragsf&#228;higer Ma&#223;nahmen (Schaffung, Erweiterung und Erneuerung) sind, folglich Einrichtungen im r&#228;umlich-gegenst&#228;ndlichen Sinne. Die gesetzliche Formulierung bringt, indem sie f&#252;r den beitragspflichtigen Personenkreis auf den von der Einrichtung ausgehenden Vorteil abstellt, das Prinzip der Solidargemeinschaft zum Ausdruck und muss gerade in diesem Punkt ernst genommen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Nur die Erstreckung der Abrechnung auf das Gebiet der Gesamteinrichtung auch bei verbessernden Ma&#223;nahmen an einem einzelnen Ortsteilsystem f&#252;gt sich im &#220;brigen widerspruchsfrei in das Gesamtsystem der Beitragserhebung ein. Bei der Erhebung des Schaffungsbeitrags f&#252;r eine zul&#228;ssigerweise aus mehreren -- technisch selbst&#228;ndigen -- Ortsteilanlagen zusammengesetzten leitungsgebundenen Einrichtung werden die Grundst&#252;ckseigent&#252;mer auf der Basis eines im Wege der Globalberechnung ermittelten Beitragssatzes am Aufwand der gesamten Einrichtung beteiligt, damit auch an solchem Aufwand, der durch die an anderen -- einrichtungszugeh&#246;rigen -- Ortsteilsystemen durchgef&#252;hrten Ma&#223;nahmen der Schaffung ausgel&#246;st ist. Hiervon ausgehend kann es auch f&#252;r die Beteiligung an Einrichtungsaufwand, der als Folge einer verbessernden Erneuerung oder Erweiterung sp&#228;ter hinzukommt und durch den urspr&#252;nglichen Schaffungsbeitrag noch nicht abgegolten ist, nicht darauf ankommen, in welchem Ortsteil gerade dieser Aufwand entstanden ist. Der f&#252;r eine Verbesserung anfallende Beitrag stellt im Verh&#228;ltnis zum Schaffungsbeitrag eine erg&#228;nzende Belastung der "Altanlieger" dar. F&#252;r "Neuanlieger" tritt diese Belastung nicht mehr als erg&#228;nzender Beitrag, sondern als Bestandteil des nunmehr sie treffenden Schaffungsbeitrags, der unter Ber&#252;cksichtigung zwischenzeitlich angefallenen Erneuerungs- oder Erweiterungsaufwands neu kalkuliert worden ist, in Erscheinung (vgl. dazu: Lohmann in HSGZ 1998, 126, 129). Unterschiedliche Abrechnungsgebiete bei der Verteilung der jeweiligen Aufwandsmassen sind damit nicht zu vereinbaren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            F&#252;r eine auf das Gebiet der (Gesamt-) Einrichtung bezogenen Beitragserhebung auch in den F&#228;llen einer nur partiell -- in einem einzelnen Ortsteil -- sich auswirkenden Verbesserungsma&#223;nahme spricht auch die Tatsache, dass bei der Finanzierung des Aufwands einer solchen Ma&#223;nahme &#252;ber Benutzungsgeb&#252;hren das Abrechnungsgebiet ebenfalls auf das Gesamtgebiet der Einrichtung bezogen wird (vgl. Bay. VGH, Urteil vom 18.02.1998, a. a. O., S.&#160;340). Der Gesetzgeber hat bei leitungsgebundenen Einrichtungen sowohl die Beitragsfinanzierung wie auch die Geb&#252;hrenfinanzierung zur Verf&#252;gung gestellt und &#252;berl&#228;sst es den kommunalen Gebietsk&#246;rperschaften, im Einzelfall zu entscheiden, welches Finanzierungsinstrument eingesetzt werden soll. Denkbar ist insbesondere auch eine "Mischfinanzierung" aus beiden Entgelten (dazu: Kommentierung in Driehaus &lt;Hrsg.&gt;, &#167;&#160;8 Rn. 823). Unterschiedliche Abrechnungsgebiete als Folge der Beschr&#228;nkung des Abrechnungsgebiets auf das "Verbesserungsgebiet" bei der Beitragsfinanzierung w&#252;rden zu gleichheitswidrigen Verschiebungen in der Gesamtbelastung der Anlieger f&#252;hren. So l&#228;sst es sich wohl kaum rechtfertigen, dass f&#252;r eine beitragsfinanzierte Verbesserungsma&#223;nahme im Ortsteil X nur die Anlieger in diesem Ortsteil aufzukommen h&#228;tten, w&#228;hrend mit den Kosten einer vergleichbaren Ma&#223;nahme im Ortsteil Y im Falle der Geb&#252;hrenfinanzierung s&#228;mtliche Benutzer im Einrichtungsgebiet belastet w&#252;rden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Dem oft zu h&#246;renden Einwand, den Grundst&#252;ckseigent&#252;mern sei die Beteiligung an einem nicht in ihrem eigenen Gebiet (Ortsteil) entstandenen Aufwand nur schwer oder gar nicht zu vermitteln, ist entgegenzuhalten, dass die Gemeinde bei Vorliegen mehrerer technisch selbst&#228;ndiger Ortsteilsysteme nicht gezwungen ist, eine einzige ortsteil&#252;bergreifende Einrichtung mit der Folge eines entsprechend gro&#223;en Abrechnungsgebiets zu bilden. Sie kann sich vielmehr im Rahmen ihres organisatorischen Ermessens auch f&#252;r die Bildung mehrerer Einrichtungen, denen dann entsprechend kleinere Abrechnungsgebiete zugeordnet sind, entscheiden (dazu: Senatsbeschluss vom 12.11.1996 -- <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027106","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 5. Senat","5 TG 2230/96","Beschluss","12.11.1996","Heranziehung zu einem Kl&#228;ranlagenbeitrag: Antrag auf Aussetzung der sofortigen Vollziehung - ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>5 TG 2230/96</a> -- HSGZ 1997, 290 = NVwZ-RR 1998, 137 = GemHH 1998, 278, sowie Senatsbeschluss vom 15.05.1997, a. a. O.). Tut sie dies, muss sie freilich auch gesonderte Geb&#252;hrens&#228;tze f&#252;r die einzelnen Einrichtungen festlegen. Die Organisationsentscheidung -- mehrere Einrichtungen oder nur eine gemeindliche Einrichtung -- ist in geb&#252;hren- und beitragsrechtlicher Hinsicht einheitlich zu treffen (Senatsbeschluss vom 15.05.1997, a. a. O.). Die Gemeinde kann nicht etwa deshalb, weil sich einheitliche Geb&#252;hrens&#228;tze f&#252;r das gesamte Gemeindegebiet politisch "gut verkaufen" lassen, andererseits aber Akzeptanzprobleme bei einer auf das gesamte Gemeindegebiet bezogenen Beitragsabrechnung zu bef&#252;rchten sind, den Betrieb einer einheitlichen Einrichtung auf das Geb&#252;hrenrecht beschr&#228;nken und f&#252;r das Beitragsrecht die Organisationsform der Aufteilung in mehrere Einrichtungen w&#228;hlen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Eine auf den Ortsteil ... der Antragsgegnerin beschr&#228;nkte Erhebung des Beitrags f&#252;r den Hochbeh&#228;lterneubau in diesem Ortsteil, wie sie nach den Feststellungen im vorliegenden Verfahren in &#167;&#160;15 Abs.&#160;3 WVS vorgesehen ist, l&#228;sst sich auch nicht mit der Konstruktion der abschnittsweisen Abrechnung rechtfertigen. Der Senat hat in der Vergangenheit f&#252;r die Erneuerung der Ortsteilnetze einer ortsteil&#252;bergreifenden leitungsgebundenen Einrichtung eine auf das einzelne Ortsteilnetz als "Abschnitt" bezogene gesonderte Abrechnung zugelassen (vgl. Beschluss vom 31.07.1987 -- <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190024579","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 5. Senat","5 TH 1938/86","Beschluss","31.07.1987","Abwasserbeitragsrecht: Abrechnungsf&#228;higkeit der Erneuerung eines Ortsteilnetzes","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>5 TH 1938/86</a> -- HSGZ 1987, 478, sowie Beschluss vom 31.07.1987 -- <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190024580","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 5. Senat","5 TH 1939/86","Beschluss","31.07.1987","Kanalisationsbeitrag f&#252;r die Erneuerung eines Ortsteilnetzes","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>5 TH 1939/86</a> -- GemHH 1988, 157 = D&#214;V 1988, 516). Ob daran weiter festzuhalten ist, kann aus Anlass des vorliegenden Falles dahinstehen. Denn es geht in diesem Fall um die Abrechnung der verbessernden Erneuerung eines zentralen Einrichtungsteils. Die hinter der Zulassung der gesonderten Abrechnung eines einzelnen Ortsteilnetzes stehende &#220;berlegung, dass zu gegebener Zeit vergleichbare Erneuerungsma&#223;nahmen auch an den Ortsnetzen der anderen Ortsteile durchzuf&#252;hren seien und dass es sodann -- zeitversetzt -- zu einer vergleichbaren Beitragsbelastung der Anlieger in diesen Ortsteilen kommen werde, l&#228;sst sich auf die Situation bei zentralen Einrichtungsteilen nicht ohne weiteres &#252;bertragen. Von daher hat sich der Senat in seinem Beschluss vom 15.05.1997 (a. a. O.) im Rahmen eines "obiter dictum" auf die Aussage beschr&#228;nkt, dass eine ortsteilbezogene gesonderte Abrechnung zentraler Einrichtungsteile als "Abschnitt" nur unter der Voraussetzung in Betracht zu ziehen sei, dass auch hier vergleichbare Verh&#228;ltnisse in s&#228;mtlichen Ortsteilen vorl&#228;gen, die eine zeitversetzte Inanspruchnahme s&#228;mtlicher Anlieger im Gemeindegebiet erwarten lasse. Im vorliegenden Fall kann, bezogen auf den Hochbeh&#228;lterneubau im Ortsteil ... der Antragsgegnerin, nicht von solchen Verh&#228;ltnissen ausgegangen werden. Zwar verf&#252;gt auch das technisch selbst&#228;ndige Wasserversorgungssystem des Ortsteils ... &#252;ber einen eigenen Hochbeh&#228;lter, und soll -- wie die Regelung des &#167;&#160;15 Abs.&#160;3 Satz&#160;1 WVS zeigt -- auch dieser Hochbeh&#228;lter erneuert werden. Schon im Ortsteil ... liegen indessen die Dinge anders. Das Wasserversorgungsnetz dieses Ortsteils wird vom Wasserbeschaffungsverband ... mit Wasser versorgt. Einen gemeindlichen Hochbeh&#228;lter, in dem das gelieferte Wasser gespeichert und an das Netz weitergegeben wird, gibt es hier nicht. Damit aber scheiden f&#252;r diesen Ortsteil Arbeiten, an die sich in Zukunft die Erhebung eines vergleichbaren Hochbeh&#228;lterbeitrags wie im Ortsteil ... kn&#252;pfen k&#246;nnte, von vornherein aus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die dargelegten rechtlichen Bedenken gegen die G&#252;ltigkeit der Satzungsregelung, auf die die Antragsgegnerin die streitige Heranziehung des Antragstellers zu einem Wasserbeitrag st&#252;tzt, f&#252;hren dazu, dass antragsgem&#228;&#223; die aufschiebende Wirkung des gegen diese Heranziehung erhobenen Widerspruchs anzuordnen ist. Die Beschwerde des Antragstellers ist damit erfolgreich. Als unterliegender Teil hat die Antragsgegnerin die Kosten des Verfahrens zu tragen (&#167;&#160;154 Abs.&#160;1 VwGO). Die Festsetzung des Streitwertes f&#252;r das Beschwerdeverfahren findet ihre Grundlage in den &#167;&#167;&#160;20 Abs.&#160;3, 13, 14 (analog) GKG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Dieser Beschluss ist unanfechtbar.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d462106" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190027603</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
