<html>
<head><title>7-UE-1465-96-A</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 7. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.05.1997</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 UE 1465/96.A</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:1997:0523.7UE1465.96.A.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 16a Abs 1 GG, &#167;&#160;51 Abs 1 AuslG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190027208"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Jugoslawien: keine Gruppenverfolgung albanischer Volkszugeh&#246;riger mit muslimischer Religionszugeh&#246;rigkeit im Kosovo bzw S&#252;dserbien; keine Verfolgungsgefahr wegen einfacher Mitgliedschaft in der PVD</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027208","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Gie&#223;en, 20. Juli 1995, 9 E 15099/93.A (2)<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der 1968 in Novo Selo, Bez. Bujanovac (&#246;stlich angrenzend an die Provinz Kosovo), Serbien, geborene Kl&#228;ger ist jugoslawischer Staatsangeh&#246;riger albanischer Volks- und muslimischer Religionszugeh&#246;rigkeit. Seinen Angaben zufolge hat der Kl&#228;ger keinen Beruf erlernt und war zuletzt arbeitslos. Ebenfalls nach eigenen Angaben verlie&#223; der Kl&#228;ger Ende Juni 1993 seine Heimat und reiste &#252;ber Bulgarien, Rum&#228;nien, Ungarn, die Slowakei und die Tschechische Republik nach Deutschland ein, wo er sich bei der Zentralen Anlaufstelle in Schwalbach als Asylsuchender meldete und am 2. Juli 1993 hier&#252;ber eine f&#252;r eine Woche g&#252;ltige Bescheinigung erhielt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Am 20. Juli 1993 stellte der Kl&#228;ger beim Bundesamt f&#252;r die Anerkennung ausl&#228;ndischer Fl&#252;chtlinge (im folgenden: Bundesamt) - Au&#223;enstelle Gie&#223;en - einen Asylantrag. Laut Niederschrift zu diesem Antrag vom selben Tage gab der Kl&#228;ger anl&#228;&#223;lich seiner Anh&#246;rung durch das Bundesamt an: Seine letzte Anschrift im Heimatland sei diejenige seiner Eltern in Novo Selo, Bez. Bujanovac, gewesen. Dort habe er seit Januar 1993 wieder gelebt. Zuvor habe er viele Jahre lang, und zwar von M&#228;rz 1989 bis Dezember 1992, in Kroatien gewohnt und deshalb auch einen kroatischen F&#252;hrerschein besessen. Am 8. Mai 1993 sei ihm dieser F&#252;hrerschein von der Polizei in Gnjilane, Provinz Kosovo, abgenommen worden, da die Polizei zu Unrecht angenommen habe, da&#223; er f&#252;r die kroatische Armee gek&#228;mpft h&#228;tte. Laut einer polizeilichen Bescheinigung - die der Kl&#228;ger vorlegte - habe er sich am 10. Mai 1993 in der F&#252;hrerscheinangelegenheit nochmals bei der Polizei in Gnjilane melden sollen. Davor habe er Angst gehabt, weil er bef&#252;rchtet habe, ins Kriegsgebiet nach Bosnien geschickt zu werden. F&#228;lle dieser Art h&#228;tten sich seinerzeit ereignet; er habe selbst gesehen, wie die Polizei junge M&#228;nner in einem Jeep verfrachtet habe, und sp&#228;ter von deren Verwandten geh&#246;rt, da&#223; sie in Bosnien h&#228;tten Kriegsdienst leisten m&#252;ssen. Politisch t&#228;tig gewesen sei er nicht; die Umst&#228;nde im Zusammenhang mit der polizeilichen Beschlagnahme seines kroatischen F&#252;hrerscheins seien der einzige Grund f&#252;r seine Ausreise am 29. Juni 1993 gewesen. Er sei dann mit einem Bus in die Tschechische Republik gereist und habe von dort aus mit Hilfe eines ihm unbekannten Schleppers gegen Bezahlung von 1.200,-- DM am 2. Juli 1993 die Grenze nach Deutschland &#252;berschritten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Mit Bescheid vom 31. August 1993 - zugestellt am 17. September 1993 - lehnte das Bundesamt den Antrag auf Asylanerkennung ab, stellte fest, da&#223; die Voraussetzungen des &#167;&#160;51 Abs.&#160;1 AuslG und Abschiebungshindernisse nach &#167;&#160;53 AuslG nicht vorl&#228;gen, und drohte dem Kl&#228;ger f&#252;r den Fall der Nichtausreise binnen eines Monats nach Bekanntgabe dieses Bescheids bzw. im Falle einer Klageerhebung nach dem unanfechtbaren Abschlu&#223; des Asylverfahrens die Abschiebung - prim&#228;r nach Jugoslawien - an. Zur Begr&#252;ndung wurde im wesentlichen ausgef&#252;hrt: Aus dem Vorbringen des Kl&#228;gers erg&#228;ben sich keine hinreichenden Anhaltspunkte daf&#252;r, da&#223; er sich aus begr&#252;ndeter Furcht vor Verfolgung au&#223;erhalb Jugoslawiens aufhalte oder bei R&#252;ckkehr mit Verfolgungsma&#223;nahmen rechnen m&#252;sse. Die ihm zugegangene Aufforderung, sich bei der Polizei zu melden, habe der Ahndung kriminellen Unrechts gedient, da die Polizei ausweislich der vom Kl&#228;ger vorgelegten Bescheinigung eine F&#228;lschung des kroatischen F&#252;hrerscheins vermutet habe. Au&#223;erdem fehle vor&#252;bergehenden polizeilichen &#220;berpr&#252;fungsma&#223;nahmen regelm&#228;&#223;ig die f&#252;r eine asylerhebliche Verfolgung erforderliche Eingriffsintensit&#228;t. Der Kl&#228;ger habe auch nicht mit einem Einsatz im Kriegsgebiet rechnen m&#252;ssen, da sich sp&#228;testens seit Oktober 1992 keine Truppen der Bundesrepublik Jugoslawien mehr auf bosnischem Territorium aufgehalten h&#228;tten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Wegen der Asylantragstellung in Deutschland bestehe ebenfalls keine beachtliche Verfolgungsgefahr.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Mit am 1. Oktober 1993 eingegangenem Schriftsatz erhob der Kl&#228;ger hiergegen Klage.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung bezog er sich zun&#228;chst auf seine Angaben bei der Vorpr&#252;fungsanh&#246;rung, die er mit Schriftsatz seiner fr&#252;heren Bevollm&#228;chtigten vom 15. Oktober 1993 wie folgt erg&#228;nzte und korrigierte: Er habe im Jahre 1988 einen Einberufungsbescheid f&#252;r den Einsatz im Bosnien-Krieg erhalten. Deshalb sei er nach Kroatien gefl&#252;chtet, wo er bis Dezember 1992 geblieben sei und seinen serbischen F&#252;hrerschein in einen kroatischen habe umschreiben lassen. Bei seiner R&#252;ckkehr sei er von der serbischen Polizei kontrolliert worden; diese habe ihm vorgeworfen, da&#223; sein kroatischer F&#252;hrerschein ung&#252;ltig sei und da&#223; er auf seiten der Kroaten gek&#228;mpft habe. Er sei festgenommen, mehrere Tage inhaftiert und geschlagen worden. Den Vorwurf der Urkundenf&#228;lschung habe die Polizei offensichtlich nur vorgeschoben. Er habe sich am 10. Mai 1993 nochmals bei der Polizei melden sollen; daraufhin sei er untergetaucht und am 29. Juni 1993 ausgereist. Soweit das Anh&#246;rungsprotokoll diesem Vorbringen entgegenstehe, sei es l&#252;cken- und fehlerhaft, was wohl auf eine mangelhafte &#220;bersetzung zur&#252;ckzuf&#252;hren sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Sp&#228;ter legte der Kl&#228;ger eine Bescheinigung der Partei der Demokratischen Aktion (PVD) mit Sitz in Bujanovac vom 2. Mai 1994 vor und behauptete, er sei aktives Parteimitglied und deswegen der Verfolgung von Polizei, Sicherheitsdienst und Armee ausgesetzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Mit Schriftsatz seines jetzigen Bevollm&#228;chtigten vom 30. November 1994 lie&#223; der Kl&#228;ger vortragen: Er sei bereits am 27. Juni 1993 in Skopje (Mazedonien) weggefahren und am folgenden Tage in Teplice (Tschechische Republik) eingetroffen, und zwar zusammen mit seinen Freunden Hussein Azemi und Bejtush Ademi. In der Nach vom 28. auf den 29. Juni h&#228;tten sie die Grenze nach Deutschland &#252;berquert. Sie seien von einem Schlepper mit dessen Pkw auf der tschechischen Seite bis nahe an die Grenze herangebracht und sp&#228;ter auf der deutschen Seite wieder aufgenommen und nach Schwalbach gefahren worden. Im dortigen Asylbewerberheim h&#228;tten sie drei N&#228;chte im Zimmer eines Freundes aus Gnjilane, ihrem fr&#252;heren gemeinsamen Wohnort im Kosovo, verbracht und sich erst am 2. Juli 1993 als Asylsuchende gemeldet. Bei der Vorpr&#252;fungsanh&#246;rung habe der Kl&#228;ger auf Anraten des Sprachmittlers den Tag der Meldung als Einreisetag angegeben, um m&#246;gliche Schwierigkeiten f&#252;r sich und den Unterkunft gew&#228;hrenden Freund zu vermeiden. Die ladungsf&#228;hige Anschrift dieses Freundes werde noch mitgeteilt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Bei seiner informatorischen Anh&#246;rung in der m&#252;ndlichen Verhandlung vor dem Verwaltungsgericht am 20. Juli 1995 &#228;u&#223;erte der Kl&#228;ger: Seine Familie sei im M&#228;rz 1992 von Novo Selo, Bez. Bujanovac, nach Gnjilane, Provinz Kosovo, umgezogen. Dort habe er im letzten Jahr vor seiner Ausreise gelebt; in Kroatien habe er nur gearbeitet. Er sei Mitglied der "Partei f&#252;r demokratische T&#228;tigkeit", deren Ziel es sei, f&#252;r die Albaner die gleichen Rechte wie f&#252;r die anderen Volksgruppen zu erwirken; er habe Flugbl&#228;tter mit Parolen f&#252;r diese Partei verteilt. Schwierigkeiten mit staatlichen Stellen habe er deswegen nicht bekommen. Wenn er aber bei seinen Aktivit&#228;ten entdeckt worden w&#228;re, h&#228;tte man ihn festgenommen. Er f&#252;rchte, da&#223; seine Mitgliedschaft jetzt bekannt sei und er deswegen im R&#252;ckkehrfall verhaftet w&#252;rde. Seinen kroatischen F&#252;hrerschein habe er von der Polizei nicht zur&#252;ckerhalten; er habe sich n&#228;mlich am 10. Mai 1993 aus Angst nicht bei der Polizei gemeldet, um ihn abzuholen. Am 27. Juni 1993 habe er Jugoslawien verlassen und sei mit Hilfe eines Schleppers in einem Kombi hergekommen; nach Deutschland eingereist sei er am 29. Juni 1993. Am folgenden Tage habe er seinen Ausweis an der Pforte des Asylbewerberheims in Schwalbach abgegeben und anschlie&#223;end zwei N&#228;chte lang dort geschlafen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragte sinngem&#228;&#223;,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Bescheid des Bundesamtes vom 31. August 1993 aufzuheben und die Beklagte zu verpflichten, ihn als Asylberechtigten anzuerkennen und festzustellen, da&#223; die Voraussetzungen des &#167;&#160;51 Abs.&#160;1 AuslG vorliegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Beklagte beantragte unter Bezugnahme auf den angegriffenen Bescheid,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Der Bundesbeauftragte f&#252;r Asylangelegenheiten &#228;u&#223;erte sich nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Das Verwaltungsgericht erhob aufgrund des Beschlusses vom 20. Juli 1995 Beweis &#252;ber das Datum der Einreise des Kl&#228;gers nach Deutschland durch Vernehmung des Hussein Azemi und des Bejtush Ademi als Zeugen. Wegen des Ergebnisses der Beweisaufnahme wird auf die Verhandlungsniederschrift vom 20. Juli 1995 verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Durch Urteil vom 20. Juli 1995 hob das Verwaltungsgericht - unter Abweisung der Klage im &#252;brigen - den Bescheid des Bundesamtes hinsichtlich der Feststellungen, da&#223; die Voraussetzungen des &#167;&#160;51 Abs.&#160;1 AuslG und Abschiebungshindernisse nach &#167;&#160;53 AuslG nicht vorl&#228;gen, sowie hinsichtlich der Abschiebungsandrohung auf und verpflichtete die Beklagte festzustellen, da&#223; die Voraussetzungen des &#167;&#160;51 Abs.&#160;1 AuslG bez&#252;glich Jugoslawien vorliegen. Zur Begr&#252;ndung wurde ausgef&#252;hrt: Der Kl&#228;ger k&#246;nne zwar nicht als Asylberechtigter anerkannt werden, weil er nach dem 30. Juni 1993 aus einem sicheren Drittstaat nach Deutschland eingereist sei; die Angaben des Kl&#228;gers und der beiden Zeugen &#252;ber eine fr&#252;here Einreise seien nicht glaubhaft. Das Gericht gehe aber aufgrund der Angaben des Kl&#228;gers anl&#228;&#223;lich seiner informatorischen Anh&#246;rung und aufgrund der Eintragungen in seinem Personalausweis von der Herkunft des Kl&#228;gers aus dem Kosovo aus. Als albanischem Volkszugeh&#246;rigen aus der Provinz Kosovo drohe ihm im Falle seiner R&#252;ckkehr mit beachtlicher Wahrscheinlichkeit politische Verfolgung. Das Gericht sei n&#228;mlich davon &#252;berzeugt, da&#223; Angeh&#246;rige dieser Gruppe im Kosovo - da ein staatliches Verfolgungsprogramm mit dem Ziel der Vertreibung eines gro&#223;en Teils der albanischen Bev&#246;lkerung dort bereits umgesetzt werde - staatlicher Gruppenverfolgung ausgesetzt seien und da&#223; sie auch au&#223;erhalb des Kosovo in Jugoslawien keine verfolgungsfreie Zuflucht finden k&#246;nnten. Besondere Umst&#228;nde, derentwegen der Kl&#228;ger von dieser Verfolgungsgefahr ausgenommen sei, l&#228;gen nicht vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Auf Antrag des Bundesbeauftragten f&#252;r Asylangelegenheiten hat der Senat die Berufung gegen dieses Urteil mit Beschlu&#223; vom 17. April 1996 - 7 UZ 3084/95 - hinsichtlich der Feststellung der Voraussetzungen des &#167;&#160;51 Abs.&#160;1 AuslG zugelassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Der Bundesbeauftragte beantragt ohne n&#228;here Begr&#252;ndung der Berufung sinngem&#228;&#223;,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des Urteils die Klage hinsichtlich der Feststellung der Voraussetzungen des &#167;&#160;51 Abs.&#160;1 AuslG abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Er macht geltend, da&#223; albanische Volkszugeh&#246;rige im Kosovo auch nach den Ma&#223;st&#228;ben der neueren Rechtsprechung des Bundesverwaltungsgerichts und des Hessischen Verwaltungsgerichtshofs einer Gruppenverfolgung unterl&#228;gen; abgesehen davon l&#228;gen in seiner Person auch individuelle Verfolgungsgr&#252;nde vor. Zu seiner politischen Bet&#228;tigung f&#252;r die PVD legt der Kl&#228;ger einen am 1. Januar 1991 vom Vorsitzenden dieser Partei unterzeichneten Mitgliedsausweis sowie eine Bescheinigung des Ortsverbandes Bujanovac vom 3. Februar 1997 vor; au&#223;erdem beruft er sich insoweit auf das Zeugnis der im August 1996 ebenfalls ausgereisten Miradije Haljimi, die er im selben Monat in Deutschland geheiratet habe. Diese k&#246;nne auch bezeugen, da&#223; sein Vater im Gef&#228;ngnis von Nis mi&#223;handelt worden und daran - ausweislich einer ebenfalls vorgelegten Sterbeurkunde am 6. Juli 1993 - verstorben sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Beklagte hat zu der Berufung nicht Stellung genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Das Berufungsgericht hat aufgrund des Beschlusses vom 2. Mai 1996 &#252;ber die vom Kl&#228;ger geltend gemachten Gr&#252;nde politischer Verfolgung Beweis erhoben durch dessen Vernehmung als Beteiligten. Insoweit wird auf die Niederschrift &#252;ber den Beweisaufnahmetermin vor dem Berichterstatter am 12. Juni 1996 verwiesen. Au&#223;erdem hat das Berufungsgericht eine amtliche Auskunft des Ausw&#228;rtigen Amtes zur PVD im Bezirk Bujanovac und zu den Umst&#228;nden des Todes des Vaters des Kl&#228;gers eingeholt. Auf die unter dem 3. September 1996 erteilte Auskunft wird ebenfalls verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Beteiligten haben sich mit einer Entscheidung durch den Berichterstatter anstelle des Senats und ohne m&#252;ndliche Verhandlung einverstanden erkl&#228;rt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf den Inhalt der Gerichtsakte des vorliegenden Verfahrens und der Beh&#246;rdenakte des Bundesamts - Gesch.-Z.: D 170775-138 - sowie der Akten VG Gie&#223;en 9 E 15097/93.A Bezug genommen. Diese sind ebenso Gegenstand der Entscheidungsfindung gewesen wie die nachfolgend aufgef&#252;hrten Erkenntnisquellen:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <tr>
              <th colspan="100%" rowspan="1"></th>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">1. 09.02.1993 Ausw&#228;rtiges Amt (AA) an VG Wiesbaden</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">2. 10.02.1993 Bericht des Sonderberichterstatters der</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">Menschenrechtskommission Tadeusz Mazowiecki: Die</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">Menschenrechtssituation im Gebiet des ehemaligen Jugoslawien</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">3. 23.04.1993 (Schweizerisches) Bundesamt f&#252;r Fl&#252;chtlinge: Themenpapier</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">Kosovo - Allgemeine politische, wirtschaftliche und</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">Menschenrechtssituation im Kosovo</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">4. 17.09.1993 amnesty international (ai) an VG Arnsberg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">5. 12.10.1993 Gesellschaft f&#252;r bedrohte V&#246;lker (GfbV) an VG Regensburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">6. 28.10.1993 Sachverst&#228;ndiger Dr. Harald Kotschy vor VG M&#252;nchen</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">7. 17.11.1993 5. periodischer Bericht des Sonderberichterstatters der</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">Menschenrechtskommission Tadeusz Mazowiecki: Die</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">Menschenrechtssituation auf dem Gebiet des fr&#252;heren</td>
            </tr>
            <tr>
              <td class="slim" colspan="100%" rowspan="1">Jugoslawien</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">8. Jan. 1994 Jens Reuter (S&#252;dost-Institut M&#252;nchen - Abt.</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">Gegenwartsforschung, Referat (ehem.) Jugoslawien): Die</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">politische Entwicklung in Kosovo 1992/93</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">9. 23.03.1994 AA an VG Augsburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">10. 28.03.1994 Zeuge Bujar Bukoshi vor VG Minden</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">11. 05.05.1994 ai: Menschenrechtssituation in der Bundesrepublik Jugoslawien</td>
            </tr>
            <tr>
              <td class="slim" colspan="100%" rowspan="1">- Kosovo</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">12. 30.05.1994 AA an VG Regensburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">13. Mai 1994 Internationale Gesellschaft f&#252;r Menschenrechte (IGFM): Ethnische</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">S&#228;uberung des Kosova (2. Aufl.)</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">14. 07.06.1994 Hoher Fl&#252;chtlingskommissar der Vereinten Nationen (UNHCR) an</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">Rechtsanwalt Dr. Thun in Freiburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">15. 16.06.1994 Institut f&#252;r Ostrecht M&#252;nchen (IfOR) an VG Ansbach</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">16. 04.07.1994 AA an VG Stuttgart</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">17. 06.07.1994 AA an VG W&#252;rzburg - W 9 K 93.33791 -</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">18. 07.07.1994 Ismije Beshiri an VG Frankfurt am Main</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">19. 21.07.1994 AA an VG Bayreuth</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">20. 10.08.1994 AA an VG Regensburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">21. 11.08.1994 AA an VG M&#252;nchen</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">22. 16.08.1994 AA an VG Meiningen</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">23. 16.08.1994 AA an VG W&#252;rzburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">24. 14.09.1994 UNHCR an VG M&#252;nchen</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">25. 20.09.1994 AA an VG Ansbach</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">26. Sept. 1994 ai: Jugoslawien: Polizeigewalt in der Provinz Kosovo - die</td>
            </tr>
            <tr>
              <td class="slim" colspan="100%" rowspan="1">Opfer</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">27. 06.10.1994 ai an VG Regensburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">28. 07.10.1994 Felicitas Rohder (GfbV): Repressionen der</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">serbisch-montenegrinischen Beh&#246;rden gegen Albaner und Muslime</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">29. 13.10.1994 IGFM an VG M&#252;nchen</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">30. 31.10.1994 AA: Lagebericht Bundesrepublik Jugoslawien</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">(Serbien/Montenegro)</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">31. 11.11.1994 ai an VG M&#252;nchen</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">32. 15.11.1994 sachverst&#228;ndige Zeugin Donika Gervalla vor VG Sigmaringen</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">33. 15.11.1994 sachverst&#228;ndige Zeugin Christine von Kohl vor VG Sigmaringen</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">34. 17.11.1994 ai: Wehrdienstverweigerer aus der Bundesrepublik Jugoslawien</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">35. 23.11.1994 Jutta Tiedtke (Arbeitsgruppe Au&#223;enpolitik der Fraktion der SPD</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">im Deutschen Bundestag): Gespr&#228;che in Pristina/Kosovo, 27. bis</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">29. September 1994</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">36. 05.12.1994 AA an VG W&#252;rzburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">37. 13.12.1994 GfbV an VG M&#252;nchen</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">38. 14.12.1994 ai an VG M&#252;nchen</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">39. 29.12.1994 AA an VG M&#252;nchen</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">40. 30.12.1994 UNHCR an VG Schleswig</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">41. 02.01.1995 Bundesministerium des Innern an Senatsverwaltung f&#252;r Inneres</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">des Landes Berlin</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">42. 09.01.1995 Zeitung "Rilindja": Bericht der KMDLNJ in Prishtina &#252;ber</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">serbische Gewalt im Kosovo f&#252;r das Jahr 1994</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">43. 12.01.1995 UNHCR: Position zu Abschiebungen nach Jugoslawien</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">44. 19.01.1995 AA an VG Ansbach</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">45. 25.01.1995 Christine von Kohl (Internationale Helsinki F&#246;deration in</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">Wien) an VG Regensburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">46. 27.01.1995 AA an VG Wiesbaden</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">47. Jan. 1995 ai: Die rechtliche Situation von Wehrdienstverweigerern und</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">Deserteuren aus dem ehemaligen Jugoslawien</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">48. 06.02.1995 Schweizerische Fl&#252;chtlingshilfe: Vertriebene zur&#252;ckschaffen?</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">49. 07.02.1995 Judith Kumin (UNHCR) vor Arbeitsgruppe Innenpolitik der</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">SPD-Bundestagsfraktion</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">50. 13.02.1995 AA an VG Aachen</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">51. 13.02.1995 AA an VG M&#252;nchen</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">52. 15.02.1995 AA an VG Ansbach</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">53. 15.02.1995 Zeitung "Zeri i Kosoves": Repression durch serbische</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">Polizei/serbisches Milit&#228;r im Jahr 1994</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">54. 17.02.1995 AA an VG Ansbach</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">55. 17.02.1995 AA an VG Trier</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">56. 17.02.1995 AA an VG W&#252;rzburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">57. 22.02.1995 Bundesministerium des Innern an VGH Baden-W&#252;rttemberg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">58. 06.03.1995 IGFM: Pressemitteilung - Dramatischer Anstieg der</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">Menschenrechtsverletzungen an Albanern im Kosova 1994</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">59. 14.03.1995 AA an VG Ansbach</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">60. 14.03.1995 AA an VG Stuttgart</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">61. 20.03.1995 GfbV an VG Stuttgart</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">62. 21.03.1995 AA an VG Freiburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">63. 23.03.1995 GfbV an VG Stuttgart</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">64. 23.03.1995 Zeuge Peter Reuschenbach vor VG Aachen</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">65. 23.03.1995 VG Aachen (Urteil in der Sache 1 K 697/94.A, S.&#160;13 - 32)</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">tabellarische Auswertung von englischsprachigen</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">Wochenberichten des Rates f&#252;r die Verteidigung der</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">Menschenrechte und Freiheiten in Pristina f&#252;r die Zeit vom</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">06.07. bis 24.08.1992 und vom 01.01. bis 19.02.1994</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">66. 03.04.1995 ai an VG W&#252;rzburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">67. 06.04.1995 AA an VGH Baden-W&#252;rttemberg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">68. 06.04.1995 AA an VG M&#252;nchen</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">69. 10.04.1995 UNHCR an VG Regensburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">70. 05.05.1995 ai an VG Schleswig</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">71. 17.05.1995 AA an VG Ansbach</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">72. 18.05.1995 AA an VG Hamburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">73. 19.05.1995 AA an VG Freiburg - A 8 K 13213/93 -</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">74. 01.06.1995 AA an VG Minden</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">75. 01.06.1995 AA an VG Schleswig</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">76. 05.06.1995 GfbV an VG M&#252;nchen</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">77. 07.06.1995 AA an VG Ansbach</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">78. 13.06.1995 AA an VG Ansbach</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">79. 13.06.1995 AA an VG W&#252;rzburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">80. 15.06.1995 GfbV an VG Oldenburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">81. 20.06.1995 IfOR an VG Sigmaringen</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">82. 21.06.1995 AA: Lagebericht Bundesrepublik Jugoslawien</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">83. 26.06.1995 UNHCR an VG M&#252;nchen</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">84. 10.07.1995 Botschaft der Bundesrepublik Deutschland in Belgrad an VG</td>
            </tr>
            <tr>
              <td class="slim" colspan="100%" rowspan="1">Regensburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">85. 11.07.1995 ai an VG Regensburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">86. 13.07.1995 Schweizerische Fl&#252;chtlingshilfe: Freiheit ist, wenn man nichts</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">mehr zu verlieren hat</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">87. 14.07.1995 UNHCR an VG Sigmaringen</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">88. 17.07.1995 UNHCR an VG Regensburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">89. 19.07.1995 Schweizerische Fl&#252;chtlingshilfe an VG Regensburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">90. 28.07.1995 AA an VG Ansbach</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">91. 01.08.1995 ai an VG D&#252;sseldorf</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">92. 01.08.1995 ai an VG Koblenz</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">93. 09.08.1995 AA: Erg&#228;nzung zum Lagebericht vom 21.06.95</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">94. 16.08.1995 AA an VG Ansbach</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">95. 16.08.1995 AA an VG M&#252;nchen</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">96. 17.08.1995 ai an VG D&#252;sseldorf</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">97. 17.08.1995 ai an VG Gie&#223;en</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">98. 17.08.1995 ai an VG Stuttgart</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">99. 23.08.1995 AA an VG Stuttgart</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">100. 30.08.1995 GfbV an VG Bayreuth</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">101. 04.09.1995 UNHCR an VG Wiesbaden</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">102. 05.09.1995 UNHCR an VG Aachen</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">103. 08.09.1995 AA an VG W&#252;rzburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">104. 14.09.1995 AA an VG Oldenburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">105. 19.09.1995 AA an VG M&#252;nchen</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">106. 21.09.1995 GfBV an VG Ansbach</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">107. 22.09.1995 IfOR an VG W&#252;rzburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">108. 25.09.1995 AA an VG Ansbach</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">109. 25.09.1995 IfOR an VG Ansbach</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">110. 26.09.1995 AA an VG Karlsruhe</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">111. 27.09.1995 Zeuge Smail Alihodzic vor VG Frankfurt am Main</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">112. 28.09.1995 UNHCR an VG Gie&#223;en</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">113. 29.09.1995 AA an VG Ansbach</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">114. 29.09.1995 AA an VG K&#246;ln</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">115. 29.09.1995 UNHCR an VG Aachen</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">116. 02.10.1995 AA an VG Ansbach</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">117. 05.10.1995 ai: Jugoslawien (Kosovo): ehemalige Polizeibeamte albanischer</td>
            </tr>
            <tr>
              <td class="slim" colspan="100%" rowspan="1">Herkunft</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">118. 06.10.1995 IGFM an VG Aachen</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">119. 12.10.1995 IfOR an VG M&#252;nchen</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">120. 18.10.1995 AA an VG Ansbach</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">121. 19.10.1995 AA an VG W&#252;rzburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">122. 31.10.1995 AA an VG W&#252;rzburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">123. 06.11.1995 ai an VG Freiburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">124. 13.11.1995 UNHCR an VG M&#252;nster</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">125. 15.11.1995 UNHCR an VG Leipzig</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">126. 15.11.1995 UNHCR an VG Stuttgart</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">127. 21.11.1995 AA an VG Aachen</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">128. 21.11.1995 AA an VG Stuttgart</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">129. 23.11.1995 GfbV an VG Aachen</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">130. Nov. 1995 (Schweizerisches) Bundesamt f&#252;r Fl&#252;chtlinge:</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">L&#228;nderinformationsblatt Kosovo</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">131. 04.12.1995 AA an VG Karlsruhe</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">132. 08.12.1995 AA an VG M&#252;nchen - M 21 K 93.50346 -</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">133. 08.12.1995 AA an VG M&#252;nchen - M 21 K 94.51289 -</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">134. 20.12.1995 AA an VG Ansbach</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">135. 20.12.1995 AA an VG Frankfurt am Main</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">136. 20.12.1995 UNHCR an Bay. VGH</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">137. 04.01.1996 AA an VG Leipzig</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">138. 08.01.1996 ai an VG Mainz</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">139. 10.01.1996 GfbV an VG Leipzig</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">140. 11.01.1996 AA an VG K&#246;ln</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">131. 12.01.1996 AA an VG Freiburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">142. 18.01.1996 AA an VG Ansbach</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">143. 18.01.1996 AA an VG M&#252;nster</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">144. 25.01.1996 CDHRF Informationsdienst: Die Verletzung der Menschenrechte im</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">Kosovo im Jahre 1995</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">145. 07.02.1996 AA an VG Ansbach - 18 K 94.42106 -</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">146. 07.02.1996 AA an VG Ansbach - 27 K 95.31622 -</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">147. 07.02.1996 AA an VG Freiburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">148. 27.02.1996 AA: Bericht &#252;ber die asyl- und abschiebungsrelevante Lage in</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">Jugoslawien (Serbien/Montenegro)</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">149. 08.03.1996 AA an VG D&#252;sseldorf</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">150. 14.03.1996 Bericht der Sonderbotschafterin der Menschenrechtskommission</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">Elisabeth Rehn: Lage der Menschenrechte auf dem Gebiet des</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">ehemaligen Jugoslawien</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">151. 27.03.1996 AA an VG Stuttgart</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">152. 16.04.1996 AA an VG Chemnitz</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">153. 17.04.1996 AA an OVG Rheinland-Pfalz</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">154. 18.04.1996 AA an VG Regensburg - RN 4 K ... -</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">155. 18.04.1996 AA an VG Regensburg - RN 8 K 94.30175 -</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">156. 19.04.1996 BND an VG Ansbach</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">157. 23.04.1996 AA an VG Freiburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">158. 23.04.1996 AA an VG Stuttgart</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">159. 23.04.1996 UNHCR an VG Regensburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">160. 24.04.1996 AA an VG K&#246;ln</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">161. 07.05.1996 ai an VG M&#252;nchen</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">162. Mai 1996 IGFM: Apartheid und Ethnische S&#228;uberung im Kosova</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">163. 04.06.1996 AA: Lagebericht &#252;ber die asyl- und abschiebungsrelevante Lage</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">in der BR Jugoslawien</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">164. 02.07.1996 AA an VG Schleswig</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">165. 03.07.1996 AA: Erg&#228;nzung zum Lagebericht vom 04.06.1996</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">166. 27.08.1996 AA an VG Oldenburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">167. 01.10.1996 AA an VG Stuttgart</td>
            </tr>
          </table></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            In Anbetracht des Einverst&#228;ndnisses der Beteiligten kann der Berichterstatter anstelle des Senats und ohne m&#252;ndliche Verhandlung entscheiden (&#167;&#167;&#160;125 Abs.&#160;1 Satz&#160;1 i.V.m. 87a Abs.&#160;2 und 3, 101 Abs.&#160;2 VwGO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Die vom Senat (nur) hinsichtlich der Feststellung der Voraussetzungen des &#167;&#160;51 Abs.&#160;1 AuslG zugelassene und auch im &#252;brigen zul&#228;ssige Berufung des Bundesbeauftragten f&#252;r Asylangelegenheiten ist begr&#252;ndet, denn das Verwaltungsgericht hat der Klage insoweit zu Unrecht stattgegeben. Die Feststellung des Bundesamts, da&#223; die Voraussetzungen des &#167;&#160;51 Abs.&#160;1 AuslG nicht vorliegen, erweist sich n&#228;mlich nach der im Zeitpunkt der Entscheidung des Senats gegebenen Sach- und Rechtslage (&#167;&#160;77 Abs.&#160;1 Satz&#160;1 AsylVfG) als rechtm&#228;&#223;ig (1.). Dies hat Auswirkungen f&#252;r die zu treffenden Nebenentscheidungen (2.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#160;&#160;&#160;1.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Ein Anspruch gegen die Beklagte auf Feststellung, da&#223; die Voraussetzungen des &#167;&#160;51 Abs.&#160;1 AuslG vorliegen, steht dem Kl&#228;ger nicht zu. Nach dieser Vorschrift darf ein Ausl&#228;nder nicht in einen Staat abgeschoben werden, in dem sein Leben oder seine Freiheit wegen seiner Rasse, Religion, Staatsangeh&#246;rigkeit, seiner Zugeh&#246;rigkeit zu einer bestimmten sozialen Gruppe oder wegen seiner politischen &#220;berzeugung bedroht ist. Die Voraussetzungen des &#167;&#160;51 Abs.&#160;1 AuslG und des Asylrechts nach Art.&#160;16a Abs.&#160;1 GG sind deckungsgleich, soweit es die Verfolgungshandlung, das gesch&#252;tzte Rechtsgut und den politischen Charakter der Verfolgung betrifft, und sie unterscheiden sich auch nicht hinsichtlich der Frage, ob die Gefahr politischer Verfolgung droht (BVerwG, Ue. v. 18.02.1992 - 9 C 59.91 -, NVwZ 1992, 892, v. 18.01.1994 - 9 C 48.92 -, BVerwGE 95, 42, u. v. 10.05.1994 - 9 C 501.93 -, BVerwGE 96, 24).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Asylrecht als politisch Verfolgter im Sinne des Art.&#160;16a Abs.&#160;1 GG und damit auch Abschiebungsschutz nach &#167;&#160;51 Abs.&#160;1 AuslG genie&#223;t, wer bei einer R&#252;ckkehr in seine Heimat aus politischen Gr&#252;nden Verfolgungsma&#223;nahmen mit Gefahr f&#252;r Leib und Leben oder Beeintr&#228;chtigungen seiner pers&#246;nlichen Freiheit zu erwarten hat (BVerfG, B. v. 02.07.1980 - 1 BvR 147/80 u.a. -, BVerfGE 54, 341). Wird nicht die physische Freiheit, sondern werden andere Grundfreiheiten gef&#228;hrdet wie etwa die der Religionsaus&#252;bung oder der beruflichen und wirtschaftlichen Bet&#228;tigung, so sind allerdings nur solche Beeintr&#228;chtigungen relevant, die nach Intensit&#228;t und Schwere die Menschenw&#252;rde verletzen - also die Nichtgew&#228;hrleistung des betreffenden Existenzminimums zur Folge haben - und &#252;ber das hinausgehen, was die Bewohner des Herkunftslandes aufgrund des dort herrschenden Systems allgemein hinzunehmen haben (BVerfG, Be. v. 01.07.1987 - 2 BvR 478/86 u.a. -, BVerfGE 76, 143,  u. v. 20.05.1992 - 2 BvR 205/92 u.a. -, NVwZ 1992, 1081 ; BVerwG, U. v. 24.03.1987 - 9 C 321.85 -, Buchholz 402.25 &#167;&#160;1 AsylVfG Nr.&#160;64). Politisch ist eine solche Verfolgung dann, wenn dem einzelnen in Ankn&#252;pfung an seine politische &#220;berzeugung, an seine Religions- oder Volkszugeh&#246;rigkeit oder an andere f&#252;r ihn unverf&#252;gbare Merkmale gezielt Rechtsverletzungen zugef&#252;gt werden oder unmittelbar drohen, die ihn aus der &#252;bergreifenden Friedensordnung der staatlichen Einheit ausgrenzen (BVerfG, Be. v. 10.07.1989 - 2 BvR 502/86 u.a. -, BVerfGE 80, 315, v. 23.01.1991 - 2 BvR 902/85 u.a. -, BVerfGE 83, 216, u. v. 11.05.1993 - 2 BvR 1989/92 u.a. -, NVwZ 1993, 975). Ob diese spezifische Zielrichtung der Verfolgung vorliegt, ist anhand ihres inhaltlichen Charakters nach ihrer erkennbaren Gerichtetheit und nicht nach den subjektiven Motiven des Verfolgenden zu beurteilen (BVerfG, Be. v. 10.07.1989 - 2 BvR 502/86 u.a. -, a.a.O., u. v. 11.05.1993 - 2 BvR 1989/92 u.a. -, a.a.O.). Die erforderliche gegenw&#228;rtige Verfolgungsbetroffenheit ist gegeben, wenn dem Schutzsuchenden im R&#252;ckkehrfalle bei verst&#228;ndiger W&#252;rdigung aller bekannten Umst&#228;nde politische Verfolgung mit beachtlicher Wahrscheinlichkeit droht, wobei die insoweit erforderliche Prognose einen absehbaren zuk&#252;nftigen Zeitraum mit einbeziehen mu&#223; (BVerwG, Ue. v. 03.12.1985 - 9 C 22.85 -, NVwZ 1986, 760, u. v. 05.11.1991 - 9 C 118.90 -, BVerwGE 89, 162). Einem Ausl&#228;nder, der bereits vor seiner Ausreise politisch verfolgt worden ist, kann eine R&#252;ckkehr dagegen nur zugemutet werden, wenn die Wiederholung von Verfolgungsma&#223;nahmen mit hinreichender Wahrscheinlichkeit ausgeschlossen ist, d.h. wenn keine ernsthaften Zweifel an seiner Sicherheit vor abermals einsetzender Verfolgung bestehen; insofern gilt f&#252;r die erforderliche Prognose hier ein herabgestufter Wahrscheinlichkeitsma&#223;stab (BVerfG, B. v. 02.07.1980 - 1 BvR 147/80 u.a. -, a.a.O.; BverwG, U. v. 25.09.1984 - 9 C 17.84 -, BVerwGE 70, 169).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Der Asyl oder Abschiebungsschutz begehrende Ausl&#228;nder ist aufgrund der ihm obliegenden Mitwirkungspflichten gehalten, die in seine Sph&#228;re fallenden Umst&#228;nde substantiiert und in sich stimmig zu schildern sowie eventuelle Widerspr&#252;che oder Steigerungen in seinem Vortrag aufzul&#246;sen bzw. plausibel zu erkl&#228;ren (BVerwG, Ue. v. 16.04.1985 - 9 C 109.84 -, BVerwGE 71, 180, v. 23.02.1988 - 9 C 32.87 -, EZAR 630 Nr.&#160;25, u. v. 30.10.1990 - 9 C 72.89 -, Buchholz 402.25 &#167;&#160;1 AsylVfG Nr.&#160;135). Hinsichtlich der allgemeinen Verh&#228;ltnisse im Herkunftsland gen&#252;gt es dagegen, da&#223; die vorgetragenen Tatsachen eine nicht entfernt liegende M&#246;glichkeit politischer Verfolgung ergeben (BVerwG, Ue. v. 24.11.1981 - 9 C 251.81 -, Buchholz 402.24 &#167;&#160;28 AuslG Nr.&#160;44, u. v. 23.11.1982 - 9 C 74.81 -, BVerwGE 66, 237). Das Gericht mu&#223; sich die feste &#220;berzeugung von der Wahrheit des von dem Ausl&#228;nder behaupteten Verfolgungsschicksals verschaffen, und zwar nicht nur hinsichtlich des individuellen Vorbringens, sondern auch hinsichtlich der relevanten Situation im Herkunftsland (vgl. BVerwG, Ue. v. 12.11.1985 - 9 C 27.85 -, EZAR 630 Nr.&#160;23, u. v. 05.07.1994 - 9 C 158.94 -, BVerwGE 96, 200, sowie Nds. OVG, U. v. 28.09.1995 - 12 L 2034/95 -, S.&#160;16, u. OVG Nordrhein-Westfalen, U. v. 15.11.1995 - 13 A 1451/94.A -, S.&#160;12).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Das Berufungsgericht ist nach diesen Grunds&#228;tzen aufgrund der Angaben des Kl&#228;gers, insbesondere des Ergebnisses seiner Vernehmung, sowie des Inhalts der vorliegenden Akten und der in das Verfahren eingef&#252;hrten Erkenntnisquellen zu der &#220;berzeugung gelangt, da&#223; der Kl&#228;ger weder im Zeitpunkt seiner Ausreise noch im Falle seiner jetzigen R&#252;ckkehr einer rechtserheblichen Gruppenverfolgung als albanischer Volkszugeh&#246;riger aus dem Kosovo ausgesetzt war bzw. w&#228;re (1.1.) und da&#223; ihm - bezogen auf die beiden vorgenannten Zeitpunkte - auch keine politische Verfolgung aus individuellen Gr&#252;nden drohte (1.2.), so da&#223; Feststellungen betreffend eine eventuell gegebene inl&#228;ndische Fluchtalternative entbehrlich sind (1.3.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#160;&#160;1.1.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger, der zwar nicht aus dem Kosovo stammt, zu dessen Gunsten - trotz seiner widerspr&#252;chlichen Angaben gegen&#252;ber dem Bundesamt, bei seiner informatorischen Anh&#246;rung vor dem Verwaltungsgericht und bei seiner Vernehmung durch das Berufungsgericht zu seinem Aufenthaltsort in der Zeit nach seiner R&#252;ckkehr aus Kroatien bis zu seiner Ausreise - in Anbetracht der bei seiner Vernehmung deutlich zutage getretenen albanischen Sprachkenntnisse und seines sonstigen Vorbringens aber davon ausgegangen werden mag, da&#223; er albanischer Volkszugeh&#246;riger muslimischen Glaubens ist und sich zuletzt wenigstens zeitweise im Kosovo und im &#252;brigen im Bezirk Bujanovac in S&#252;dserbien aufgehalten hat, hatte allein deswegen weder bei seiner Ausreise noch hat er bei jetziger R&#252;ckkehr in absehbarer Zeit politische Verfolgung in Form der ethnischen Gruppenverfolgung zu erwarten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Der Anspruch auf Asyl ist zwar ein Individualgrundrecht, und der Abschiebungsschutz nach &#167;&#160;51 Abs.&#160;1 AuslG ist ebenfalls personenbezogen, und beide setzen deshalb eigene Verfolgungsbetroffenheit voraus; die Gefahr eigener politischer Verfolgung kann sich aber auch aus gegen Dritte gerichteten Ma&#223;nahmen ergeben, wenn diese Dritten wegen eines insoweit rechtserheblichen Merkmals verfolgt werden, das der Schutzsuchende mit ihnen teilt, und wenn er sich mit ihnen in einer nach Ort, Zeit und Wiederholungstr&#228;chtigkeit vergleichbaren Lage befindet und deshalb seine eigene bisherige Verschonung von ausgrenzenden Rechtsgutsbeeintr&#228;chtigungen als eher zuf&#228;llig anzusehen ist (BVerfG, B. v. 23.01.1991 - 2 BvR 902/85 u.a. -, a.a.O.; BVerwG, Ue. v. 23.02.1988 - 9 C 85.87 -, BVerwGE 79, 79, u. v. 05.07.1994 - 9 C 158.94 -, a.a.O.). Die Annahme einer gruppengerichteten Verfolgung setzt eine bestimmte Verfolgungsdichte voraus, welche die Regelvermutung eigener Verfolgung jedes einzelnen Gruppenmitglieds rechtfertigt; hierf&#252;r ist die Gefahr einer so gro&#223;en Zahl von Eingriffshandlungen in relevante Rechtsg&#252;ter erforderlich, da&#223; es sich dabei nicht mehr nur um vereinzelt bleibende individuelle &#220;bergriffe oder um eine blo&#223;e Vielzahl solcher &#220;bergriffe handelt; die Verfolgungshandlungen m&#252;ssen vielmehr im Verfolgungszeitraum und -gebiet auf alle sich dort aufhaltenden Gruppenmitglieder zielen und in quantitativer und qualitativer Hinsicht so um sich greifen, da&#223; dort f&#252;r jeden Gruppenangeh&#246;rigen nicht nur die M&#246;glichkeit, sondern ohne weiteres die aktuelle Gefahr eigener Betroffenheit entsteht (BVerwG, Ue. v. 15.05.1990 - 9 C 17.89 -, BVerwGE 85, 139, u. v. 05.07.1994 - 9 C 158.94 -, a.a.O.). Rechtserhebliche Bedeutung haben prim&#228;r solche Verfolgungsma&#223;nahmen, die unmittelbar durch den Staat erfolgen; dieser mu&#223; sich aber auch &#220;bergriffe nichtstaatlicher Personen und Gruppen zurechnen lassen, wenn er sie anregt, unterst&#252;tzt, billigt oder tatenlos hinnimmt und damit den Betroffenen den erforderlichen Schutz versagt (BVerfG, B. v. 02.07.1980 - 1 BvR 147/80 u.a. -, a.a.O.). Eine mittelbare staatliche Gruppenverfolgung liegt danach typischerweise bei Pogromen, die sich auf gro&#223;e Teile des Landes erstrecken oder kleine Minderheiten mit besonderer H&#228;rte, Ausdauer und Unnachgiebigkeit erfassen, und auch ansonsten immer dann vor, wenn die Verfolgungsschl&#228;ge so dicht und eng gestreut fallen, da&#223; f&#252;r jedes Gruppenmitglied die Furcht begr&#252;ndet ist, in eigener Person Opfer der &#220;bergriffe zu werden (BVerwG, B. v. 24.09.1992 - 9 B 130.92 -, NVwZ 1993, 192, sowie Ue. v. 19.04.1994 - 9 C 462.93 -, NVwZ 1994, 1121, u. v. 05.07.1994 - 9 C 158.94 -, a.a.O.). Die unmittelbare staatliche Gruppenverfolgung setzt grunds&#228;tzlich ebenfalls eine solche Verfolgungsdichte voraus; sie kann aber - im Hinblick auf die prinzipielle &#220;berlegenheit staatlicher Machtmittel und auf die dem Staat m&#246;gliche Durchsetzung eigener Ziele durch hierzu autorisierte Kr&#228;fte - auch schon dann anzunehmen sein, wenn sichere Anhaltspunkte f&#252;r ein staatliches Verfolgungsprogramm vorliegen, dessen Umsetzung bereits eingeleitet ist oder alsbald bevorsteht; kann etwa festgestellt werden, da&#223; der Herkunftsstaat eine bestimmte Gruppe physisch vernichten oder gewaltsam aus seinem Staatsgebiet vertreiben will, so bedarf es nicht erst der Feststellung einzelner Vernichtungs- oder Vertreibungsschl&#228;ge, um eine Gruppenverfolgung annehmen zu k&#246;nnen (BVerwG, U. v. 05.07.1994 - 9 C 158.94 -, a.a.O.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Die Pr&#252;fung der ethnischen Gruppenverfolgung erfordert zun&#228;chst, da&#223; das relevante Tatsachenmaterial m&#246;glichst umfassend und ersch&#246;pfend festgestellt und darauf untersucht wird, welche rechtserheblichen politischen Verfolgungsma&#223;nahmen - differenziert nach Eingriffen in bestimmte Rechtsg&#252;ter, nach Ort, Zeit und H&#228;ufigkeit, nach Intensit&#228;t und nach Gerichtetheit in bezug auf das Merkmal der Ethnie - vorliegen. Dabei sind auch nicht unmittelbar zum Verfolgungsgeschehen geh&#246;rende Umst&#228;nde - wie etwa f&#252;r sich betrachtet rechtlich unerhebliche Ma&#223;nahmen - indiziell zu ber&#252;cksichtigen; allerdings k&#246;nnen nur rechtlich beachtliche Eingriffe die Beurteilung der Verfolgungssituation als Gruppenverfolgung rechtfertigen (BVerwG, U. v. 05.07.1994 - 9 C 158.94 -, a.a.O.)
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Bei Anlegung dieser Ma&#223;st&#228;be stellte und stellt sich die Situation der albanischen Volkszugeh&#246;rigen im Kosovo aufgrund der in das Verfahren eingef&#252;hrten und hinsichtlich ihrer Zuverl&#228;ssigkeit differenziert zu bewertenden Erkenntnisquellen (vgl. hierzu BVerwG, U. v. 05.07.1994 - 9 C 158.94 -, BVerwGE 96, 200, und vor allem Hamb. OVG, U. v. 07.06.1995 - Bf VII 2/94 -, S.&#160;42 ff., u. Bay. VGH, U. v. 26.04.1994 - 19 BA 94.30770 -, S.&#160;16 f.) so dar, da&#223; ihnen jedenfalls seit 1990 bis heute und in absehbarer Zukunft keine unmittelbare staatliche Gruppenverfolgung drohte bzw. droht - es kann n&#228;mlich entgegen der Vorinstanz weder ein staatliches Verfolgungsprogramm noch die erforderliche Verfolgungsdichte festgestellt werden - und da&#223; auch eine mittelbare staatliche Gruppenverfolgung in Ankn&#252;pfung an die Ethnie nicht beachtlich wahrscheinlich war bzw. ist. Dies hat der Senat in seinem Urteil vom 16. Februar 1996 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190026966","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 7. Senat","7 UE 4242/95","Urteil","16.02.1996","Keine Gruppenverfolgung albanischer Volkszugeh&#246;riger im Kosovo; Heranziehung zum Wehrdienst und ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>7 UE 4242/95</a> -, das ebenso wie s&#228;mtliche dort verwerteten Erkenntnisquellen in das vorliegende Verfahren eingef&#252;hrt worden ist, grunds&#228;tzlich festgestellt, und hieran h&#228;lt das Berufungsgericht weiterhin fest, da die seither bekannt gewordenen neueren Erkenntnisquellen jedenfalls in ihrer Gesamtheit die dort getroffenen Feststellungen nicht ersch&#252;ttern, sondern vielmehr best&#228;tigen. Mit seiner diesbez&#252;glichen Auffassung befindet sich der Senat in &#220;bereinstimmung mit der Beurteilung durch - soweit ersichtlich - alle Oberverwaltungsgerichte, die sich seit Herbst 1994 mit der Frage der Gruppenverfolgung der Kosovo-Albaner befa&#223;t haben (VGH Baden-W&#252;rttemberg, Ue. v. 24.01.1995 - A 14 S 2075/94 -, v. 18.05.1995 - A 12 S 207/95 -, v. 08.06.1995 - A 12 S 79/95 - u. v. 13.06.1995 - A 14 S 2459/94 -; Hamb. OVG, U. v. 07.06.1995 - Bf VII 2/94 -; Hess. VGH, U. v. 23.01.1995 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190026705","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 13. Senat","13 UE 2370/94","Urteil","23.01.1995","Ethnische Albaner unterliegen im Kosovo keiner asylrelevanten Gruppenverfolgung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>13 UE 2370/94</a> -; Nds. OVG, Ue. v. 24.02.1995 - 8 L 5275/93 - u. v. 28.09.1995 - 12 L 2034/95 -; OVG Nordrhein-Westfalen, Ue. v. 21.02.1995 - 13 A 265/94.A -, v. 15.11.1995 - 13 A 1451/94.A - u. v. 07.03.1996 - 13 A 1796/94.A -; OVG Rheinland-Pfalz, Ue. v. 04.10.1994 - 7 A 10280/92 - u. v. 19.09.1995 - 7 A 12537/93 -; OVG Saarland, U. v. 08.02.1995 - 9 R 25/95 -; S&#228;chs. OVG, U. v. 18.07.1995 - A 4 S 68/94 -; OVG Sachsen-Anhalt, U. v. 28.02.1995 - 3 L 29/93 -; Schlesw.-Holst. OVG, Ue. v. 31.03.1995 - 3 L 258/94 - u. v. 05.03.1996 - 5 L 19/95 -), und tr&#228;gt damit auch dem gebotenen Interesse an einer m&#246;glichst einheitlichen tatrichterlichen W&#252;rdigung desselben generellen Lebenssachverhalts Rechnung (vgl. BVerwG, U. v. 05.07.1995 - 9 C 158.94 -, a.a.O.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            F&#252;r die albanischen Volkszugeh&#246;rigen in S&#252;dserbien au&#223;erhalb des Kosovo, insbesondere in den Bezirken Bujanovac, Medvedja und Presevo, gilt im Ergebnis nichts anderes. Auch dort stellen die ethnischen Albaner - mit etwa 65 bis 70 % - die Bev&#246;lkerungsmehrheit; es sind aber keine belegbaren Menschenrechtsverletzungen bekannt geworden, die den Verh&#228;ltnissen im Kosovo vergleichbar w&#228;ren (vgl. Erkenntnisquellen Nrn. 30, S.&#160;8, 129, 163, S.&#160;6, und 167 - im folgenden: 30., S.&#160;8; 129.; 163., S.&#160;6; 167.). Die Lage der dort lebenden albanischen Volkszugeh&#246;rigen l&#228;&#223;t sich demzufolge erst recht nicht als Gruppenverfolgung im Rechtssinne qualifizieren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#160;&#160;1.2.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Das Berufungsgericht hat auch nicht festzustellen vermocht, da&#223; der Kl&#228;ger wegen individueller politischer Verfolgung Abschiebungsschutz nach &#167;&#160;51 Abs.&#160;1 AuslG genie&#223;t. Insbesondere war er bei der Ausreise und ist er jetzt rechtlich relevanter Einzelverfolgung wegen Zugeh&#246;rigkeit zur Gruppe der albanischen Volkszugeh&#246;rigen nicht ausgesetzt (1.2.1.). Au&#223;erdem hatte er weder zum Zeitpunkt der Ausreise in seiner Person eine rechtserhebliche Beeintr&#228;chtigung bereits erlitten und drohte ihm eine solche damals aus sonstigen Gr&#252;nden unmittelbar (1.2.2.) - was eingetretener Verfolgung gleichst&#252;nde (BVerfG, B. v. 23.01.1991 - 2 BvR 902/85 u.a. -, a.a.O.) -, noch hat er im Falle jetziger R&#252;ckkehr sogleich oder in absehbarer Zeit gerade ihn treffende sonstige politische Verfolgung mit beachtlicher Wahrscheinlichkeit zu erwarten (1.2.3.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1.2.1.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger konnte und kann Abschiebungsschutz nach &#167;&#160;51 Abs.&#160;1 AuslG - bezogen auf den Ausreisezeitpunkt und seine jetzige R&#252;ckkehr - nicht unter dem Gesichtspunkt der Einzelverfolgung wegen Gruppenzugeh&#246;rigkeit beanspruchen. Auch dies hat der Senat f&#252;r einen albanischen Volkszugeh&#246;rigen in dem Kl&#228;ger vergleichbaren Lage in seinem - bereits oben erw&#228;hnten und in das vorliegende Verfahren eingef&#252;hrten - Urteil vom 16. Februar 1996 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190026966","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 7. Senat","7 UE 4242/95","Urteil","16.02.1996","Keine Gruppenverfolgung albanischer Volkszugeh&#246;riger im Kosovo; Heranziehung zum Wehrdienst und ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>7 UE 4242/95</a> - im einzelnen dargetan; hierauf wird verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1.2.2.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Sonstige individuelle Verfolgungsgr&#252;nde f&#252;r die Zeit bis zur Ausreise des Kl&#228;gers hat das Berufungsgericht weder aufgrund des Vorbringens des Kl&#228;gers noch sonst feststellen k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Soweit der Kl&#228;ger geltend macht, er habe f&#252;r den Fall, da&#223; er am 10. Mai 1993 zwecks Abholung seines ihm abgenommenen kroatischen F&#252;hrerscheins bei der Polizeistation in Gnjilane vorgesprochen h&#228;tte, seine sofortige Rekrutierung mit anschlie&#223;endem Kriegseinsatz bef&#252;rchtet, ist sein Vorbringen nicht in jeder Hinsicht stimmig. Ungereimtheiten bestehen - vergleicht man die Angaben des Kl&#228;gers in den verschiedenen Verfahrensstadien - etwa hinsichtlich seiner bereits 1988 erfolgten Einberufung zum Wehrdienst (insbesondere in bezug auf den vorgesehenen Einsatzort), hinsichtlich des Erwerbs des kroatischen F&#252;hrerscheins sowie hinsichtlich des Zeitpunkts der Abnahme und der dem Kl&#228;ger dabei widerfahrenen Behandlung durch die Polizei. Abgesehen von diesen Widerspr&#252;chlichkeiten, die der Kl&#228;ger nicht plausibel aufgel&#246;st hat, bestehen Bedenken gegen die Glaubhaftigkeit seiner betreffenden Angaben auch deshalb, weil Einberufungen ethnischer Albaner - wie bereits in dem mehrfach erw&#228;hnten Urteil des Senats vom 16. Februar 1996 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190026966","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 7. Senat","7 UE 4242/95","Urteil","16.02.1996","Keine Gruppenverfolgung albanischer Volkszugeh&#246;riger im Kosovo; Heranziehung zum Wehrdienst und ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>7 UE 4242/95</a> - unter 1.1.1.3. festgestellt (vgl. jetzt noch 128.; 135.; 141.) - nur gelegentlich stattfinden und, obwohl ihnen nur selten Folge geleistet wird, lediglich in exemplarischen Einzelf&#228;llen durchgesetzt werden. Hinreichend sichere Anhaltspunkte daf&#252;r, da&#223; dies in der Zeit von September 1992 - dem fr&#252;hesten vom Kl&#228;ger genannten R&#252;ckkehrtermin aus Kroatien - bis Ende Juni 1993 anders gehandhabt worden w&#228;re, sind den vorliegenden Erkenntnisquellen - auch wenn gelegentlich berichtet wird, wehrpflichtige ethnische Albaner seien vereinzelt zum Kriegseinsatz als "Freiwillige" auf seiten der bosnischen Serben gezwungen worden - schwerlich zu entnehmen (4.; 6., S.&#160;55; 10., S.&#160;10 f.; 13., S.&#160;18; 19.; 28., S.&#160;8 f.; 30., S.&#160;7 u. 12; 51.; 75.; 82., S.&#160;4 u. 7 f.; 93.; 111.; 128.). Einer abschlie&#223;enden &#220;berzeugungsbildung des Berufungsgerichts hier&#252;ber und &#252;ber die Glaubhaftigkeit der die bef&#252;rchtete Heranziehung zum Wehrdienst betreffenden Angaben des Kl&#228;gers bedarf es indessen jedenfalls im vorliegenden Zusammenhang nicht, weil selbst eine dem Kl&#228;ger bei seiner Ausreise unmittelbar bevorstehende Zwangsrekrutierung - wie ebenfalls in dem Grundsatzurteil des Senats vom 16. Februar 1996, a.a.O., dargelegt - asylrechtlich nicht relevant gewesen w&#228;re; das gilt auch dann, wenn der Kl&#228;ger die M&#246;glichkeit eines Fronteinsatzes auf seiten der bosnischen Serben w&#228;hrend des B&#252;rgerkrieges in Bosnien-Herzegowina h&#228;tte in Betracht ziehen m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Ebenso ist kaum anzunehmen, da&#223; dem Kl&#228;ger bei einem weiteren Verbleiben in seiner Heimat - wenn er im Falle einer Einberufung und gegebenenfalls zwangsweisen Zuf&#252;hrung zur Truppe die Dienstleistung beharrlich verweigert h&#228;tte - Bestrafung wegen Wehrdienstentziehung oder Desertion drohte. Es ist n&#228;mlich - gemessen an der gro&#223;en Zahl von Wehrdienstentziehungen und Desertionen albanischer Volkszugeh&#246;riger - nur in vergleichsweise wenigen F&#228;llen zu strafgerichtlichen Verurteilungen gekommen. Eine abschlie&#223;ende &#220;berzeugung brauchte das Berufungsgericht freilich auch insoweit nicht zu gewinnen; denn selbst wenn dem Kl&#228;ger seinerzeit Bestrafung wegen Wehrdienstentziehung oder Desertion gedroht hat, w&#228;re dies - wie wiederum in dem Grundsatzurteil des Senats vom 16. Februar 1996, a.a.O., n&#228;her begr&#252;ndet wurde - rechtlich ohne Bedeutung gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Soweit der Kl&#228;ger im Klageverfahren erstmals schrifts&#228;tzlich vorgetragen hat, anl&#228;&#223;lich der Abnahme des F&#252;hrerscheins festgenommen, mehrere Tage inhaftiert und geschlagen worden zu sein, hat er dieses Vorbringen bei seiner Vernehmung durch das Berufungsgericht am 12. Juni 1996 so nicht aufrechterhalten. Hier hat er nur noch bekundet, ein paar Stunden auf der Polizeistation festgehalten und geschlagen worden zu sein. Selbst diese abgeschw&#228;chte Version des betreffenden Vorbringens erachtet das Berufungsgericht wegen der auch im &#252;brigen vielfach nicht stimmigen Ausf&#252;hrungen des Kl&#228;gers nicht f&#252;r glaubhaft. Insoweit wird zun&#228;chst auf die bereits weiter oben (unter 1.1., 1. Abs., u. 1.2.2., 2. Abs.) aufgezeigten Widerspr&#252;chlichkeiten verwiesen. Weitere Unstimmigkeiten, die den Kl&#228;ger zur &#220;berzeugung des Berufungsgerichts insgesamt unglaubw&#252;rdig erscheinen lassen, ergeben sich aus seinen unterschiedlichen bzw. gesteigerten Angaben zu seiner politischen T&#228;tigkeit, zum Zeitpunkt seiner R&#252;ckkehr aus Kroatien, zum Anla&#223; seiner Ausreise aus Jugoslawien, zu den Daten der Ausreise wie auch der Einreise nach Deutschland, zum dabei benutzten Verkehrsmittel und zur H&#246;he des daf&#252;r aufgewandten Geldbetrages. Soweit der Kl&#228;ger in diesem Zusammenhang bei seiner Vernehmung durch das Berufungsgericht auf angebliche &#220;bersetzungsfehler des bei der Vorpr&#252;fungsanh&#246;rung zugezogenen Sprachmittlers verwiesen hat, sieht das Berufungsgericht darin blo&#223;e Schutzbehauptungen, zumal aus der Niederschrift und auch sonst nichts f&#252;r aufgetretene Verst&#228;ndigungsschwierigkeiten ersichtlich ist und zudem viele der festgestellten Unstimmigkeiten gar nicht das Verh&#228;ltnis zur Vorpr&#252;fungsanh&#246;rung betreffen. Unabh&#228;ngig davon w&#228;re - w&#252;rde man dem Kl&#228;ger glauben, da&#223; er einem der Intensit&#228;t nach asylerheblichen Eingriff ausgesetzt war - nicht erkennbar, da&#223; dieser an seine albanische Volkszugeh&#246;rigkeit ankn&#252;pfte; gegen den Kl&#228;ger wurden n&#228;mlich, wie sich aus der von ihm beim Bundesamt vorgelegten Bescheinigung ergibt, deshalb polizeiliche Ma&#223;nahmen ergriffen, weil der Verdacht bestand, da&#223; der kroatische F&#252;hrerschein des Kl&#228;gers gef&#228;lscht sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Soweit der Kl&#228;ger sich als politischen Aktivisten der PVD darzustellen versucht, vermag auch dies seinem Berufungsbegehren nicht zum Erfolg zu verhelfen. Das Berufungsgericht geht allerdings, obwohl der Kl&#228;ger im Rahmen der Vorpr&#252;fungsanh&#246;rung die Frage, ob er politisch t&#228;tig gewesen sei, ausdr&#252;cklich verneinte, zu seinen Gunsten von seiner schlichten Mitgliedschaft in der PVD jedenfalls seit 1991 aus, nachdem er im Berufungsverfahren einen entsprechenden Mitgliedsausweis vorgelegt und auch seine Ehefrau anl&#228;&#223;lich ihrer eigenen Vorpr&#252;fungsanh&#246;rung am 23. August 1996 angegeben hat, der Kl&#228;ger sei Mitglied im "Bund f&#252;r Demokratisches Handeln", abgek&#252;rzt "LVP", gewesen. Dagegen glaubt das Berufungsgericht dem Kl&#228;ger aufgrund seines insoweit im Laufe des Verfahrens in besonders auff&#228;lliger Weise gesteigerten Vorbringens nicht, da&#223; er in nennenswertem Umfang Aktivit&#228;ten f&#252;r diese Partei entfaltet, etwa - wie erstmals bei seiner Vernehmung durch das Berufungsgericht behauptet - Einladungen zu Versammlungen verteilt und w&#228;hrend derartiger Veranstaltungen Wache gestanden hat. Da derartige T&#228;tigkeiten zumindest nicht substantiiert in das Wissen seiner Ehefrau gestellt worden sind, bedarf es &#252;brigens auch nicht ihrer Vernehmung hierzu als Zeugin. Den vorgelegten Bescheinigungen des Ortsverbandes Bujanovac der PVD vom 2. Mai 1994 und vom 3. Februar 1997 sind diesbez&#252;gliche Einzelheiten ebenfalls nicht zu entnehmen; die vom Kl&#228;ger mit Schriftsatz vom 4. Oktober 1996 angeregte Nachfrage bei dem betreffenden Ortsverband dr&#228;ngt sich unter diesen Umst&#228;nden nicht auf. Abgesehen davon erscheint der Beweiswert solcher Bescheinigungen ohnehin als &#228;u&#223;erst zweifelhaft, da sie in nahezu identischer Fassung offenbar mehrfach (vgl. Anlage zu 55. und Bl. 15 der beigezogenen Akte VG Gie&#223;en 9 E 15097/93.A) und zudem - wie im Falle des Kl&#228;gers auf Veranlassung seines Bruders Regip - gleichsam auf Bestellung erteilt wurden. Ungeachtet dessen hat der Kl&#228;ger bei seiner informatorischen Anh&#246;rung vor dem Verwaltungsgericht selbst einger&#228;umt, wegen seiner angeblichen Aktivit&#228;ten f&#252;r die PVD vor seiner Ausreise keine Schwierigkeiten mit staatlichen Stellen gehabt zu haben. Wegen der schlichten Mitgliedschaft in der PVD - es handelt sich um eine ordnungsgem&#228;&#223; registrierte politische Partei mit ausschlie&#223;lich albanischen Mitgliedern, die bei den letzten Parlamentswahlen gemeinsam mit einer weiteren albanischen Minderheitspartei einen Sitz gewann - hatten bzw. haben albanische Volkszugeh&#246;rige zur Zeit der Ausreise des Kl&#228;gers und auch jetzt nicht mit asylerheblichen Verfolgungsma&#223;nahmen zu rechnen; bisher ist jedenfalls kein einziger konkreter Fall dieser Art belegt worden oder sonst bekannt geworden (55.; 79.; 102.; 129.; 136.; 167.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Auf Grund einer Gesamtw&#252;rdigung aller vorgenannten Umst&#228;nde steht f&#252;r das Berufungsgericht fest, da&#223; der Kl&#228;ger bis zur Abnahme seines F&#252;hrerscheins unbehelligt in seinem Elternhaus in Novo Selo oder in dem von der Familie zus&#228;tzlich erworbenen Haus in Gnjilane leben konnte und da&#223; die serbische Polizei - sofern sie ihn vor der Ausreise &#252;berhaupt gesucht hat, was der Kl&#228;ger erstmals bei seiner Vernehmung durch das Berufungsgericht behauptet hat - lediglich deshalb an seiner Person interessiert war, um ihm entweder gem&#228;&#223; der Ank&#252;ndigung in der vorgelegten Bescheinigung den abgenommenen F&#252;hrerschein zur&#252;ckzugeben oder um ihn in Anbetracht der noch nicht erf&#252;llten Wehrpflicht zu rekrutieren. Selbst wenn die Polizei auch bei dem angeblichen PVD-Aktivisten Sevdej H&#252;seyni nach dem Kl&#228;ger - wie dieser behauptet - gefragt haben sollte, k&#246;nnte er daraus nichts herleiten, weil weder dargetan noch ersichtlich ist, da&#223; die betreffende Nachfrage wegen der Parteizugeh&#246;rigkeit des Kl&#228;gers und nicht aus den obengenannten Gr&#252;nden erfolgt w&#228;re. Abgesehen davon glaubt das Berufungsgericht dem insgesamt unglaubw&#252;rdigen Kl&#228;ger seine diesbez&#252;glichen erstmals vor dem Berufungsgericht aufgestellten Behauptungen ebenfalls nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1.2.3.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Dem mithin in jeder Hinsicht unverfolgt ausgereisten Kl&#228;ger, der im R&#252;ckkehrfalle auf absehbare Zeit weder ethnischer Gruppenverfolgung noch Einzelverfolgung wegen Gruppenzugeh&#246;rigkeit ausgesetzt ist, droht bei einer jetzigen R&#252;ckkehr auch nicht aus sonstigen individuellen Gr&#252;nden mit beachtlicher Wahrscheinlichkeit politische Verfolgung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Zwar erscheint nicht v&#246;llig ausgeschlossen, da&#223; der jetzt 29 Jahre alte Kl&#228;ger im R&#252;ckkehrfalle aufgrund der bereits 1987 oder 1988 erfolgten Einberufung zum Wehrdienst herangezogen wird, zumal nach seinen Bekundungen bei der Vernehmung durch das Berufungsgericht noch im Dezember 1995 die Polizei in seinem Elternhaus in Novo Selo nach ihm gefragt hat. Es erscheint auch denkbar, da&#223; bei der Einreise nach Jugoslawien von den Grenzbeh&#246;rden anhand entsprechender Listen festgestellt wird, da&#223; der Kl&#228;ger bereits f&#252;r den 15. Januar 1988 zum Grundwehrdienst einberufen worden ist und da&#223; er sich der Dienstleistung bisher entzogen hat (30., S.&#160;16; 48., S.&#160;28; 67.; 82., S.&#160;9; 84.; 88.; 89.; 126.). Mit Blick auf das am 22. Juni 1996 in Kraft getretene Amnestiegesetz, welches alle F&#228;lle des Wehrdienstentzugs jugoslawischer Wehrpflichtiger in der Zeit bis zum 14. Dezember 1995 erfa&#223;t und offenbar auch angewandt wird (165.; 166.), erachtet das Berufungsgericht allerdings f&#252;r nicht wahrscheinlich, da&#223; der Kl&#228;ger bei seiner R&#252;ckkehr wegen Wehrdienstentziehung bestraft werden wird. Ob dem Kl&#228;ger eine zwangsweise Zuf&#252;hrung zum Wehrdienst unter den vorgenannten Umst&#228;nden mit beachtlicher Wahrscheinlichkeit droht, braucht das Berufungsgericht nicht abschlie&#223;end zu prognostizieren. Denn jedenfalls w&#228;re die asylrechtliche Relevanz - &#252;brigens auch einer wenig wahrscheinlichen Bestrafung wegen Wehrdienstentziehung - zu verneinen; abgesehen davon h&#228;tte der Kl&#228;ger im Falle seiner Heranziehung zum Wehrdienst auf keinen Fall mit einem Einsatz in Bosnien-Herzegowina zu rechnen, da sich dort seit langem keine Einheiten der Bundesrepublik Jugoslawien mehr befinden und &#252;berdies in j&#252;ngerer Zeit &#252;berhaupt keine offiziellen Kampfhandlungen mehr stattfinden (vgl. das Grundsatzurteil des Senats v. 16.02.1996 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190026966","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 7. Senat","7 UE 4242/95","Urteil","16.02.1996","Keine Gruppenverfolgung albanischer Volkszugeh&#246;riger im Kosovo; Heranziehung zum Wehrdienst und ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>7 UE 4242/95</a> - unter 1.1.1.3. sowie insbesondere 132.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Allein wegen seiner Asylantragstellung in Deutschland ist der Kl&#228;ger ebenfalls nicht mit beachtlicher Wahrscheinlichkeit politischer Verfolgung ausgesetzt (6., S.&#160;57; 56.; 80.; 104.). Allerdings sind R&#252;ckkehrer aus dem Ausland gewissen Restriktionen unterworfen, die von Verh&#246;ren &#252;ber die Einbehaltung des Passes und die Beschlagnahme von Devisen bis hin zur Einreiseverweigerung reichen k&#246;nnen (11., S.&#160;17; 13., S.&#160;16; 43.; 48., S.&#160;26 f.; 56.; 58.; 67.; 91.; 104.). Von rechtlich relevanter Intensit&#228;t sind diese Ma&#223;nahmen in aller Regel jedoch nicht, es sei denn, ein R&#252;ckkehrer ist aus besonderen Gr&#252;nden ins Blickfeld der jugoslawischen Beh&#246;rden geraten (VGH Baden-W&#252;rttemberg, U. v. 19.09.1995 - A 14 S 1327/94 -, S.&#160;13 f.; hinsichtlich der Einreisebeschr&#228;nkungen vgl. das Urteil des Senats v. 16.02.1996 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190026966","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 7. Senat","7 UE 4242/95","Urteil","16.02.1996","Keine Gruppenverfolgung albanischer Volkszugeh&#246;riger im Kosovo; Heranziehung zum Wehrdienst und ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>7 UE 4242/95</a> - unter 1.1.1.7.). Anhaltspunkte daf&#252;r, da&#223; gerade dem Kl&#228;ger bei einer R&#252;ckkehr ausnahmsweise derartige Eingriffe von asylerheblicher Schwere mit beachtlicher Wahrscheinlichkeit drohen, liegen zur &#220;berzeugung des Berufungsgerichts nicht vor. In Anbetracht dessen, da&#223; die Geschwister des Kl&#228;gers dort - sein Bruder Feris wird den Angaben des Kl&#228;gers zufolge in Ruhe gelassen, seit er der Polizei 500,-- DM gegeben hat - im wesentlichen unbehelligt leben k&#246;nnen und da&#223; der Tod des Vaters des Kl&#228;gers zwischenzeitlich knapp vier Jahre zur&#252;ckliegt, l&#228;&#223;t sich n&#228;mlich zumindest nicht feststellen, da&#223; die gesamte Familie des Kl&#228;gers und damit auch er selbst gegenw&#228;rtig (noch) einer erh&#246;hten Aufmerksamkeit durch die serbischen Sicherheitskr&#228;fte unterliegt. Das Berufungsgericht ist demzufolge davon &#252;berzeugt, da&#223; der Kl&#228;ger bei der letzten Nachfrage im Dezember 1995 allenfalls wegen Wehrdienstentziehung gesucht worden ist und da&#223; eine Wiederholung dessen infolge der zwischenzeitlich verk&#252;ndeten Amnestie jetzt nicht mehr zu bef&#252;rchten ist. Darauf, ob der damals ca. 65&#160;&#160;1/2 Jahre alte Vater des Kl&#228;gers - wof&#252;r sich jedenfalls der Sterbeurkunde nichts entnehmen l&#228;&#223;t und wof&#252;r auch das hierzu befragte Ausw&#228;rtige Amt trotz wiederholter Versuche keine Best&#228;tigung erlangen konnte - am 6. Juli 1993 tats&#228;chlich an den Folgen polizeilicher Mi&#223;handlungen verstorben ist, kommt es nach alledem nicht an. Deshalb brauchte auch der Frage nicht weiter nachgegangen zu werden, woher die auch insoweit als Zeugin benannte Ehefrau des Kl&#228;gers ihre diesbez&#252;gliche, bei ihrer eigenen Vorpr&#252;fungsanh&#246;rung verlautbarte Kenntnis hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#160;&#160;1.3.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Da dem Kl&#228;ger weder bei seiner Ausreise noch im Falle seiner jetzigen R&#252;ckkehr auf absehbare Zeit politische Verfolgung droht, kommt es auf die Frage des Vorhandenseins einer internen Fluchtalternative in der Bundesrepublik Jugoslawien nicht an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#160;&#160;&#160;2.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Die Entscheidungen &#252;ber die Kosten des Verfahrens - hierzu geh&#246;ren auch die Kosten des Antragsverfahrens 7 UZ 3084/95 - und &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruhen auf &#167;&#160;154 Abs.&#160;1 VwGO, &#167;&#160;83b Abs.&#160;1 AsylVfG und auf &#167;&#160;167 VwGO i.V.m. &#167;&#167;&#160;708 Nr.&#160;10, 711 Satz&#160;1 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Gr&#252;nde f&#252;r die Zulassung der Revision gem&#228;&#223; &#167;&#160;132 Abs.&#160;2 VwGO liegen nicht vor.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d481481" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190027208</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
