<html>
<head><title>3-UE-2697-91</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.10.1996</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 UE 2697/91</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:1996:1024.3UE2697.91.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 16a Abs 1 GG, &#167;&#160;51 Abs 1 AuslG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190027092"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>&#196;thiopien - Eritrea: Asylrelevanz einer Einreiseverweigerung wegen fehlender Einreisegenehmigung f&#252;r eritreische Volkszugeh&#246;rige verneint; Verfolgungsgefahr wegen blo&#223;er Mitgliedschaft in ELF oder ELF-RC verneint; Staatsangeh&#246;rigkeitsfrage bei eritreischen Volkszugeh&#246;rigen; Zurechenbarkeit von Verfolgungsma&#223;nahmen wegen des eritreischen Befreiungskampfes</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027092","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Wiesbaden, 11. April 1991, V E 5701/88<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Beigeladene ist als &#228;thiopische Staatsangeh&#246;rige eritreischer Volkszugeh&#246;rigkeit 1960 in Asmara geboren und reiste gemeinsam mit ihrem 1986 geborenen Kind am 27. September 1986 mit gef&#228;lschten Papieren in die Bundesrepublik Deutschland ein. Bei ihrer Einreise begehrte sie bei dem Grenzschutzamt Frankfurt am Main Asyl und f&#252;hrte zur Begr&#252;ndung an, sie habe "in der Stadt" gegen die &#228;thiopische Regierung gearbeitet und seit 1976 mit der ELF zusammen gek&#228;mpft.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Bei ihrer Anh&#246;rung vor dem Bundesamt f&#252;r die Anerkennung ausl&#228;ndischer Fl&#252;chtlinge (Bundesamt) f&#252;hrte sie erg&#228;nzend aus: Sie habe in ihrer Heimatstadt Mendefera seit ihrem dritten Lebensjahr gelebt und dort sechs Jahre lang die Schule besucht. Ihr &#228;ltester Bruder sei 1975 als K&#228;mpfer in das "Befreite Gebiet" gegangen, sie selbst sei 1976 ebenfalls dorthin gegangen und dort in Krankenpflege ausgebildet worden. Anschlie&#223;end sei sie als Kampfsanit&#228;terin eingesetzt gewesen und 1978/79 verwundet worden. In der Folge habe es Auseinandersetzungen zwischen verschiedenen Gruppen innerhalb der Befreiungsbewegung gegeben, vor allem zwischen der ELF und der EPLF. Nach einem Standortwechsel sei ihr Kommandant Abdellah Idriss gewesen. Ihr Mann sei verschollen und die internen K&#228;mpfe vor allem zwischen Moslems und Christen seien damals immer heftiger geworden, so dass sie sich zur Flucht entschlossen habe. Im Juli 1986 sei sie erst zu Fu&#223; nach Kassala gegangen und dann mit einem Lkw nach Khartoum gefahren; dort habe sie sich sechs Wochen lang aufgehalten. Da der Sudan mit Abdellah Idriss sympathisiert habe und Deserteure an ihn ausgeliefert worden seien, habe sie ihre Flucht fortgesetzt. Sie habe Geld von einer Cousine aus den USA erhalten und damit die Ausreise finanziert. Mit einem gef&#228;lschten Pass sei sie am 26. September 1986 per Flugzeug ausgereist; in Athen habe es einen Zwischenstop zur &#220;bernachtung gegeben. Sie wolle in Deutschland bleiben, bis Eritrea befreit sei und Friede herrsche. Ihre Familie g&#228;lte als Rebellen und es erwarte sie die Hinrichtung bei einer R&#252;ckkehr.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Mit Bescheiden vom 9. Mai 1988 lehnte das Bundesamt den Asylantrag der Tochter der Beigeladenen ab und erkannte die Beigeladene als Asylberechtigte an. Zur Begr&#252;ndung st&#252;tzte sich die Beh&#246;rde darauf, dass Kontakte zur eritreischen Befreiungsfront und eine wegen der illegalen Ausreise drohende Strafbarkeit wegen Republikflucht zu au&#223;erlegalen Bestrafungen f&#252;hrten und deshalb eine politische Verfolgung der Beigeladenen anzunehmen sei. Der geringste Verdacht des Kontaktes zur Befreiungsbewegung l&#246;se Ma&#223;nahmen des &#228;thiopischen Staates aus; mindestens einen Aufenthalt im Erziehungslager. Der Verdacht gr&#252;nde sich allein schon auf die eritreische Volkszugeh&#246;rigkeit. Zudem werde die Asylantragstellung in Deutschland, die durch den &#228;thiopischen Geheimdienst beobachtet w&#252;rde, diesen Verdacht verst&#228;rken. Es gebe weder eine inl&#228;ndische Fluchtalternative noch sei von Verfolgungssicherheit im Sudan auszugehen, da dort Bombenangriffe &#228;thiopischer Flieger auf die Fl&#252;chtlingslager gef&#252;hrt w&#252;rden. Zudem sei die dortige Unterbringung menschenunw&#252;rdig. Diese Gefahren best&#252;nden auch bei R&#252;ckkehr nach &#196;thiopien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Gegen diesen ihm am 16. Mai 1988 zugestellten Bescheid betreffend die Beigeladene hat der Bundesbeauftragte am 13. Juni 1988 Klage erhoben. Seiner Auffassung nach kommt die Annahme einer Gruppenverfolgung nicht in Betracht, da in &#196;thiopien B&#252;rgerkrieg herrsche; Asylgew&#228;hrung komme deshalb nur bei einer im Einzelfall drohenden Verfolgung infrage. Die Beigeladene sei zudem im Sudan sicher vor politischer Verfolgung gewesen. Dort sei die Aufnahme von Fl&#252;chtlingen seit der Unabh&#228;ngigkeit im Jahr 1956 Tradition; es gebe keine Abschiebungen und es sei auch eine Wiedereinreise m&#246;glich. Die Flucht der Beigeladenen sei wegen der Dauer ihres dortigen Aufenthalts auch schon beendet gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            den Bescheid des Bundesamtes vom 9. Mai 1988 aufzuheben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Beklagte hat keinen Antrag gestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Beigeladene hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            die Klage abzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung hat sie zus&#228;tzlich ausgef&#252;hrt, dass die ihr bei R&#252;ckkehr drohenden Gefahren nicht im Zusammenhang mit dem B&#252;rgerkrieg st&#252;nden, da diese nur &#252;ber Addis Abeba m&#246;glich sei, wo gar kein B&#252;rgerkrieg herrsche. Die Frage einer innerstaatlichen Fluchtalternative stelle sich f&#252;r sie nicht, da sie als Deserteurin angesehen und deshalb verfolgt werde. Die Flucht k&#246;nne auch nicht als im Sudan beendet angesehen werden, da der Aufenthalt der Beschaffung von Reisedokumenten und der Organisation der Weiterreise gedient habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Das Verwaltungsgericht hat die Klage mit Urteil vom 11. April 1991 abgewiesen und hierzu ausgef&#252;hrt, dass eine Vorverfolgung schon wegen der politischen Bet&#228;tigung der Beigeladenen im Kampfeinsatz zu bejahen sei. Bei R&#252;ckkehr habe sie wegen des Asylantrags und des langj&#228;hrigen Aufenthalts in der Bundesrepublik politische Repressalien zu bef&#252;rchten, da gegen vermutliche Oppositionsanh&#228;nger aus dem Ausland hart vorgegangen werde. Eine &#220;berpr&#252;fung bei R&#252;ckkehr finde regelm&#228;&#223;ig statt. Der Straftatbestand der Republikflucht sehe zudem lebensl&#228;ngliche Freiheitsstrafe oder die Todesstrafe vor. Der Sudan biete keine Sicherheit vor Verfolgung; die Beziehungen zu &#196;thiopien seien verbessert und eine Vereinbarung &#252;ber die Auslieferung von Dissidenten sei zumindest in Vorbereitung. Weiterhin gebe es Angriffe auf die Fl&#252;chtlingslager im Sudan und es sollen keine weiteren Fl&#252;chtlinge aufgenommen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Mit seiner vom Verwaltungsgericht in dem Urteil zugelassenen Berufung vom 28. Juni 1991 macht der Kl&#228;ger geltend, dass durch den Sturz des Mengistu-Regimes eine durchgreifende &#196;nderung der politischen Verh&#228;ltnisse eingetreten sei, so dass nunmehr keine Anhaltspunkte mehr f&#252;r eine politische Verfolgung best&#252;nden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            unter Ab&#228;nderung des Urteils nach dem Klageantrag zu erkennen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Beklagte stellt keinen Antrag.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Beigeladene beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            die Berufung zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Sie f&#252;hrt erg&#228;nzend aus, dass die provisorische Regierung Eritreas von Anfang an keine Opposition geduldet habe. Da sie sich vor Jahren in der Bundesrepublik der Exilorganisation der ELF-RC angeschlossen habe, sei sie auch heute bei R&#252;ckkehr nach Eritrea von Verfolgungsma&#223;nahmen bedroht. R&#252;ckkehrer, die Exilorganisationen der ELF-Abspaltungen angeh&#246;rten, h&#228;tten noch vorher Unterwerfungserkl&#228;rungen abgeben m&#252;ssen. Es komme in Eritrea zu Massenverhaftungen Oppositioneller. Im Sudan best&#252;nde eine Verfolgungssicherheit schon deshalb nicht, da dort die Entf&#252;hrung oder Auslieferung nach Eritrea drohe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird Bezug genommen auf die Gerichtsakte <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027092","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 3. Senat","3 UE 2697/91","Urteil","24.10.1996","&#196;thiopien - Eritrea: Asylrelevanz einer Einreiseverweigerung wegen fehlender ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>3 UE 2697/91</a>, die die Beigeladene betreffende Beh&#246;rdenakte des Bundesamts (2250648086) sowie den Lagebericht von amnesty international vom 27. Juni 1996 und den Lagebericht vom Ausw&#228;rtigen Amt vom 14. August 1996 und eine Kopie des &#228;thiopischen Staatsangeh&#246;rigkeitsgesetzes vom 27. Juli 1930 Art.&#160;1 bis 30 aus Bergmann/Ferid, Internationales Ehe- und Kindschaftsrecht, die s&#228;mtlich ebenso Gegenstand der m&#252;ndlichen Verhandlung waren wie die den Beteiligten mit Schreiben vom 26. September 1996 bekannt gegebenen und nachstehend aufgef&#252;hrten Erkenntnisgrundlagen:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <tr>
              <th colspan="100%" rowspan="1"></th>
            </tr>
            <tr>
              <td class="slim" colspan="100%" rowspan="1">I.</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">&#196;thiopien/Eritrea</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">1. 1981 Volker Matthies, Der Eritrea-Konflikt</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">2. 25.09.1982 NZZ, "Drole de guerre in Eritrea"</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">3. 16.03.1983 "Unbegleitete Fl&#252;chtlingskinder aus Eritrea",</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">Protokoll des Arbeitskreises des</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">Internationalen Sozialdienstes</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">4. 25.08.1983 M&#252;ller-Blattau/Nagel in Vorw&#228;rts Nr.&#160;35, S.&#160;3</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">5. 27.03.1984 Ausw&#228;rtiges Amt an Bundesamt f&#252;r die</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">Anerkennung ausl&#228;ndischer Fl&#252;chtlinge</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">6. 16.07.1984 Schr&#246;der an VG Bremen</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">7. 03.04.1985 Ausw&#228;rtiges Amt an VG Ansbach</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">8. 10.01.1987 Neu&#223;ner an Bundesamt f&#252;r die Anerkennung</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">ausl&#228;ndischer Fl&#252;chtlinge</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">9. 07.07.1987 Ausw&#228;rtiges Amt an VG Ansbach</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">10. 20.07.1987 FAZ, "Eritreische Marxisten im B&#252;rgerhaus</td>
            </tr>
            <tr>
              <td class="slim" colspan="100%" rowspan="1">Nordweststadt"</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">11. 00.09.1987 M&#252;ller-Blattau, "Mit dem Jeep durch Eritrea",</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">Pogrom 2/87 S.&#160;17</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">12. 25.01.1988 Unbekannter Journalist vor VGH Baden-W&#252;rttemberg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">13. 05.02.1988 Schr&#246;der an VG Wiesbaden</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">14. 22.04.1988 FR, "Gro&#223;offensive in &#196;thiopien"</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">15. 13.05.1988 FAZ, "Rotes Kreuz setzt &#196;thiopien-Hilfe fort"</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">16. 22.12.1988 Ausw&#228;rtiges Amt an VG Ansbach</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">17. 13.01.1989 FR, "&#196;thiopien will Eritrea teilen"</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">18. 18.05.1989 FAZ, "Putschversuch in &#196;thiopien"</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">19. 18.05.1989 FR, "Noch K&#228;mpfe in Addis Abeba"</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">20. 19.05.1989 FR, "H&#228;lfte der Armee in &#196;thiopien meutert"</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">21. 06.07.1989 Ausw&#228;rtiges Amt an VG Stuttgart</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">22. 28.07.1989 FR, "Frischer Wind f&#252;r Frieden"</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">23. 14.08.1989 Ausw&#228;rtiges Amt an VGH Baden-W&#252;rttemberg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">24. 06.09.1989 FR, "Carters Anfangserfolg"</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">25. 26.09.1989 FAZ, "Nach Mengistu wird es nur noch schlimmer"</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">26. 09.10.1989 Ausw&#228;rtiges Amt an VG Hamburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">27. 25.10.1989 FAZ, "Mengistu mobilisiert die Bev&#246;lkerung"</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">28. 04.11.1989 FR, "Friedliche L&#246;sung fraglich"</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">29. 06.11.1989 FR, "Gespr&#228;che mit Tigre-Rebellen"</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">30. 18.11.1989 FR, "Hunger stoppt Krieg nicht"</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">31. 15.02.1990 FAZ, "1800 &#228;thiopische Regierungssoldaten</td>
            </tr>
            <tr>
              <td class="slim" colspan="100%" rowspan="1">get&#246;tet?"</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">32. 17.02.1990 FR, "Hilfsg&#252;ter an Miliz verteilt"</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">33. 01.03.1990 FR, "&#196;thiopien plant Luftbr&#252;cke"</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">34. 22.03.1990 FR, "Hilfsversuch f&#252;r Tigray"</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">35. 06.04.1990 FR, "Afrikas 30j&#228;hriger Krieg um Eritrea macht</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">die Hungerkatastrophe zu einem Dauerzustand"</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">36. 30.04.1990 FR, "Rebellen stehen vor dem Sieg"</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">37. 22.06.1990 Ausw&#228;rtiges Amt an VGH Baden-W&#252;rttemberg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">38. 10.10.1990 FR, "Neue K&#228;mpfe in Eritrea"</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">39. 27.11.1990 amnesty international an VGH Baden-W&#252;rttemberg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">40. 30.11.1990 Ausw&#228;rtiges Amt an VG Schleswig</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">41. 02.01.1991 Ausw&#228;rtiges Amt, Lagebericht &#196;thiopien</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">42. 06.03.1991 FR, "Rebellen starten Offensive"</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">43. 08.04.1991 FR, "So arm wie unter Mengistu war das Volk</td>
            </tr>
            <tr>
              <td class="slim" colspan="100%" rowspan="1">noch nie"</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">44. 12.04.1991 Ausw&#228;rtiges Amt an VG Koblenz</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">45. 16.07.1991 Ausw&#228;rtiges Amt, Lagebericht &#196;thiopien</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">46. 26.08.1991 Ausw&#228;rtiges Amt an OVG Koblenz</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">47. Sept. 1991 amnesty international, Die gegenw&#228;rtige Lage</td>
            </tr>
            <tr>
              <td class="slim" colspan="100%" rowspan="1">in &#196;thiopien</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">48. 10.10.1991 Ausw&#228;rtiges Amt an VG Ansbach</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">49. 26.11.1991 Ausw&#228;rtiges Amt, Lagebericht &#196;thiopien</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">50. 01.12.1991 Komitee Cap Anamur an VG D&#252;sseldorf</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">51. 00.02.1992 amnesty international, &#196;thiopien/Eritrea</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">52. 11.06.1992 Schr&#246;der an VG D&#252;sseldorf</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">53. 06.07.1992 Ausw&#228;rtiges Amt an VG K&#246;ln</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">54. 07.07.1992 amnesty international an VG K&#246;ln</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">55. 18.08.1992 Ausw&#228;rtiges Amt, Lagebericht &#196;thiopien</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">56. 05.11.1992 Eikenberg (Institut f&#252;r Afrika-Kunde)</td>
            </tr>
            <tr>
              <td class="slim" colspan="100%" rowspan="1">an VG Ansbach</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">57. Januar 1993 Munzinger Archiv/IH-Zeitarchiv &#196;thiopien,</td>
            </tr>
            <tr>
              <td class="slim" colspan="100%" rowspan="1">Chronik 1993</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">58. Januar 1993 amnesty international, &#196;thiopien/Eritrea</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">59. 24.05.1993 Archiv der Gegenwart - Eritrea -</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">60. 23.07.1993 amnesty international an VG Ansbach</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">61. 01.08.1993 Ausw&#228;rtiges Amt an VG Schleswig</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">62. 26.10.1993 Ausw&#228;rtiges Amt, Lagebericht &#196;thiopien</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">63. 21.03.1994 Ausw&#228;rtiges Amt an VG Gie&#223;en</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">64. 07.04.1994 Ausw&#228;rtiges Amt, Lagebericht &#196;thiopien</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">65. 16.05.1994 amnesty international an VG Ansbach</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">66. 01.09.1994 amnesty international an VG Schleswig</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">67. 20.12.1994 Ausw&#228;rtiges Amt, Lagebericht &#196;thiopien</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">68. 22.12.1994 Eikenberg (Institut f&#252;r Afrika-Kunde),</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">an VG Schleswig</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">69. 28.12.1994 Ausw&#228;rtiges Amt an VG Wiesbaden</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">70. 12.01.1995 Ausw&#228;rtiges Amt an VG Stuttgart</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">71. 16.02.1995 amnesty international an VG Gie&#223;en</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">72. 20.03.1995 Eikenberg (Instit f&#252;r Afrika-Kunde), an</td>
            </tr>
            <tr>
              <td class="slim" colspan="100%" rowspan="1">VG Stuttgart</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">73. April 1995 amnesty international, "&#196;thiopien - Verantwortung</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">in Vergangenheit und Gegenwart: Menschenrechte</td>
            </tr>
            <tr>
              <td class="slim" colspan="100%" rowspan="1">im Umbruch"</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">74. 08.05.1995 Eikenberg (Institut f&#252;r Afrika-Kunde) an</td>
            </tr>
            <tr>
              <td class="slim" colspan="100%" rowspan="1">VG Ansbach</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">75. 07.06.1995 Ausw&#228;rtiges Amt an VG Ansbach</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">76. 10.07.1995 Ausw&#228;rtiges Amt, Lagebericht &#196;thiopien</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">77. 06.09.1995 amnesty international an VG Schleswig</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">78. 13.01.1996 amnesty international an VG W&#252;rzburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">79. 25.03.1996 Botschaft der Bundesrepublik Deutschland</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">an Ausw&#228;rtiges Amt</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">80. 04.04.1996 Ausw&#228;rtiges Amt, Lagebericht &#196;thiopien</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">81. 22.04.1996 Eikenberg (Institut f&#252;r Afrika-Kunde)</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">an VG Wiesbaden</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">82. 28.05.1996 Ausw&#228;rtiges Amt an VG W&#252;rzburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">83. 17.06.1996 Eikenberg (Institut f&#252;r Afrika-Kunde)</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">an VG Wiesbaden</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">84. 20.06.1996 Ausw&#228;rtiges Amt an VG Wiesbaden</td>
            </tr>
            <tr>
              <td class="slim" colspan="100%" rowspan="1">II.</td>
            </tr>
            <tr>
              <td class="slim" colspan="100%" rowspan="1">Eritrea</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">1. 01.12.1991 Komitee Cap Anamur an VG D&#252;sseldorf</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">2. 26.11.1991 Ausw&#228;rtiges Amt - Lagebericht &#196;thiopien -</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">3. 00.02.1992 amnesty international - &#196;thiopien/Eritrea -</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">4. 11.06.1992 Schr&#246;der an VG D&#252;sseldorf</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">5. 06.07.1992 Ausw&#228;rtiges Amt an VG K&#246;ln</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">6. 07.07.1992 amnesty international an VG K&#246;ln</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">7. 18.08.1992 Ausw&#228;rtiges Amt - Lagebericht &#196;thiopien -</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">8. 05.11.1992 Institut f&#252;r Afrika-Kunde an VG Ansbach</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">9. 00.01.1993 amnesty international - Die Menschenrechtssituation</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">und die politische Lage in &#196;thiopien</td>
            </tr>
            <tr>
              <td class="slim" colspan="100%" rowspan="1">und Eritrea</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">10. 24.05.1993 Archiv der Gegenwart - Eritrea -, 37863</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">11. 17.08.1993 Unbekannter Kl&#228;ger vor VG K&#246;ln</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">12. 12.10.1993 Eikenberg (Institut f&#252;r Afrika-Kunde)</td>
            </tr>
            <tr>
              <td class="slim" colspan="100%" rowspan="1">an VG Ansbach</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">13. 03.11.1993 Ausw&#228;rtiges Amt - Lagebericht Eritrea -</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">14. 23.12.1993 Ausw&#228;rtiges Amt an VG Ansbach</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">15. 21.03.1994 Ausw&#228;rtiges Amt an VG Gie&#223;en</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">16. 00.05.1994 amnesty international, R&#252;ckkehrergef&#228;hrdung</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">von Angeh&#246;rigen der verschiedenen Fraktionen</td>
            </tr>
            <tr>
              <td class="slim" colspan="100%" rowspan="1">der ELF</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">17. 01.07.1994 Rechtsanwalt Fr&#228;nkel an VG Wiesbaden</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">18. 03.08.1994 Ausw&#228;rtiges Amt - Lagebericht Eritrea -</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">19. 04.08.1994 Ausw&#228;rtiges Amt an Schleswig-Holsteinisches OVG</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">20. 11.08.1994 Eikenberg (Institut f&#252;r Afrika-Kunde)</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">an Schleswig-Holsteinisches OVG</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">21. 30.08.1994 Ausw&#228;rtiges Amt an VG Berlin</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">22. 08./09.1994 Eikenberg, "Von Euphorie kann man nicht leben</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">- Eritrea drei Jahre nach Kriegsende",</td>
            </tr>
            <tr>
              <td class="slim" colspan="100%" rowspan="1">Pogrom 178</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">23. 07.09.1994 amnesty international an VG Kassel</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">24. 17.01.1995 amnesty international an</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">Schleswig-Holsteinisches OVG</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">25. 09.03.1995 Ausw&#228;rtiges Amt an VG Stuttgart</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">26. April 1995 amnesty international - Eritrea -</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">27. 08.05.1995 Eikenberg (Institut f&#252;r Afrika-Kunde)</td>
            </tr>
            <tr>
              <td class="slim" colspan="100%" rowspan="1">an VG Ansbach</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">28. 07.06.1995 Ausw&#228;rtiges Amt an VG Ansbach</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">29. 02.08.1995 Ausw&#228;rtiges Amt - Lagebericht Eritrea -</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">30. 12.09.1995 Ausw&#228;rtiges Amt an VG Wiesbaden</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">31. 15.11.1995 FAZ, "Ein Volk schreibt seine Verfassung"</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">32. 15.01.1996 Bericht der ELF - Deutschland</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">33. 31.01.1996 FAZ, "Gespr&#228;che &#252;ber R&#252;ckf&#252;hrung abgelehnter</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">Asylbewerber geplant"</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">34. 01.02.1996 Kidane vor VG K&#246;ln</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">35. 08.02.1996 Eikenberg (Institut f&#252;r Afrika-Kunde) an</td>
            </tr>
            <tr>
              <td class="slim" colspan="100%" rowspan="1">VG W&#252;rzburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">36. 21.02.1996 Eikenberg (Institut f&#252;r Afrika-Kunde) an</td>
            </tr>
            <tr>
              <td class="slim" colspan="100%" rowspan="1">VG W&#252;rzburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">37. 01.03.1996 amnesty international an VG Ansbach</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">38. 07.03.1996 FAZ, "Willkommen im befreiten Eritrea"</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">39. 27.03.1996 Ausw&#228;rtiges Amt an VG W&#252;rzburg</td>
            </tr>
            <tr>
              <td colspan="100%" rowspan="1">40. 04.04.1996 Ausw&#228;rtiges Amt an VG Wiesbaden mit Anlagen</td>
            </tr>
          </table></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die von dem Verwaltungsgericht zugelassene Berufung des Bundesbeauftragten ist auch im &#252;brigen zul&#228;ssig, insbesondere form- und fristgerecht eingelegt; daran hat sich durch die w&#228;hrend des Berufungsverfahrens in Kraft getretenen gesetzlichen &#196;nderungen des Asylverfahrensrechts nichts ge&#228;ndert (insoweit zuletzt: &#167;&#160;87 Abs.&#160;2 Nr.&#160;3 AsylVfG i. d. F. des Gesetzes zur Neuregelung des Asylverfahrens vom 26. Juni 1992, BGBl. I S.&#160;1126; &#167;&#160;87 a Abs.&#160;3 Nr.&#160;2 AsylVfG i. d. F. des Gesetzes zur &#196;nderung des Asylverfahrens, ausl&#228;nder- und staatsangeh&#246;rigkeitsrechtlicher Vorschriften vom 30. Juni 1993, BGBl. I S.&#160;1062).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Berufung, deren Gegenstand neben der von der Beklagten getroffenen Entscheidung &#252;ber den Asylanspruch wegen des kraft Gesetzes ab 1. Januar 1991 erweiterten Streitgegenstandes (Art.&#160;3 Nr.&#160;2 des Gesetzes zur Neuregelung des Ausl&#228;nderrechts vom 9. Juli 1990, BGBl. I S.&#160;1354) auch die Feststellung nach &#167;&#160;51 AuslG (&#167;&#160;13 Abs.&#160;2 AsylVfG) ist, ist jedoch unbegr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Das Asylbegehren ist in der Sache nach dem am 30. Juni 1993 in Kraft getretenen Art.&#160;16 a GG und dem am 1. Juli 1993 in Kraft getretenen Asylverfahrensgesetz in der Fassung des &#196;nderungsgesetzes vom 30. Juni 1993 (a. a. O.) zu beurteilen. In Asylstreitverfahren ist, soweit Gegenstand die Entscheidung der Beklagten &#252;ber einen Asylantrag ist, auf die Sach- und Rechtslage im Zeitpunkt der letzten m&#252;ndlichen Verhandlung abzustellen (&#167;&#160;77 Abs.&#160;1 AsylVfG), und zwar auch bei der Beanstandungsklage des Bundesbeauftragten, bei der es sich der Klageart nach um eine Anfechtungsklage handelt. Bei der Beurteilung eines Asylbegehrens ist allein ma&#223;geblicher Gesichtspunkt, ob eine "gegenw&#228;rtige Verfolgungsbetroffenheit" vorliegt (vgl. BVerfG, 02.07.1980 - 1 BvR 147/80 u. a. -, BVerfGE 54, 341 = EZAR 200 Nr.&#160;1; BVerwG, 27.04.1982 - 9 C 308.81 -, BVerwGE 65, 250 = EZAR 200 Nr.&#160;7; 03.12.1985 - 9 C 33.85 -, BVerwGE 72, 269 = EZAR 202 Nr.&#160;5).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Das Verwaltungsgericht hat die Klage im Ergebnis zu Recht abgewiesen. Der angefochtene Bescheid der Beklagten vom 9. Mai 1988 ist rechtm&#228;&#223;ig, denn die Beigeladene hat in dem ma&#223;geblichen Zeitpunkt der Berufungsentscheidung Anspruch darauf, dass die Beklagte sie als Asylberechtigte nach Art.&#160;16 Abs.&#160;2 Satz&#160;2 GG anerkennt (A.) und feststellt, dass in ihrer Person die Voraussetzungen des &#167;&#160;51 Abs.&#160;1 AuslG vorliegen (B.). Einer Feststellung zu Abschiebungshindernissen gem&#228;&#223; &#167;&#160;53 AuslG bedarf es im vorliegenden Verfahren nicht (C.). Daraus ergeben sich die zu treffenden Nebenentscheidungen (D.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            A.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der durch Art.&#160;1 Nr.&#160;2 des Gesetzes zur &#196;nderung des Grundgesetzes vom 28. Juni 1993 (BGBl. I S.&#160;1002) in das Grundgesetz anstelle des zugleich aufgehobenen Art.&#160;16 Abs.&#160;2 Satz&#160;2 GG eingef&#252;gte Art.&#160;16 a GG enth&#228;lt in seinem Abs.&#160;1 mit dem Text "politisch Verfolgte genie&#223;en Asylrecht" den gleichen Wortlaut wie der aufgehobene Art.&#160;16 Abs.&#160;2 Satz&#160;2 GG, so dass grunds&#228;tzlich auf die bisherige Rechtsprechung zu dieser Verfassungsnorm zur&#252;ckgegriffen werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Der Asylanspruch ist auch nicht wegen des etwa zweimonatigen Aufenthalts der Beigeladenen im Sudan nach &#167;&#160;27 AsylVfG ausgeschlossen, denn die Flucht der Beigeladenen war dort nicht beendet. Art.&#160;16 a Abs.&#160;3 GG findet aufgrund der Einreise weit vor Inkrafttreten der Grundgesetz&#228;nderung keine Anwendung (BVerfG - Kammer, 13.10.1993 - 2 BvR 88/93 -) abgesehen davon ist Sudan nicht in der ma&#223;geblichen gesetzlichen Bestimmung (&#167;&#160;26 a AsylVfG) aufgef&#252;hrt. Allein aufgrund der Aufenthaltsdauer von etwa zwei Monaten greift die Vermutung des &#167;&#160;27 Abs.&#160;3 Satz&#160;1 AsylVfG &#252;ber die Verfolgungssicherheit im Drittstaat nicht ein; ausschlaggebend ist deshalb gem&#228;&#223; &#167;&#160;27 Abs.&#160;1 AsylVfG, dass die Flucht dort nicht tats&#228;chlich beendet war und die Beigeladene als Fl&#252;chtende, also im Zustand der Flucht, in die Bundesrepublik eingereist ist (BVerwG, 16.03.1990 - 9 C 97.89 -, InfAuslR 1990, 206). Zwar l&#228;sst sich nicht eindeutig feststellen, ob die Beigeladene schon bei Verlassen ihres Heimatlandes den Entschluss gefasst hatte, ihre Flucht &#252;ber den Sudan hinauszuf&#252;hren, obwohl hierf&#252;r spricht, dass dieses Land nach ihrer Vorstellung wegen der dort drohenden &#220;bergriffe vor allem durch Helfer des Abdellah Idriss f&#252;r sie nicht sicher sei. Ausschlaggebend ist jedoch nicht, ob ein Wille zur Weiterflucht schon bei Beginn der Flucht bestand, sondern, dass der Fluchtvorgang insgesamt darauf hindeutet, dass ein Drittland nur zur Zwischenstation gedient hat (BVerwG, 16.03.1990 - 9 C 97.89 -, a. a. O.). Zur &#220;berzeugung des Senats steht fest, dass die Beigeladene sich nicht in dieser Weise in dem Drittstaat Sudan eingerichtet hat, sondern dort nur ihre weitere Flucht organisiert hat. Diese Organisation erforderte in jedem Fall eine entsprechende Zeit, um beispielsweise Verbindungen zu Fluchthelfern aufzunehmen, illegale Papiere zu organisieren und sicherzustellen, dass die Flucht auch tats&#228;chlich fortgef&#252;hrt werden konnte (I 13), was die Beigeladene dort auch getan hat. Schon die Notwendigkeit, Mittel f&#252;r die Weiterreise beschaffen zu m&#252;ssen, bedingte einen nicht nur ganz kurzfristigen Zwischenaufenthalt in Khartoum; die von der Beigeladenen ben&#246;tigte Zeit von sechs Wochen in der sudanesischen Hauptstadt Khartoum erscheint insoweit angemessen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Asylrecht als politisch Verfolgter im Sinne des nach Wortlaut und Inhalt mit dem fr&#252;heren Art.&#160;16 Abs.&#160;2 Satz&#160;2 GG &#252;bereinstimmenden Art.&#160;16 a Abs.&#160;1 GG genie&#223;t, wer bei einer R&#252;ckkehr in seine Heimat aus politischen Gr&#252;nden Verfolgungsma&#223;nahmen mit Gefahr f&#252;r Leib und Leben oder Beeintr&#228;chtigungen in seiner pers&#246;nlichen Freiheit zu erwarten hat (grundlegend: BVerfG, 02.07.1980 - 1 BvR 147/80 u. a. -, BVerfGE 54, 341). Eine Verfolgung ist in Anlehnung an den Fl&#252;chtlingsbegriff des Art.&#160;1 Abschn. A Nr.&#160;2 Genfer Konvention - GK - als politisch im Sinne von Art.&#160;16 a Abs.&#160;1 GG anzusehen, wenn sie auf die Rasse, Religion, Nationalit&#228;t, Zugeh&#246;rigkeit zu einer bestimmten sozialen Gruppe oder die politische &#220;berzeugung des Betroffenen zielt (BVerfG, 01.07.1987 - 2 BvR 478/86 u. a. -, BVerfGE 76, 143  = EZAR 200 Nr.&#160;20; BVerwG, 17.05.1983 - 9 C 874.82 -, BVerwGE 67, 195 = EZAR 201 Nr.&#160;5; 26.06.1984 - 9 C 185.83 -, BVerwGE 69, 320 = EZAR 201 Nr.&#160;8). Diese spezifische Zielrichtung ist anhand des inhaltlichen Charakters der Verfolgung nach deren erkennbarem Zweck und nicht allein nach den subjektiven Motiven des Verfolgerstaates zu ermitteln (BVerfG, 10.07.1989 - 2 BvR 502/86 u. a. -, BVerfGE 80, 315, 344  = EZAR 201 Nr.&#160;20; zur Motivation vgl. BVerwG, 19.05.1987 - 9 C 184.86 -, BVerwGE 77, 258 = EZAR 200 Nr.&#160;19). Werden nicht Leib, Leben oder physische Freiheit gef&#228;hrdet, sondern andere Grundfreiheiten wie etwa die Religionsaus&#252;bung oder die berufliche und wirtschaftliche Bet&#228;tigung, so sind allerdings nur solche Beeintr&#228;chtigungen asylrelevant, die nach Intensit&#228;t und Schwere die Menschenw&#252;rde verletzen und &#252;ber das hinausgehen, was die Bewohner des Heimatstaates aufgrund des dort herrschenden Systems allgemein hinzunehmen haben und denen deshalb ebenfalls ausgrenzender Charakter beizumessen ist (BVerfG, 02.07.1980 - 1 BvR 147/80 u. a. -, und 01.07.1987 - 2 BvR 478/86 u. a. -, a. a. O.; BVerwG, 18.02.1986 - 9 C 16.85 -, BVerwGE 74, 31 = EZAR 202 Nr.&#160;7). Dabei wird grunds&#228;tzlich ein kausaler Zusammenhang zwischen Flucht und Verfolgung vorausgesetzt, so dass eine Erstreckung des Asylgrundrechts auf Nachfluchttatbest&#228;nde nur in Betracht kommt, wenn diese entweder durch Vorg&#228;nge im Heimatland unabh&#228;ngig von der Person des Asylbewerbers ausgel&#246;st werden oder, wenn von diesem selbst ausgehende Aktivit&#228;ten Ma&#223;nahmen politischer Verfolgung in seinem Heimatland ausl&#246;sen, diese sich als Fortf&#252;hrung einer entsprechenden, schon w&#228;hrend des Aufenthalts im Heimatstaat vorhandenen und erkennbar bet&#228;tigten festen politischen &#220;berzeugung darstellen, es sei denn, dass er sich insbesondere aufgrund seines Alters und Entwicklungsstandes dort noch keine feste &#220;berzeugung bilden konnte (&#167;&#160;28 AsylVfG; grundlegend: BVerfG, 26.11.1986 - 2 BvR 1058/85 -, a. a. O.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Politische Verfolgung ist grunds&#228;tzlich staatliche Verfolgung. Dies folgt daraus, dass sie im Zusammenhang mit Auseinandersetzungen um die Gestalt und Eigenart der allgemeinen Ordnung des Zusammenlebens von Menschen und Menschengruppen steht, also von einem Tr&#228;ger &#252;berlegener, in der Regel hoheitlicher Macht ausgeht, der der Verletzte unterworfen ist (BVerfG, 10.07.1989 - 2 BvR 502/86 u. a. -, BVerfGE 80, 315, 333 ). Auch aus der Entstehungsgeschichte des Grundgesetzes ergibt sich, dass politische Verfolgung grunds&#228;tzlich staatliche Verfolgung ist, denn die v&#246;lkerrechtliche Sichtweise - Ankn&#252;pfung an die Staaten als V&#246;lkerrechtssubjekte und deren Verh&#228;ltnis zu ihren jeweiligen Staatsangeh&#246;rigen - wurde in das deutsche Verfassungsrecht &#252;bernommen (BVerfG, 10.07.1989 - 2 BvR 502/86 u. a. -, a. a. O., S.&#160;334). Allerdings schlie&#223;t dies ein, dass solche staats&#228;hnlichen Organisationen, die den jeweiligen Staat verdr&#228;ngt haben oder denen dieser das Feld &#252;berlassen hat und die ihn daher insoweit ersetzen, dem Staat gleichgestellt werden k&#246;nnen und mithin ebenfalls politische und damit asylrelevante Verfolgungsma&#223;nahmen vornehmen k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Die Gefahr einer derartigen Verfolgung ist gegeben, wenn dem Asylsuchenden bei verst&#228;ndiger W&#252;rdigung aller Umst&#228;nde seines Falles politische Verfolgung mit beachtlicher Wahrscheinlichkeit droht, wobei die insoweit erforderliche Zukunftsprognose auf die Verh&#228;ltnisse im Zeitpunkt der letzten gerichtlichen Tatsachenentscheidung abgestellt und auf einen absehbaren Zeitraum ausgerichtet sein muss (BVerwG, 03.12.1985 - 9 C 22.85 -, EZAR 202 Nr.&#160;6 = NVwZ 1986, 760  m. w. N.). Einem Asylbewerber, der bereits einmal politisch verfolgt war, kann eine R&#252;ckkehr in seine Heimat jedoch nur zugemutet werden, wenn die Wiederholung von Verfolgungsma&#223;nahmen mit hinreichender Wahrscheinlichkeit ausgeschlossen ist (BVerfG, 02.07.1980 - 1 BvR 147/90 u. a. -, a. a. O.). Hat der Asylsuchende sein Heimatland dagegen unverfolgt verlassen, hat er danach nur dann einen Asylanspruch, wenn ihm aufgrund eines asylrechtlich erheblichen Nachfluchttatbestandes politische Verfolgung mit beachtlicher Wahrscheinlichkeit droht (&#167;&#160;28 AsylVfG; BVerfG, 26.11.1986 - 2 BvR 1058/85 -, a. a. O.; BVerwG, 20.11.1990 - 9 C 74.90 -, BVerwGE 87, 152).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Die Gefahr einer asylrelevanten Verfolgung kann nur festgestellt werden, wenn sich das Gericht in vollem Umfang die &#220;berzeugung von der Wahrheit des von dem Asylbewerber behaupteten individuellen Verfolgungsschicksals verschafft, wobei dieser gehalten ist, von sich aus umfassend die in seine eigene Sph&#228;re fallenden Ereignisse substantiiert und in sich schl&#252;ssig zu schildern und demgegen&#252;ber der sachtypische Beweisnotstand hinsichtlich der Vorg&#228;nge im Verfolgerstaat bei der Auswahl der Beweismittel und bei der W&#252;rdigung des Vortrags und der Beweise angemessen zu ber&#252;cksichtigen ist (BVerwG, 12.11.1985 - 9 C 27.85 -, InfAuslR 1986, 79).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Aufgrund der eigenen Angaben der Beigeladenen, des Inhalts der beigezogenen Akten und der in das Verfahren eingef&#252;hrten Dokumente steht zur &#220;berzeugung des Senats fest, dass der Beigeladenen sowohl bei einer R&#252;ckkehr nach Eritrea als auch bei einer R&#252;ckkehr nach &#196;thiopien mit beachtlicher Wahrscheinlichkeit politische Verfolgung droht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Im Fall der Beigeladenen ist sowohl f&#252;r den Staat Eritrea als auch f&#252;r &#196;thiopien festzustellen, ob ihr dort politische Verfolgung bei einer R&#252;ckkehr droht, denn beide Staaten sind Heimatstaat der Beigeladenen im Sinne des Asylrechts des Art.&#160;16 a GG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Das zur Bestimmung des in Frage kommenden Heimatstaats zun&#228;chst ma&#223;gebliche Kriterium ist die Staatsangeh&#246;rigkeit. Die Vorschrift des Art.&#160;16 a GG kn&#252;pft wie schon die vorherige Bestimmung des Art.&#160;16 Abs.&#160;2 Satz&#160;2 GG an das v&#246;lkerrechtliche Institut des Asylrechts an (vgl. zu Art.&#160;16 Abs.&#160;2 Satz&#160;2 GG: BVerfG, 26.11.1986 - 2 BvR 1058/85 -), worin das aus ihrer Gebietshoheit resultierende Recht der Staaten bezeichnet ist, in ihrem Territorium einem fremden Staatsangeh&#246;rigen oder Staatenlosen, der gegen die politische Ordnung seines Heimat- oder des bisherigen Aufenthaltsstaates opponierte und vor dessen Zugriff Zuflucht sucht, Schutz zu gew&#228;hren. Des weiteren ist bei der Auslegung des Art.&#160;16 a GG die Regelung des Art.&#160;1 Buchstabe A Nr.&#160;2 GK mit in die Betrachtung einzubeziehen, weil dieser bei sachgerechtem Verst&#228;ndnis alle denkbaren F&#228;lle politischer Verfolgung umschreibt (BVerwG in st. Rspr.; vgl. BVerwGE 49, 202, 204; 18.10.1983 - 9 C 158.80 -, Buchholz 402.25 &#167;&#160;1 AsylVfG Nr.&#160;14). Danach sind Personen, die eine Staatsangeh&#246;rigkeit besitzen nur Fl&#252;chtlinge, wenn sie des Schutzes desjenigen Staates entbehren, dem sie angeh&#246;ren (BVerwGE 67, 314; 18.10.1983, a. a. O.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Die Staatsangeh&#246;rigkeit der Beigeladenen, die mit gef&#228;lschten Papieren ausgereist ist und seither weder einen eritreischen noch einen &#228;thiopischen Pass erhalten hat, ist nicht ohne weiteres ersichtlich. Ihr Heimatstaat ist nach den jeweiligen staatsangeh&#246;rigkeitsrechtlichen Regelungen der in Frage kommenden Staaten Eritrea und &#196;thiopien zu bestimmen, denn Erwerb und Verlust der Eigenschaft eines Staatsangeh&#246;rigen wird grunds&#228;tzlich durch innerstaatliche Rechtsvorschriften geregelt. Den Staaten sind durch v&#246;lkerrechtliche Regelungen nur wenige Grenzen gesetzt (Makarov in Strupp/Schlochauer, W&#246;rterbuch des V&#246;lkerrechts, Band III S.&#160;323); zu den allgemein anerkannten Einschr&#228;nkungen geh&#246;rt die Regel, dass zwischen dem Staat und der von ihm in Anspruch genommenen Person eine engere tats&#228;chliche Beziehung bestehen muss, die objektiv feststellbar ist, wie beispielsweise Wohnsitz, Sitz der Gesch&#228;ftst&#228;tigkeit oder famili&#228;re Bindungen (Menzel/Ipsen, V&#246;lkerrecht, 3. Aufl. 1990 &#167;&#160;24 Rdnr. 6; Makarov in Strupp/Schlochauer, W&#246;rterbuch des V&#246;lkerrechts, Band III, S.&#160;323 ff). Solche Ankn&#252;pfungspunkte weisen im Hinblick auf die Beigeladene sowohl &#196;thiopien als auch Eritrea auf, denn sie wurde im Jahre 1960 in der Stadt Asmara geboren, die zum damaligen Zeitpunkt im Staatsgebiet &#196;thiopiens lag, und hat sich seit etwa 1978/79 im sogenannten "befreiten Gebiet", in dem im Wesentlichen der eritreische Befreiungskrieg gef&#252;hrt wurde und das den sp&#228;ter entstandenen Staat Eritrea bildete, aufgehalten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Zur &#220;berzeugung des Senats ist die Beigeladene unter Anwendung der allgemeinen Grunds&#228;tze sowohl &#228;thiopische als auch eritreische Staatsangeh&#246;rige und es erscheint daher grunds&#228;tzlich m&#246;glich, dass sie in beide Staaten zur&#252;ckkehrt. Mit ihrer Geburt in Asmara und damit zum damaligen Zeitpunkt in &#228;thiopischem Staatsgebiet hatte sie zun&#228;chst die &#228;thiopische Staatsangeh&#246;rigkeit erworben und, da sie sich bis zum Zeitpunkt ihrer Ausreise im Wesentlichen in &#228;thiopischem Staatsgebiet aufgehalten hat, auch behalten. Ihr Geburtsort lag in dem Gebiet des heutigen Staates Eritrea, das zun&#228;chst in eine Vielzahl von Stammesherrschaften und F&#252;rstent&#252;mer gegliedert war, bis 1890 die italienische Kolonialherrschaft begann. Diese wurde nach 1941 von Gro&#223;britannien &#252;bernommen, bis 1952 nach einer Entscheidung der UN-Kommission im Jahre 1950 die &#228;thiopisch-eritreische F&#246;deration in Kraft trat. &#196;thiopien benutzte das F&#246;derationsstatut dazu, durch verschiedene Ma&#223;nahmen Eritrea zu annektieren, und vervollst&#228;ndigte die Einverleibung dieses Gebietes als Provinz &#196;thiopiens 1958 mit Einholung der eritreischen Flagge (I 1, S.&#160;300). Da nach Art.&#160;1 des &#196;thiopischen Staatsangeh&#246;rigkeitsgesetzes vom 22.07.1930, das auch bis zum heutigen Zeitpunkt in &#196;thiopien in Geltung ist, "&#228;thiopischer Untertan" und damit &#228;thiopischer Staatsangeh&#246;riger ist, "wer als Kind eines &#228;thiopischen Mannes oder einer &#228;thiopischen Frau in &#196;thiopien oder au&#223;erhalb geboren ist" (nach: Bergmann/Ferid, Internationales Ehe- und Kindschaftsrecht), hat die Beigeladene mit ihrer Geburt die &#228;thiopische Staatsangeh&#246;rigkeit erworben, denn daf&#252;r, dass ihre Eltern nicht &#228;thiopische Staatsangeh&#246;rige waren, bestehen keinerlei Anhaltspunkte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Sie hat aufgrund der Entstehung des neuen, selbst&#228;ndigen Staates Eritrea auf dem Gebiet ihres Geburtsortes sowie ihres letzten Aufenthaltsortes im "befreiten Gebiet" und im Grenzgebiet zum Sudan mit der Proklamation der Republik Eritrea am 24. Mai 1993 (II 10) zus&#228;tzlich die eritreische Staatsangeh&#246;rigkeit erhalten. Sie erf&#252;llt die Voraussetzungen der seither f&#252;r ihren Geburtsort und das Gebiet ihres letzten Aufenthalts geltenden eritreischen Verordnung Nr.&#160;21/1992 &#252;ber die eritreische Staatsangeh&#246;rigkeit, denn sie ist in Eritrea geboren (Art.&#160;2 Abs.&#160;3 der Verordnung 21/1992; II 21, Anhang), und zwar mangels entgegenstehender Anhaltspunkte auch als Kind von Eltern eritreischer Abstammung (Art.&#160;2 Abs.&#160;1 der Verordnung 21/1992). Zwar weisen die Regelungen in der Verordnung &#252;ber die eritreische Staatsangeh&#246;rigkeit eine Unklarheit hinsichtlich solcher Personen auf, die - wie die Beigeladene - die vorgenannten Voraussetzungen erf&#252;llen, jedoch ihren Wohnsitz im Ausland hatten oder noch haben. Gem&#228;&#223; Art.&#160;2 &#167;&#160;5 der Verordnung hat n&#228;mlich derjenige, der seinen Wohnsitz im Ausland hat und eine ausl&#228;ndische Staatsangeh&#246;rigkeit besitzt, "einen Antrag an das Ministerium des Innern zu richten, wenn er f&#246;rmlich auf seine ausl&#228;ndische Staatsangeh&#246;rigkeit zu verzichten und die eritreische Staatsangeh&#246;rigkeit zu erwerben w&#252;nscht oder wenn er w&#252;nscht, dass nach Vorlage ausreichender Gr&#252;nde seine eritreische Staatsangeh&#246;rigkeit anerkannt wird, w&#228;hrend er seine fremde Staatsangeh&#246;rigkeit beibeh&#228;lt". Der Wortlaut dieser Regelung, wie er in der deutschen &#220;bersetzung vorliegt, spricht zun&#228;chst daf&#252;r, dass damit ein Antrag auf Erwerb oder Verleihung der eritreischen Staatsangeh&#246;rigkeit zu stellen ist und mithin die Bescheinigung &#252;ber die eritreische Staatsangeh&#246;rigkeit konstitutiv f&#252;r deren Bestehen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Abgesehen davon, dass bei einer solchen Auslegung eventuelle &#220;bersetzungsfehler oder hierdurch bedingte sprachliche Ungenauigkeiten nicht ber&#252;cksichtigt sind, l&#228;&#223;t auch der Zusammenhang zu den Regelungen in Art.&#160;2 &#167;&#167;&#160;1 - 3 der eritreischen Staatsangeh&#246;rigkeitsverordnung die Interpretation zu, dass mit dieser Bescheinigung lediglich die schon bestehende Staatsangeh&#246;rigkeit festgestellt oder best&#228;tigt wird, diese mithin nur deklaratorisch ist. Hierf&#252;r spricht zudem, dass die Regelungen des Art.&#160;2 &#167;&#160;5 der Verordnung vor allem den Konflikt zwischen mehreren bestehenden Staatsangeh&#246;rigkeiten, die beispielsweise durch den Akt der Sezession Eritreas von &#196;thiopien entstanden sein k&#246;nnen, l&#246;sen wollen. Letztlich ma&#223;geblich f&#252;r die Beurteilung dieser Frage ist nach Ansicht des Senats jedoch die mit Verbalnote vom 30. September 1993 (II 21, Anhang) abgegebene Erkl&#228;rung der eritreischen Regierung, wonach diejenigen Personen, die die Voraussetzungen der Art.&#160;2 bis 6 der eritreischen Staatsangeh&#246;rigkeitsverordnung erf&#252;llen, ohne weiteren beh&#246;rdlichen Akt eritreische Staatsangeh&#246;rige sind, und nach Art.&#160;2 &#167;&#160;5 nur die M&#246;glichkeit haben, auf eine etwa bestehende weitere (vor allem die &#228;thiopische) Staatsangeh&#246;rigkeit zu verzichten oder - ausnahmsweise - diese im Verh&#228;ltnis zu ihrem Heimatland Eritrea beibehalten zu d&#252;rfen. Diese Verbalnote ist ma&#223;geblich, da es sich hierbei um eine authentische Auslegung der eritreischen Regelungen handelt, welcher gegen&#252;ber Auslegungen eines nur in &#220;bersetzung vorliegenden Wortlauts durch Gerichte anderer Staaten der Vorrang zukommt (vgl. zur Ermittlung und Auslegung ausl&#228;ndischen Rechts: M&#252;nchener Kommentar &lt;Sonnenberger&gt;, Band 7 &lt;IPR&gt;, Einl. Rdnr. 453 ff.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Mit diesem Erwerb der eritreischen Staatsangeh&#246;rigkeit hat die Beigeladene die &#228;thiopische Staatsangeh&#246;rigkeit auch nicht verloren. Nach den heute noch geltenden Regelungen des &#228;thiopischen Staatsangeh&#246;rigkeitsgesetzes vom 22. Juli 1930 verliert ein &#228;thiopischer Staatsangeh&#246;riger diese Staatsangeh&#246;rigkeit, wenn er "eine andere Staatsangeh&#246;rigkeit erwirbt" (Art.&#160;11 a des &#228;thiopischen Staatsangeh&#246;rigkeitsgesetzes, nach: Bergmann/Ferid, a.a.O.). Auch insoweit ist zun&#228;chst schon fraglich, ob mit einem Erwerbstatbestand wie im Fall der Beigeladenen auch ein Erwerb im Sinne von Art.&#160;11 a des &#228;thiopischen Staatsangeh&#246;rigkeitsgesetzes vorliegt, da es sich hier um einen besonderen Erwerbstatbestand, n&#228;mlich durch Sezession und damit durch Gebietsverlust des &#228;thiopischen Staates handelt. Es ist nicht erkennbar, dass zum Zeitpunkt des Erlasses dieser Regelung ein solcher Fall &#252;berhaupt in Erw&#228;gung gezogen wurde. Da das Gebiet von Eritrea zu dieser Zeit jedenfalls noch nicht zum Gebiet &#196;thiopiens geh&#246;rte, sondern ein - wenn auch unter italienischer Kolonialherrschaft stehendes - eigenst&#228;ndiges Gebiet war, spricht vieles daf&#252;r, dass ein Erwerbstatbestand im Sinne des &#228;thiopischen Staatsangeh&#246;rigkeitsgesetzes nach damaliger Vorstellung ein individueller Erwerbstatbestand, z. B. durch Auswanderung, sein sollte. Da die Frage, welche Staatsangeh&#246;rigkeit die durch die Sezession eines Gebietsteiles getroffenen Personen behalten oder erwerben, auch nach V&#246;lkerrecht allein der Regelung durch die die Personalhoheit aus&#252;benden Staaten vorbehalten ist, kommt jedoch insbesondere deren Erkl&#228;rung und Verhalten die ma&#223;gebliche Bedeutung zu. Die beiden betroffenen Staaten &#196;thiopien und Eritrea haben diese Frage auch untereinander von Anfang an f&#252;r regelungsbed&#252;rftig gehalten, ohne allerdings bisher zu einer Vereinbarung &#252;ber die ihrer Ansicht nach bestehende Doppelstaatsangeh&#246;rigkeit gelangt zu sein. Es wurde eine &#228;thiopisch-eritreische Kommission &#252;ber staatsangeh&#246;rigkeitsrechtliche Fragen eingesetzt, da &#196;thiopien nicht gewillt war, eine doppelte Staatsangeh&#246;rigkeit zuzulassen (II 21; 26). In der Praxis wurde Inhabern &#228;thiopischer P&#228;sse zun&#228;chst verschiedentlich ein Wahlrecht einger&#228;umt. Dementsprechend konnten auch Eritreer, die dies w&#252;nschten, zun&#228;chst bei den &#228;thiopischen Beh&#246;rden ihre &#228;thiopischen P&#228;sse verl&#228;ngern oder neu ausstellen lassen (I 75). Demgegen&#252;ber verlangt Eritrea von den betroffenen Personen die Abgabe einer Erkl&#228;rung &#252;ber Aufgabe oder Beibehaltung weiterer Staatsangeh&#246;rigkeiten, wovon faktisch vor allem die &#228;thiopische Staatsangeh&#246;rigkeit betroffen ist. Auch darin zeigt sich, dass beide Staaten bis heute an der Regelungsbed&#252;rftigkeit dieser Frage festhalten. Dies setzt zur &#220;berzeugung des Senats aber voraus, dass in einem Fall wie dem der Beigeladenen nach Auffassung der ma&#223;geblichen Staaten beide Staatsangeh&#246;rigkeiten weiterhin bestehen (a.A.: VGH Baden-W&#252;rttemberg, 13.12.1995 - A 13 S 363/93 -, VGHBW RspDienst 1996, Beilage 3, B 6).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            2. F&#252;r die Frage, ob der Beigeladenen bei der f&#252;r sie sowohl nach Eritrea als auch &#196;thiopien m&#246;glichen R&#252;ckkehr politische Verfolgung droht, kommt es allerdings nicht mehr darauf an, ob sie vor ihrer Ausreise in ihrem damaligen alleinigen Heimatland &#196;thiopien wegen ihrer Teilnahme am eritreischen Befreiungskampf vom damaligen &#228;thiopischen Staat politisch verfolgt worden ist. Diese fr&#252;her m&#246;glicherweise gegebene Verfolgungssituation ist wegen des zwischenzeitlichen Machtwechsels weder der heutigen &#228;thiopischen noch der heutigen eritreischen Regierung zurechenbar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Dem politisch Vorverfolgten kann die R&#252;ckkehr in sein Heimatland nur zugemutet werden, wenn eine Wiederholungsgefahr insoweit mit hinreichender Wahrscheinlichkeit ausgeschlossen ist (BVerfG, 02.07.1980 - 1 BvR 147/90 u.a. -, a.a.O.), wobei es schon aufgrund des Kriteriums der Zumutbarkeit nicht darauf ankommt, ob der Betroffene vor jeder denkbaren erneuten politischen Verfolgung sicher sein kann. Ma&#223;geblich ist vielmehr, ob eine derart einschneidende &#196;nderung der tats&#228;chlichen Verh&#228;ltnisse im Heimatstaat des Asylbewerbers stattgefunden hat, dass von einer Verkn&#252;pfung seiner Verfolgungsfurcht mit der fr&#252;heren Verfolgung nicht die Rede sein kann (BVerwG, 27.04.1982 - 9 C 308.81 -, BVerwGE 65, 250 ff; 08.02.1983 - 9 C 218.81 -, Buchholz 402.24 &#167;&#160;28 AuslG Nr.&#160;43), beziehungsweise ob die in der Vergangenheit liegende Verfolgung sich so wesentlich von den f&#252;r die Zukunft bef&#252;rchteten Nachstellungen unterscheidet bzw. keinerlei Verbindung mit diesen aufweist, dass sich deshalb die in diesem Fall beendete Verfolgung nicht als wiederholungstr&#228;chtig erweist und daher kein erh&#246;htes Risiko aufweist (BVerwG, 18.10.1983 - 9 C 158.80 -, DVBl. 1984, 564).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Dies ist hinsichtlich beider Heimatstaaten der Beigeladenen zu bejahen, soweit es allein ihre Teilnahme an dem fr&#252;heren eritreischen Befreiungskrieg und die deshalb seitens der fr&#252;heren &#228;thiopischen Regierung drohenden Verfolgungsma&#223;nahmen angeht. Die &#228;thiopische Regierung bestand zun&#228;chst in Form des "vorl&#228;ufigen milit&#228;rischen Verwaltungsrats" (DERGUE oder DERG), wurde von 1987 bis zum Sturz 1991 durch die Arbeiterpartei &#196;thiopiens (WPE) gebildet, der viele ehemalige DERG-Mitglieder angeh&#246;rten und jeweils von Mengistu Haile-Mariam gef&#252;hrt. Die heutige &#228;thiopische Regierung wurde von der "Ethiopian People's Revolutionary Democratic Front" (EPRDF) unter F&#252;hrung von Meles Zenawi sowie der "Tigray People's Liberation Front" (TPLF) gebildet, die im April 1991 die damalige Regierung besiegte. Nachdem gleichzeitig die "Eritrean Peoples Liberation Front" (EPLF) die &#228;thiopische Armee im "Befreiten Gebiet" (Eritrea) besiegt und dort eine &#220;bergangsregierung ausgerufen hatte (II 26), wird auch dort die derzeitige Regierung aus Teilnehmern am fr&#252;heren Befreiungskampf, an dem auch die Beigeladene teilgenommen hat, gebildet. Es liegt vor allem f&#252;r Eritrea auf der Hand, dass ehemaligen Befreiungsk&#228;mpfern allein wegen dieser Aktivit&#228;ten keine Verfolgungsma&#223;nahmen drohen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Insoweit verh&#228;lt es sich &#228;hnlich wie im Fall der in einem Drittland fr&#252;her drohenden Verfolgung im Verh&#228;ltnis zum Heimatstaat des Asylbewerbers und es fehlt schon an einer Zurechenbarkeit der fr&#252;heren Verfolgungsma&#223;nahmen. Daran fehlt es nach Ansicht des Senats hier aber auch f&#252;r den eventuellen fr&#252;heren Verfolgerstaat &#196;thiopien, da der Machtwechsel gerade zur Aus&#252;bung der Herrschaftsgewalt durch die fr&#252;her Verfolgten gef&#252;hrt hat. Es bestehen auch keinerlei Anhaltspunkte daf&#252;r, dass die abgesetzte und weitestgehend zerschlagene fr&#252;here Regierungspartei in absehbarer Zeit erneut die Regierungsmacht ergreifen und an fr&#252;here Verfolgungsma&#223;nahmen ankn&#252;pfen k&#246;nnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            3. Der Beigeladenen drohte bis zu ihrer Ausreise aus &#196;thiopien im August 1986 auch keine ihrem heutigen Heimatland Eritrea zurechenbare politische Verfolgung durch die damals im "Befreiten Gebiet" als B&#252;rgerkriegspartei aktive und heute in Form der "Peoples Front for Democracy and Justice" (PFDJ) in Eritrea die Regierung bildende EPLF. Zu dieser &#220;berzeugung gelangt der Senat aufgrund der im folgenden dargelegten tats&#228;chlichen Feststellungen:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            a) Nachdem im Jahr 1958 die von den Vereinten Nationen verliehene eritreische Fahne von &#196;thiopien eingeholt und durch die &#228;thiopische ersetzt worden war, erkl&#228;rte &#196;thiopien am 14. November 1962 die F&#246;deration mit Eritrea f&#252;r null und nichtig und verleibte sich Eritrea als vierzehnte Provinz ein. Noch in diesem Jahr begann der zun&#228;chst von der ELF getragene Widerstand, der sich schon in den Jahren zuvor insbesondere in der Arbeiterschaft des verh&#228;ltnism&#228;&#223;ig stark industrialisierten Landes formiert hatte. Die ELF war aus der zerschlagenen Gewerkschaftsbewegungen Eritreas, die sich als "Eritrean Liberation Movement" (ELM) neu formiert hatte, sowie aus eritreischen Exilpolitikern, darunter sowohl islamische als auch christliche F&#252;hrungspers&#246;nlichkeiten, entstanden (I 1, S.&#160;301). Die eritreische Befreiungsbewegung war von Anfang an organisatorisch zersplittert; Ende der sechziger Jahre spaltete sich die "Eritrean Peoples Liberation Front" (EPLF) von der ELF ab (I 1, S.&#160;301 ff.). In den siebziger Jahren stellten diese die gro&#223;en Konkurrenzorganisationen im eritreischen Befreiungskampf, von denen die EPLF nach g&#228;ngiger Auffassung marxistisch-leninistische Grunds&#228;tze verfolgte (I 7) im Gegensatz zu den nationalistischen, sp&#228;ter muslimisch-nationalistischen Grunds&#228;tzen der ELF (I 1, S.&#160;301 ff.). Nach der Abspaltung der EPLF verblieb ein Teil der ELF unter der F&#252;hrung von Osman Saleh Sabbe und verb&#252;ndete sich mit der EPLF, w&#228;hrend die Rest-ELF als ELF-RC die abtr&#252;nnigen Truppen zum Wiederanschluss bewegen wollte und, nachdem dies misslang, die anderen Gruppen - im Ergebnis vergeblich - auszuschalten versuchte (I 1, S.&#160;306). Gleichwohl erreichte die ELF 1977/78 gro&#223;e milit&#228;rische und politische Erfolge unter Eroberung weiter Teile Eritreas ("Befreites Gebiet"), wo sie Schulen, Kliniken, Ambulatorien, Apotheken und landwirtschaftliche Genossenschaften organisierte (I 2). Das von ihr kontrollierte Gebiet soll etwa 30.000 qkm umfasst haben; darunter auch mehrere gr&#246;&#223;ere St&#228;dte (I 2, S.&#160;313), und war von der ELF nach regional-ethnischen Kriterien in f&#252;nf Zonen eingeteilt worden (I 1, S.&#160;305). Zwischen 1978 und 1980 f&#252;hrten interne Streitigkeiten sowie der B&#252;rgerkrieg mit der EPLF zu einer kontinuierlichen Schw&#228;chung der ELF und in dieser Zeit gelangen &#196;thiopien mit Unterst&#252;tzung durch sowjetische Berater und Waffen bedeutsame Gegenoffensiven (I 1, S.&#160;307). Der EPLF gelangt es ihrerseits, Gebiet zu erobern. Sie bezog insbesondere um das Sahelgebirge Stellung, wo sie alle strategischen H&#246;hen in der Hand hatte, neue Stra&#223;en zur Nachschubregulierung baute und sich so gegen die stark &#252;berlegene und den Luftraum beherrschende &#228;thiopische Armee behauptete (I 2). Das von ihr kontrollierte Gebiet soll zu diesem Zeitpunkt etwa 40.000 bis 50.000 qkm umfasst haben, wobei die Stadt Keren das Hauptquartier der EPLF beherbergte. In diesem Gebiet soll die EPLF ein umfassendes Netzwerk politischer, sozialer, wirtschaftlicher und kultureller Aktivit&#228;ten und Einrichtungen aufgebaut haben. Sie f&#252;hrte eine Landreform durch und soll dort 1976 zu 50 % die Versorgung mit eigenen Nahrungsmitteln erreicht haben. Kleine Werkst&#228;tten und Fabriken wurden instandgesetzt, ein gut organisiertes medizinisches Versorgungssystem aufgebaut (I 1, S.&#160;311 ff).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Die ELF soll sich 1981 bei Kassala in den Sudan zur&#252;ckgezogen haben, wo sie allerdings mit etwa 10.000 K&#228;mpfern von sudanesischen Panzertruppen umstellt und entwaffnet wurde (I 2). Dem soll die "arabische Fraktion" der ELF unter Abdellah Idriss, der anschlie&#223;end versuchte unter Beistand aus dem arabischen "Lager" die F&#252;hrung der ELF zu &#252;bernehmen, entgangen sein. W&#228;hrend die Mehrheit der F&#252;hrungsmitglieder der ELF von Idriss in eritreisch-sudanesisches Grenzgebiet verschleppt worden sein soll, hatte die gro&#223;e Mehrheit der ELF-K&#228;mpfer angeblich begonnen, sich abzusetzen und sich unter eritreische Fl&#252;chtlinge im Sudan zu mischen (I 2).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Bei einer weiteren Gegenoffensive der &#228;thiopischen Regierung Anfang 1982 gewann die EPLF neue Gebiete hinzu, so dass schlie&#223;lich zwei Drittel des Gebiets von Eritrea als befreit galten (I 3). Zu diesem Zeitpunkt galt die ELF als zerschlagen, da mittlerweile viele ihrer K&#228;mpfer &#252;ber die Grenze in den Sudan gegangen waren. Die EPLF erweiterte hingegen Schulausbildung und Gesundheitssystem in den "Befreiten Gebieten" (I 3); allein zweihundert Schulen sollen errichtet worden und zwanzig &#196;rzte sowie etwa 100 Krankenschwestern bzw. -pfleger mit 1.500 "Barfu&#223;&#228;rzten" im Einsatz gewesen sein (I 4). &#196;thiopisches Milit&#228;r soll sich dagegen vor allem in den St&#228;dten des Landes aufgehalten haben (I 3). Es wurde davon ausgegangen, dass die islamischen Gruppen in den achtziger Jahren von der EPLF bis zur Bedeutungslosigkeit zur&#252;ckgedr&#228;ngt wurden (I 10). Die ELF soll in zwei Gruppierungen weiterbestanden haben, und zwar als ELF-PLF-RC unter Osman Saleh Sabbe mit 4.000 bis 6.000 K&#228;mpfern sowie als ELF-RC unter Ahmed Nasser mit etwa 3.000 bis 4.000 K&#228;mpfern. Diese Gruppierungen sollen ihrerseits Gebietsteile beherrscht haben, in denen sie die &#228;thiopischen Beh&#246;rden von der Herrschaftsgewalt verdr&#228;ngt hatten (I 8, S.&#160;9). Insgesamt sollen die Gebiete Nordwest-Gondar, Nordwollo, Nord-Eritrea und ein gro&#223;er Teil von Tigre von der EPLF und der ELF sowie der EPDA (Ethiopian People's Democratic Alliance) kontrolliert worden sein (I 5). Nach Ansicht des Ausw&#228;rtigen Amtes wirkte die EPLF im Gebiet s&#252;dwestlich von Asmara bis an die sudanesische Grenze (I 7). Laut Schr&#246;der (I 6) handelte es sich bei dem von der EPLF vollst&#228;ndig befreiten und beherrschten Gebiet um eine keilf&#246;rmige Zone von etwa 80 bis 100 Kilometer L&#228;nge und 25 bis 35 Kilometer Breite. Neu&#223;ner ging von etwa 3.000 qkm bei einer Fl&#228;che &#196;thiopiens von insgesamt etwa 120.000 qkm aus (I 8, S.&#160;10). Dort soll die EPLF nur Leute geduldet haben, die am Kampf gegen die &#196;thiopier teilnahmen oder sonst f&#252;r die EPLF dort wichtig waren (I 6), und au&#223;erdem &#252;ber Verwaltungsstrukturen bis hin zur Grenzsicherung mit ministeriell organisierten Teilen einschlie&#223;lich einer Schule f&#252;r eritreische Kinder verf&#252;gt haben (I 11, S.&#160;17). Allerdings befanden sich diese Einrichtungen verborgen im Untergrund, da sie st&#228;ndig von &#228;thiopischen Flugzeugen bedroht wurden, die dort die Luftherrschaft hatten (I 6) und immer wieder einzelne Einrichtungen vernichteten (I 11). Nach Schr&#246;der soll eine gesicherte Zone bis Karkarbet und im Nordosten soweit wie die Gebirgsz&#252;ge gereicht haben; der K&#252;stenstreifen soll nicht mehr dazu geh&#246;rt haben (I 6). F&#252;r die Durchquerung des von ihr kontrollierten Gebietes von Keren aus erteilte die EPLF Durchreisegenehmigungen und erhob - soweit Luxusg&#252;ter transportiert wurden - auch Geb&#252;hren hierf&#252;r. Die Reisen fanden durchweg nachts statt, da tags&#252;ber &#228;thiopische Luftangriffe zu bef&#252;rchten waren (I 6).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            b) Zur &#220;berzeugung des Senats steht fest, dass der Beigeladenen weder wegen ihrer Mitwirkung am Befreiungskampf in einer der Gruppierungen der ELF noch aufgrund ihrer "Desertion" von der von Idriss gef&#252;hrten Gruppe Ma&#223;nahmen politischer Verfolgung durch die EPLF drohten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Dabei kann offenbleiben, ob die von der Beigeladenen bef&#252;rchteten Ma&#223;nahmen seitens einer der damaligen B&#252;rgerkriegsparteien als staatliche oder quasi-staatliche Ma&#223;nahmen &#252;berhaupt asylrelevant waren. Zurechnungsobjekt einer politischen Verfolgung im asylrechtlichen Sinn k&#246;nnen zwar auch nicht-staatliche Kr&#228;fte sein (BVerfG, 10.07.1989 - 2 BvR 502/86 u. a. -; BVerfGE 80, 315 ff. ). Voraussetzung dazu ist jedoch, dass diese die staatliche Gewalt an sich gerissen haben, soweit sie sich nicht sogar schon von dem Staat separiert und einen eigenen Staat gebildet haben oder gar eine "Gegenregierung" darstellen oder in dem von ihnen kontrollierten Bereich eine selbst&#228;ndige Herrschaftsstruktur errichtet haben und eine eigene staats&#228;hnliche Gewalt aus&#252;ben (BVerfG, 10.07.1989 - 2 BvR 502/86 u. a. -, a.a.O. S.&#160;340; BVerwG, 28.02.1984 - 9 C 981.81 -, Buchholz 402.25 &#167;&#160;1 AsylVfG Nr.&#160;19; 03.12.1985 - 9 C 22.85 -, Buchholz 402.25 &#167;&#160;1 AsylVfG Nr.&#160;42). Ein Kriterium hierzu ist das Bestehen zumindest rudiment&#228;r vorhandener organisatorischer Strukturen mit staatlichem Gepr&#228;ge wie der Aus&#252;bung von Polizeifunktionen, Institutionen zur Schlichtung aufkommender Streitigkeiten und &#228;hnlicher, sonst dem Staat vorbehaltener Institutionen. Dies festzustellen ist insbesondere in F&#228;llen eines offen ausgetragenen B&#252;rgerkriegs problematisch, da dieser gepr&#228;gt ist von wechselnden Gebietsgewinnen und -verlusten f&#252;r alle beteiligten Parteien mit dementsprechender Verfestigung jeweils aufgrund der mehr oder weniger langfristigen milit&#228;rischen Beherrschung des jeweiligen Gebietsteiles (so vor allem BVerfG, 10.07.1989 - 2 BvR 502/86 -, a.a.O. S.&#160;340). Zur Annahme der Staats&#228;hnlichkeit muss die Aus&#252;bung von Herrschaftsgewalt &#252;ber diese milit&#228;rische Sicherung des eroberten Gebiets hinaus verfestigt und gesichert sein und sich der Aus&#252;bung von Herrschaftsgewalt durch einen Staat angen&#228;hert haben, der nicht nur ein Gebiet milit&#228;risch zu sichern, sondern den dort lebenden Personen auch eine innere Ordnung zu geben und diese durchzusetzen vermag. Ma&#223;geblich ist deshalb, ob die die jeweilige Herrschaftsgewalt aus&#252;bende Organisation dazu in der Lage ist, eine den fraglichen Herrschaftsbereich kennzeichnende regional wie personal &#252;bergreifende Friedensordnung aufzustellen und zu erhalten und sich insoweit von blo&#223;en Einflussbereichen, Hauptquartieren oder sonstigen machtsichernden Gebietsstrukturen unterscheidet, die von um die Macht k&#228;mpfenden Rebellenf&#252;hrern, Clanchefs oder sonstigen Potentaten errichtet werden (vgl. Hess. VGH, 08.07.1996 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027042","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 13. Senat","13 UE 962/96.A","Urteil","08.07.1996","Afghanistan: fehlende Staatsmacht f&#252;r das gesamte Staatsgebiet, jedoch staats&#228;hnliche M&#228;chte ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>13 UE 962/96.A</a> -).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Es kann offenbleiben, ob die EPLF zu dem hier ma&#223;geblichen Zeitpunkt der Ausreise der Beigeladenen im August 1986 schon staats&#228;hnliche Herrschaftsgewalt im sogenannten "Befreiten Gebiet" &#196;thiopiens, dem heutigen Gebiet Eritreas, ausge&#252;bt hat. Genaue Feststellungen hierzu lassen sich heute nicht mehr treffen. Schr&#246;der (I 6) beurteilte die Situation 1984 so, dass die EPLF sich in dem von ihr beherrschten Gebiet zun&#228;chst darum k&#252;mmere, dass alle das funktioniere, was zur Verteidigung notwendig war. Soweit dar&#252;ber hinaus Zeit geblieben sei, habe sie sich um den Ausbau von Strukturen einer zivilen Verwaltung gek&#252;mmert. Das Ausw&#228;rtige Amt gab lediglich an, dass die &#228;thiopischen Beh&#246;rden in den befreiten Gebieten damals und auf absehbare Zeit keine M&#246;glichkeit der Machtaus&#252;bung hatten (I 7) und dort politisch Verfolgten ein gewisser Schutz vor dem Zugriff &#228;thiopischer Staatsorgane geboten werde (I 9). Nach Berichten eines Journalisten (I 12) hielt die Befreiungsbewegung praktisch nur die W&#252;ste; zwei der befreiten St&#228;dte seien Geisterst&#228;dte gewesen, in denen sich kein Mensch befunden habe. Das Ausw&#228;rtige Amt teilte 1988 mit, dass der eritreische K&#252;stenstreifen von Assab bis ann&#228;hernd zur n&#246;rdlichen Landesgrenze unter der Kontrolle der Regierungstruppen sei, einschlie&#223;lich der Zufahrt aus der Region Keren - Asmara bis Massawa; alle &#252;brigen Gebiete st&#252;nden jedoch unter der Kontrolle der etwa 70.000 Mann z&#228;hlenden EPLF (I 16). Nach amnesty international sollen nach der Zersplitterung der ELF in drei Fraktionen die Gruppe der ELF-CC (Eritrean Liberation Front - Central Command) im Juli 1983 mit Zustimmung der EPLF nach Eritrea zur&#252;ckgekehrt sein und dort in Baka (Westeritrea) mit etwa 1.500 K&#228;mpfern mehrere Lager bezogen haben. W&#228;hrenddessen sei die ELF-RC (ELF-Revolutionary Council) des Abdellah Idriss im S&#252;dwesten mit zwei weiteren Gruppierungen zur ELF-United Organisation vereinigt worden und eine weitere Gruppe in das Grenzgebiet zum Sudan gegangen (I 39).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Insgesamt l&#228;sst sich heute nicht mehr mit der erforderlichen Sicherheit feststellen, in welchen Bereichen die EPLF oder die ELF bis zum Zeitpunkt der Ausreise der Beigeladenen &#252;berhaupt milit&#228;risch eroberte Gebiete unter Kontrolle hielten oder gar gesichert und dort schon die einer innerstaatlichen Friedensordnung entsprechenden Strukturen errichtet hatten. Zahlreiche &#252;bereinstimmende Berichte sprechen zwar daf&#252;r, dass jedenfalls in einem Kernbereich des sogenannten "Befreiten Gebietes" Strukturen errichtet worden waren, die weitgehend ziviler Staatsgewalt entsprachen bis hin zu Schulen und Wirtschaftsstrukturen. Andererseits waren offenbar auch diese Bereiche zumindest Angriffen aus der Luft durch die &#228;thiopischen Truppen ausgesetzt, so dass - wie die Schilderung der unterirdischen Einrichtungen zeigt - mehr der Charakter noch provisorisch gesicherter und von R&#252;ckeroberung bedrohter Gebiete des umk&#228;mpften Bereichs herrschte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            Es l&#228;sst sich jedoch schon nicht mit dem erforderlichen Grad der &#220;berzeugung feststellen, dass die Beigeladene sich in solchem Gebiet aufgehalten hat und damit der Herrschaftsgewalt der EPLF &#252;berhaupt ausgesetzt bzw. f&#252;r diese erreichbar war. Dass sie sich mit einer Gruppe der restlichen ELF im Grenzgebiet zum Sudan aufhielt, spricht vielmehr f&#252;r ihren Aufenthalt in eher ungesichertem oder unter Einfluss eben dieser ELF-Gruppe stehendem Gebiet. Ihre Angaben stimmen insoweit mit verschiedenen Quellen &#252;berein, die &#252;ber eine von Abdellah Idriss &#252;bernommene ELF-Gruppe berichtet haben, die sich zum damaligen Zeitpunkt im Grenzgebiet zum Sudan aufgehalten haben soll. Dieser Bereich geh&#246;rte aber ganz offensichtlich nicht zu dem von der EPLF beherrschten Gebiet, in dem sie auch die restlichen ELF-Gruppen erfolgreich bek&#228;mpft hat, sondern stand entweder unter bestimmendem Einfluss der dort sich aufhaltenden ELF-Gruppe oder geh&#246;rte zu eher ungesicherten, im Hin und Her des B&#252;rgerkriegs wechselnder Vorherrschaft unterliegenden Bereichen. Selbst wenn also die EPLF in den von ihr beherrschten Gebietsteilen staats&#228;hnliche Herrschaftsgewalt ausge&#252;bt hat und es zudem dort zu asylrelevanten Ma&#223;nahmen gegen&#252;ber ELF-Anh&#228;ngern gekommen sein sollte, ist nicht feststellbar, dass die Beigeladene zum Zeitpunkt ihrer Ausreise hiervon betroffen gewesen sein konnte. Auch ihren eigenen Angaben zufolge ist sie nicht aus Furcht vor ihr von der EPLF drohenden Gefahren gefl&#252;chtet, sondern der Grund f&#252;r ihre Flucht lag neben den aus den innereritreischen K&#228;mpfen resultierenden Gefahren in den von ihr bef&#252;rchteten Ma&#223;nahmen des Abdellah Idriss. Wie die Beigeladene glaubhaft dargetan hat, wurde zwar "ihre" Gruppierung von Befreiungsk&#228;mpfern der ELF, der sie zum damaligen Zeitpunkt angeh&#246;rte, von der EPLF-Gruppe bei internen K&#228;mpfen im "Befreiten Gebiet" geschlagen; diese danach jedoch von Abdellah Idriss &#252;bernommen, der seinerseits Machtanspr&#252;che innerhalb der ELF geltend machte und eine eigene Gruppe formieren wollte. Erst als Idriss begann, zur Durchsetzung seiner Machtanspr&#252;che Gegner innerhalb dieser Gruppe offenbar dadurch zu beseitigen, dass er sie ermorden lie&#223;, und damit erhebliche Unruhe und Angst unter den Befreiungsk&#228;mpfern der Gruppe ausl&#246;ste, begab sich auch die Beigeladene auf die Flucht. Fluchtausl&#246;send war somit die Vorgehensweise des ELF-F&#252;hrers Abdellah Idriss, von dem die Beigeladene auch im Sudan noch weitere, auf ihre Person zielende Ma&#223;nahmen bef&#252;rchtete.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            Etwas anderes ergibt sich auch dann nicht, wenn man ihre Flucht als "Desertion" von der Befreiungsarmee ansieht. Abgesehen davon, dass die quasi-staatliche und damit asylrelevante Qualit&#228;t eventueller Ma&#223;nahmen der EPLF zweifelhaft ist, ist nach den bisherigen Erkenntnissen au&#223;erdem fraglich, ob die EPLF gegen desertierende Befreiungsk&#228;mpfer &#252;berhaupt mit Ma&#223;nahmen vorgegangen ist, die ihrer Art und Schwere nach asylrelevant sind, wie menschenunw&#252;rdige Behandlung, Hinrichtung oder Folter. &#220;ber diesbez&#252;gliche Praktiken der EPLF ist nur wenig bekannt. Das Ausw&#228;rtige Amt gab an, da&#223; die eritreische Widerstandsbewegung in den Gebieten, die sie den Regierungstruppen abnahm und anschlie&#223;end kontrollierte, mit Sympathisanten der Zentralregierung sowie mit Anh&#228;ngern der ELF weit weniger nachsichtig umgegangen sei als die &#228;thiopischen Beh&#246;rden mit Sympathisanten der Befreiungsbewegungen (I 21; 23). Ein aktiver Einsatz f&#252;r die ELF soll demnach - insbesondere in den Jahren 1980 bis 1984 - das Risiko der Verhaftung durch die EPLF geboten haben (I 23). F&#252;r die darauffolgende Zeit ist das Verh&#228;ltnis zwischen ELF und EPLF weitgehend ungekl&#228;rt. Das Ausw&#228;rtige Amt nahm 1989 an, dass es zu diesem Zeitpunkt keine bewaffneten Mitglieder der ELF mehr gegeben habe, diese vielmehr seit vielen Jahren eine bestimmte politische Oppositionsbewegung innerhalb des mitunter betr&#228;chtlich in seinen Auffassungen divergierenden Widerstandes gewesen sei (I 26). Zunehmend sollen die Auslandsb&#252;ros der EPLF verlangt haben, dass jeder Eritreer den bewaffneten Befreiungskampf in angemessener Form zu unterst&#252;tzen habe und, wenn er sich dem entziehe, mit Konsequenzen rechnen m&#252;sse (I 40). Es soll Hinweise darauf gegeben habe, dass &#196;thiopier aus den von EPLF und TPLF kontrollierten Gebieten vor Zwangsrekrutierungen, Abgabepflichten zur Unterhaltung der Rebellenstreitkr&#228;fte und Zwangsumsiedlungen ins Ausland geflohen seien, dort aber aus Furcht vor den straff organisierten und hart zupackenden Auslandsorganisationen der TPLF, EPLF und OLF (Oromo Liberation Front) den wirklichen Grund ihrer Flucht verschwiegen und der &#228;thiopischen Regierung angelastet haben sollen. Sie sollen ihre R&#252;ckkehr aus Angst vor Repressalien der Rebellenbewegungen verweigert haben (I 41).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Ob diese Ma&#223;nahmen der EPLF &#252;ber das hinausgingen, was allgemein Staaten zur Ahndung und Sanktion von Desertionen zugebilligt wird, und ob ihnen wegen des Ankn&#252;pfens an asylrelevante Merkmale dar&#252;ber hinaus ausgrenzender Charakter zukommt, ist aufgrund dieser Angaben nicht feststellbar. Abgesehen davon, dass eine Kl&#228;rung aufgrund des Zeitablaufs m&#246;glicherweise auch nicht mehr herbeigef&#252;hrt werden kann, bestehen aber auch keine Anhaltspunkte daf&#252;r, dass die Flucht der Beigeladenen bei insoweit entscheidenden Stellen der EPLF &#252;berhaupt bekannt geworden ist oder, da sie sich nicht im unmittelbar von der EPLF beherrschten Gebiet aufhielt, &#252;berhaupt bekanntwerden konnte. Die Beigeladene war mit ihrer T&#228;tigkeit als Kampfsanit&#228;terin eine von zahlreichen Befreiungsk&#228;mpfern und, wie sie selbst in ihrer Vernehmung vor dem Senat angegeben hat, keinesfalls in herausgehobener Position t&#228;tig. Derartige "Desertionen" waren offenbar insbesondere im Zusammenhang mit den zus&#228;tzlichen K&#228;mpfen zwischen den Befreiungsarmeen und den internen Machtk&#228;mpfen an der Tagesordnung. Schon allein die Zahl der Fl&#252;chtlinge, die aus dem "Befreiten Gebiet" den Sudan erreicht haben, spricht hierf&#252;r. Nach verschiedenen, insoweit &#252;bereinstimmenden Berichten haben sich unter diese Fl&#252;chtlinge immer wieder Befreiungsk&#228;mpfer gemischt, die sich abgesetzt hatten. Es bestehen keinerlei Anhaltspunkte daf&#252;r, dass jedenfalls in den st&#228;ndig umk&#228;mpften Bereichen geeignete Kontrollmechanismen bestanden, um solche Desertionen &#252;berhaupt feststellen zu k&#246;nnen. Daf&#252;r, dass dies im Fall der Beigeladenen anders war und diese individuell durch ihre Flucht bekannt geworden ist, gibt es ebenfalls keinerlei Erkenntnisse. Dass die Beigeladene selbst sich im Sudan unmittelbar nach ihrer Flucht nicht von der EPLF, sondern von Abdellah Idriss und seinen Anh&#228;ngern bedroht f&#252;hlte, kann der damaligen B&#252;rgerkriegspartei EPLF und damit heute ihrem Heimatland Eritrea ohnehin nicht zugerechnet werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da die Beigeladene bis zu ihrer Ausreise aus dem "Befreiten Gebiet" in &#196;thiopien von der nunmehr als PFDJ die Regierung in Eritrea bildenden fr&#252;heren EPLF nicht politisch verfolgt war und im Hinblick auf &#196;thiopien wegen ihrer B&#252;rgerkriegsaktivit&#228;ten schon aufgrund des zwischenzeitlichen Regierungswechsels nicht als politisch Vorverfolgte anzusehen ist, kommt f&#252;r beide R&#252;ckkehrl&#228;nder eine Anerkennung als Asylberechtigte nur in Betracht, wenn asylrechtlich beachtliche Nachfluchtgr&#252;nde vorliegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            Dies setzt voraus, dass dem Asylbewerber aufgrund von Umst&#228;nden, die nach seiner Ausreise aus seinem Heimatland eingetreten sind, f&#252;r den Fall seiner R&#252;ckkehr dort in absehbarer Zeit politische Verfolgung droht. Dabei ist zu unterscheiden zwischen objektiven Nachfluchtgr&#252;nden, die durch Vorg&#228;nge im Heimatland des Asylbewerbers unabh&#228;ngig von seiner Person ausgel&#246;st wurden, und subjektiven Nachfluchtgr&#252;nden im Sinne des &#167;&#160;28 AsylVfG, die der Asylbewerber nach Verlassen seines Heimatstaates aus eigenem Entschluss geschaffen hat (BVerfG, 26.11.1990 - 2 BvR 1058/85 -, BVerfGE 74, 51; BVerwG, 20.11.1990 - 9 C 74.90 -, BVerwGE 87, 152) und die nur bei einer Fortf&#252;hrung einer schon im Heimatland begr&#252;ndeten und gefestigten &#220;berzeugung asylrelevant sein k&#246;nnen (s. oben S.&#160;3). F&#252;r die Prognose der Verfolgungsgefahr ist der Ma&#223;stab anzulegen, ob dem unverfolgt ausgereisten Asylbewerber politische Verfolgung bei einer R&#252;ckkehr in sein Heimatland mit beachtlicher Wahrscheinlichkeit droht (BVerwG, 31.03.1981 - 9 C 286.80 -, EZAR 200 Nr.&#160;3, 25.09.1984 - 9 C 17.84 -; 03.12.1985 - 9 C 22.85 -).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            1. Zur Beantwortung der Frage, ob der Beigeladenen nach der Sachlage im Zeitpunkt der Entscheidung des Senats bei einer R&#252;ckkehr nach Eritrea oder &#196;thiopien politische Verfolgung droht, geht der Senat von folgender Sachlage aus:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            Obwohl &#196;thiopien im Herbst 1987 im Rahmen einer Verfassungsreform f&#252;r Eritrea im wesentlichen wieder den Status von 1952 geschaffen hatte, begannen die EPLF in Eritrea und die TPLF in Tigre Gro&#223;offensiven gegen die &#228;thiopische Armee und eroberten weitere Gebiete, so beispielsweise Afabet im Norden Eritreas (I 14; 15). Nachdem die ELF vorgeschlagen hatte, Eritrea in zwei autonome Gebiete f&#252;r die Moslems des Tieflands und die Christen im Hochland zu teilen, schlug Pr&#228;sident Mengistu dem Parlament die Teilung Eritreas vor (I 17). Nach einem Putschversuch von Teilen der &#228;thiopischen Armee kam es auch in &#196;thiopien selbst zu Gefechten, u. a. auch in der Hauptstadt Addis Abeba (I 19; 20). Die Hauptstadt der Provinz Eritrea fiel in die Hand der dort stationierten aufst&#228;ndischen Armee, die etwa die H&#228;lfte der &#228;thiopischen Armee ausmachte (I 20). Nach Niederschlagung des Putsches wurden der EPLF Gespr&#228;che angeboten (I 24) und im Juli 1989 begannen Friedensgespr&#228;che unter Vermittlung des fr&#252;heren amerikanischen Pr&#228;sidenten Carter (I 22). Die tigrinische Befreiungsbewegung TPLF schloss sich der EPLF zur Durchf&#252;hrung von Verhandlungen an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            Dies wurde von der in &#196;thiopien trotz politischer Verankerung in der islamischen Bev&#246;lkerung des Tieflandes (I 25) bedeutungslosen, jedoch unter den eritreischen Auslandsfl&#252;chtlingen einflussreichen ELF mit Misstrauen betrachtet, da sie ihren Ausschluss aus dem Friedensprozess bef&#252;rchtete (I 24).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            Die TPLF soll sich zur Erreichung ihres Zieles der Eroberung des gesamten &#196;thiopiens mit der "Volksdemokratischen Bewegung &#196;thiopiens" (EPDM) zur "Marxistisch-Leninistischen Kraft &#196;thiopiens" (EMLF) verbunden haben. Bis Oktober 1989 hatten sich die miteinander verbundenen Rebellengruppen, insbesondere auch die "&#196;thiopische Revolution&#228;re Demokratische Volksfront" (EPRDF), der &#228;thiopischen Hauptstadt bis auf knapp 400 Stra&#223;enkilometer gen&#228;hert (I 27), im November sollen es 150 Kilometer gewesen sein (I 28). W&#228;hrenddessen wurden die Friedensgespr&#228;che fortgesetzt (I 29), blieben letztlich aber ergebnislos (I 35). Die EPRDF forderte zu diesem Zeitpunkt neben sofortigem Waffenstillstand und der Garantie demokratischer Grundrechte auch die Unabh&#228;ngigkeit Eritreas (I 30). Im Jahr 1990 versch&#228;rften sich die kriegerischen Auseinandersetzungen im Norden des Landes erneut (I 31; I 32); der Hochseehafen Massawa geriet in die Hand der Rebellen (I 33) und die eritreische Hauptstadt Asmara wurde von der EPLF eingeschlossen (I 34). Zu dieser Zeit plante die EPLF eine Volksbefragung &#252;ber den k&#252;nftigen Status des Landes Eritrea als Provinz &#196;thiopiens, als f&#246;derierter Teilstaat mit Autonomie oder als v&#246;llig unabh&#228;ngige Nation (I 35). Ende April starteten EPLF und TPLF eine neue gemeinsame Offensive im Norden des Landes (I 36).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
            
            W&#228;hrenddessen sollen nach Auffassung des Ausw&#228;rtigen Amtes die ELF und ihre Mitglieder von der Regierung Mengistu nicht nur geduldet, sondern - da sie seit 1983 keinen milit&#228;rischen Widerstand mehr geleistet haben soll - teilweise in der &#246;ffentlichen Verwaltung besch&#228;ftigt worden sein und es sollen Autonomieverhandlungen mit ihren F&#252;hrern in Addis Abeba und Sanaa gef&#252;hrt worden sein (I 37).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
            
            Im Oktober scheiterte eine Offensive der Regierungstruppen (I 38), und Anfang 1991 hatte sich die milit&#228;rische Lage auf einem f&#252;r die EPLF vorteilhaften Niveau stabilisiert. Regierung und EPLF vereinbarten eine &#214;ffnung des Hafens von Massawa f&#252;r Nahrungsmitteltransporte in die Hungergebiete und traten in erneute Friedensgespr&#228;che unter Schirmherrschaft der USA ein (I 41). Im Fr&#252;hjahr starteten die Rebellen eine neue Offensive (I 42) und sollen ihre Front im April 1991 noch 90 Kilometer von Addis Abeba entfernt zusammengeschlossen haben (I 43). Eritrea soll mit Ausnahme der Region um Asmara und Keren, der Stadt Dekamehare und Teilen der autonomen Provinz Assab einschlie&#223;lich der Hafenstadt selbst unter Kontrolle der EPLF gewesen sein (I 44). Im Mai 1991 schlie&#223;lich siegten die Rebellenbewegungen &#252;ber die Truppen der &#228;thiopischen Regierung (I 45). Die EPRDF &#252;bernahm die Regierungsgewalt in &#196;thiopien und verwarf mit einer Charta vom 22. Juli 1991 die Wiederherstellung der Einheit mit Eritrea; in Eritrea bildete die EPLF eine provisorische Regierung (I 46; 52). Auf der Ebene der Einzelpersonen f&#252;hrte &#196;thiopien die passrechtliche Vertretung noch fort und vergab sowohl innerhalb als auch im Ausland Papiere und P&#228;sse an Eritreer (I 52). Verschiedene Splittergruppen der ELF, darunter die ELF-RC/Ahmed Nasser, waren im Januar 1992 in bewaffnete Konflikte mit der EPLF/VRE verwickelt, deren Sicherheitsdienst auch in &#196;thiopien gut vertreten war (I 52).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
            
            In Eritrea &#252;bte die EPLF nunmehr staats&#228;hnliche hoheitliche Gewalt aus (I 47). Sie nahm an der &#228;thiopischen Nationalkonferenz als Beobachter teil; dort wurde in einer &#220;bereinkunft ein Referendum &#252;ber die Unabh&#228;ngigkeit Eritreas innerhalb von zwei Jahren vorgesehen. Angeh&#246;rige der ELF-Fraktion wurden nicht an der Macht beteiligt und es zeichnete sich ab, dass die EPLF keine Konkurrenz durch andere Organisationen dulden wolle (I 47). &#220;ber die R&#252;ckkehrm&#246;glichkeiten von ELF-Mitgliedern bestand Ungewissheit (II 1). Die EPLF schuf zum Teil neue Verwaltungsstrukturen und arbeitete an den Grundlagen f&#252;r eine neue Gesetzgebung; einige Gesetze, darunter die vorl&#228;ufige Strafproze&#223;ordnung und ein Investitionsgesetz, wurden innerhalb des ersten Jahres erlassen (I 52). Laut Erkl&#228;rung des Generalsekret&#228;rs der EPLF, Isayas Afewerki, vom 20. Juni 1991 sollte es bis zum im April 1993 vorgesehenen Referendum &#252;ber die Unabh&#228;ngigkeit Eritreas (II 5) keine Zulassung anderer politischer Organisationen geben; die T&#228;tigkeit in einer der anderen Organisationen wurde als kriminelle Handlung angesehen (I 52). Mehrere Versuche der ELF-RC, sich offiziell an der Politik Eritreas zu beteiligen, wurden durch die EPLF verhindert (II 9). Das eritreische Unabh&#228;ngigkeitsreferendum endete am 25. April 1993 mit einer fast einstimmigen Zustimmung. Angeh&#246;rige der ELF im Ausland, die nicht die von der EPLF ausgegebenen Ausweise besa&#223;en, sollen von der Teilnahme am Referendum ausgeschlossen worden sein (II 11).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
            
            Am 24. Mai 1993 wurde in Asmara offiziell die unabh&#228;ngige Republik Eritrea ausgerufen und Isayas Afewerki, der drei Tage zuvor von der Nationalversammlung an die Spitze des neuen Staates gew&#228;hlt worden war, leistete als erster Pr&#228;sident den Amtseid. Der neue Staat umfasste eine Fl&#228;che von 117.600 qkm und hatte zum damaligen Zeitpunkt rund 3,5 Millionen Einwohner, die neun verschiedenen Volksgruppen angeh&#246;ren und sich etwa zur H&#228;lfte zum Islam und zum Christentum bekannten (II 10). In der Zeit nach dem Referendum wurde das neue Land von einer Reihe von Staaten anerkannt; am 3. Mai 1993 durch &#196;thiopien. Zugleich wurden neue Bestimmungen &#252;ber die Zusammensetzung und Aufgaben der Regierung einschlie&#223;lich der Bildung einer Nationalversammlung erlassen, wonach am Ende einer &#220;bergangsperiode von l&#228;ngstens vier Jahren, w&#228;hrend deren eine Verfassung und ein Parteigesetz ausgearbeitet werden sollten, allgemeine Wahlen abgehalten werden sollten. Bis zum Inkrafttreten eines diesbez&#252;glichen Gesetzes wurden parteipolitische Aktivit&#228;ten au&#223;erhalb der EPLF weiterhin nicht gestattet (II 12; 13; 14).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
            
            Im Mai 1993 kam es zu Demonstrationen von K&#228;mpfern der EPLF, denen nach wie vor kein Gehalt gezahlt werden sollte. Nach Angaben der eritreischen Regierung wurden die 130 Anf&#252;hrer der Demonstration verhaftet und vor ein Milit&#228;rgericht gestellt. Es wurden Haftstrafen zwischen eineinhalb und mehr als zehn Jahren verh&#228;ngt, daneben kam es zu unehrenhaften Entlassungen sowie zu Verwarnungen (II 25).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
            
            Mit dem Dekret Nr.&#160;52 vom M&#228;rz 1994 wurde der Konsultativrat durch ein Kabinett abgel&#246;st, das aus sechzehn Mitgliedern besteht (II 26). Im Fr&#252;hjahr 1994 nahm die Verfassungskommission ihre T&#228;tigkeit auf und bildete vier Arbeitsgruppen, von denen sich eine der Frage der Menschen- und B&#252;rgerrechte widmete (II 18). Von den zweiundvierzig Mitgliedern geh&#246;ren sieben Personen auch dem Exekutivrat der nunmehr - seit Februar 1994 - in "People's Front for Democracy and Justice" (PFDJ) umbenannten EPLF (II 18; 26) an. Die Durchf&#252;hrung allgemeiner Wahlen wurde erneut auf 1997 verschoben (II 26); sie sollen nunmehr im Mai 1997 stattfinden (II 38) und zu dieser Zeit soll es eine neue Verfassung geben. Andere politische Organisationen neben der PFDJ wurden weiterhin nicht zugelassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>
            
            Am 11. Juli 1994 fand eine Demonstration von kriegsversehrten ehemaligen K&#228;mpfern der "Eritrean People's Liberation Army" (EPLA) statt, die auf dem Weg nach Asmara vor der Stadt von einer bewaffneten Kommandoeinheit gestoppt wurde. Als die Teilnehmer sich weigerten, umzukehren, wurde das Feuer er&#246;ffnet. Nach Augenzeugenberichten soll es 21 Tote gegeben haben, w&#228;hrend die Regierung von drei Toten sprach (II 37).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>
            
            Das zun&#228;chst &#252;bernommene &#228;thiopische Straf- und Strafprozessrecht wurde teilweise reformiert und unter anderem die Begrenzung der Untersuchungshaftdauer sowie der Grundsatz "In dubio pro reo" eingef&#252;hrt. &#220;ber die Verh&#228;ngung unmenschlicher oder erniedrigender Strafen bestanden keine Kenntnisse; in Bereichen des Familienrechts wurde Moslems die M&#246;glichkeit er&#246;ffnet, die Sharia anzuwenden (II 18; 29). Nach wie vor sollen sich nach Angaben der oppositionellen ELF ehemalige ELF-Anh&#228;nger und Kollaborateure ohne Prozess in Haft befunden haben; auf Folterungen in eritreischen Gef&#228;ngnisse hingegen lagen keine Hinweise vor (II 18; 29). Im Sommer 1994 wurde nach Angaben des Ausw&#228;rtigen Amtes mit der Einf&#252;hrung eines allgemeinen "Nationalen Dienstes" begonnen, von dem es keine Ausnahmen gegeben haben soll (II 18). Nach Eikenberg (II 35) wurde der "Nationale Dienst" mit Gesetz Nr.&#160;11/1991 eingef&#252;hrt, das am 6. November 1991 in Kraft trat. Eine erste Gruppe von Dienstpflichtigen wurde demnach 1992 rekrutiert und &#252;berwiegend im Zusammenhang mit der Durchf&#252;hrung des Referendums eingesetzt; im Sommer 1994 wurde mit der systematischen Einziehung zum nationalen Dienst begonnen. Ein Recht zur Verweigerung des Dienstes besteht nicht, es sollen aber Bestimmungen &#252;ber die Voraussetzungen zur Befreiung von der Dienstpflicht enthalten sein, beispielsweise f&#252;r diejenigen, die bereits vor Erlass des Gesetzes gedient und vor allem am Unabh&#228;ngigkeitskampf teilgenommen haben, die in verschiedenen staatlichen Einrichtungen t&#228;tig sind oder aus gesundheitlichen Gr&#252;nden. F&#252;r Verst&#246;&#223;e sind Geldstrafen und/oder Haftstrafen bis zu zwei Jahren vorgesehen; der Versuch, sich der Dienstpflicht zu entziehen, stellt einen Straftatbestand dar. Nach Auskunft des Ausw&#228;rtigen Amtes sind alle 18- bis 40j&#228;hrigen zur aktiven Teilnahme verpflichtet; 40- bis 50j&#228;hrige k&#246;nnen zur Teilnahme herangezogen werden (II 39).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>
            
            Die wirtschaftliche Lage in Eritrea war von Anfang an schlecht; auch 1994 war das Land zur ausreichenden Selbstversorgung noch nicht in der Lage (II 15) und blieb auf absehbare Zeit auf Nahrungsmittellieferungen angewiesen (II 21). Das Ausw&#228;rtige Amt gelangte gleichwohl alsbald zu der Auffassung, dass eine ausreichende Lebensf&#252;hrung m&#246;glich sei; im Zuge einer allgemeinen wirtschaftlichen Liberalisierung h&#228;tten sich der Handel sowie Klein- und mittleres Gewerbe zufriedenstellend entwickelt (II 15). R&#252;ckkehrer, die keine Arbeitsm&#246;glichkeiten finden konnten, waren jedoch auf verwandtschaftliche Hilfe oder staatliche Nahrungsmittelzuteilungen angewiesen (II 21). Bem&#252;hungen, die bewaffnete Befreiungsbewegung in das zivile Leben zu reintegrieren, indem deren Mitglieder zun&#228;chst nur Unterkunft, Verpflegung und Taschengeld erhielten, schlugen teilweise fehl, und von den rund 25.000 im Sommer 1993 demobilisierten M&#228;nnern und Frauen schafften die wenigsten den Sprung in die Selbst&#228;ndigkeit. Die Lebenshaltungskosten stiegen seit 1993 schneller als die Einkommen, die Arbeitslosenquote lag 1994 bei 25 % (II 22), nach anderen Quellen sogar bei bis zu 50 % (II 26; 35). Etwa 90 % der Eritreer leben von der Landwirtschaft, die von 1980 bis 1990 einen R&#252;ckgang der Produktion von 40 % verzeichnete. Der industrielle Sektor besteht im wesentlichen aus vierzig staatseigenen Fabriken der Leichtindustrie. Ein "Fachkr&#228;fteprogramm" der Bundesrepublik sah f&#252;r zur&#252;ckkehrende Facharbeiter die Zahlung von 60 % ihres deutschen Lohnes zwei Jahre lang vor oder eine monatliche Unterst&#252;tzung von 800 DM f&#252;r die Dauer eines Jahres sowie zinsg&#252;nstige Kredite f&#252;r die Existenzgr&#252;ndung (II 26). Im staatlichen Sektor sind sp&#228;ter ein Drittel der Besch&#228;ftigten im Zuge von Sparma&#223;nahmen wieder entlassen worden (II 36). Es besteht ein gro&#223;er Mangel an Wohnraum; ohne regelm&#228;&#223;iges Einkommen ist weder ein Zimmer in einer Pension noch sonst eine Unterkunft finanzierbar. In Asmara gibt es ein Heim f&#252;r die Verwahrung von Verarmten und/oder geistig behinderten alten Menschen ohne Angeh&#246;rige, das - selbst unter Ber&#252;cksichtigung dortiger Verh&#228;ltnisse - als menschenunw&#252;rdig bezeichnet wird. Auch die medizinische Versorgung ist unzureichend. &#220;ber die M&#246;glichkeit, unentgeltlich Medikamente zu erhalten, ist nichts bekannt (II 36). Die durchschnittliche Lebenserwartung betr&#228;gt 46 Jahre bei einem pro-Kopf-Einkommen von 230, -- DM j&#228;hrlich (II 38). Die PFDJ hat dennoch ein weit verzweigtes Netz von parteieigenen Firmen aufgebaut und versorgte damit in erster Linie alte K&#228;mpfer (II 29). Sie versucht au&#223;erdem, sich gro&#223;e Teile der freien Wirtschaft anzueignen; so geh&#246;ren ihr bereits die T. Spedition und die Housing Bank (II 38).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>
            
            Zur Zeit vor und nach dem Referendum befanden sich Hunderttausende von eritreischen Volkszugeh&#246;rigen im Ausland; davon allein mindestens 500.000 im Sudan. Letzteren wurde aufgrund der dortigen unertr&#228;glichen Lebensbedingungen der Vorzug f&#252;r die R&#252;ckkehr gegeben und die Repatriierung in Zusammenarbeit mit dem UNHCR und anderen Organisationen sowie einigen Regierungen wurde begonnen. Die R&#252;ckkehr der Fl&#252;chtlinge sollte insgesamt auf der Basis vorbereitender R&#252;ckkehrprogramme geschehen, die sich selbst finanziell tragen sollten (II 9). Aus dem Ausland inklusive &#196;thiopien einreisende Eritreer ben&#246;tigten nach Schr&#246;der (II 4) zun&#228;chst eine Art Sichtvermerk, vor dessen Erteilung abgefragt wurde, ob der Antragsteller Mitglied der EPLF oder einer anderen Befreiungsbewegung ist bzw. war und ob eine zehnprozentige Abgabe auf das Jahreseinkommen entrichtet wurde. F&#228;lle, in denen die Ausstellung des Sichtvermerks wegen fr&#252;herer oder jetziger Mitgliedschaft in einer anderen eritreischen Befreiungsbewegung als der EPLF verweigert wurde, waren bis Sommer 1992 nicht bekannt geworden. Ehemalige EPLF-Mitglieder, die sich von der Organisation in Eritrea abgesetzt hatten, galten zwar als Deserteure, konnten aber unbehelligt nach Eritrea reisen und das Land wieder verlassen. F&#252;r ehemalige oder weiterhin aktive Mitglieder der ELF bzw. einer ihrer Splittergruppen musste nach deren genauer Gruppenzugeh&#246;rigkeit und Aktivit&#228;ten differenziert werden, wobei es nicht die M&#246;glichkeit gab, auf ver&#246;ffentlichte Gesetze und Erlasse Eritreas zur&#252;ckzugreifen, um das pers&#246;nliche Risiko bei R&#252;ckkehr absch&#228;tzen zu k&#246;nnen (II 4). Allgemein hatten auch R&#252;ckkehrer sich politischer Bet&#228;tigung in anderen Organisationen als der EPLF zu enthalten. Ab 1994 wurde f&#252;r eine R&#252;ckkehr nach Eritrea ein eritreisches Reisedokument oder zumindest eine Identit&#228;tskarte des eritreischen Staates ben&#246;tigt. Die Personen, die sich Anfang 1993 anl&#228;sslich des Referendums nicht registrieren lie&#223;en, mussten nach amnesty international die Staatsb&#252;rgerschaft bei dem Department of Internal Affairs in Eritrea &#252;ber die Auslandsvertretung beantragen (II 16). Eritreische P&#228;sse wurden laut Rechtsanwalt Fr&#228;nkel (II 17) nur unter den Voraussetzungen ausgestellt, dass nach Ausstellung ein Aufenthaltsrecht erteilt wird, die Entrichtung eines "Kriegslastenausgleichs" in H&#246;he von 2 % der monatlichen Eink&#252;nfte ab 1992 nachgewiesen wurde (II 17) und ein genehmer politischer Leumund vorlag.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>
            
            2. Auf der Grundlage dieser Tatsachen gelangt der Senat zu der &#220;berzeugung, dass der Beigeladenen bei einer R&#252;ckkehr nach Eritrea Ma&#223;nahmen politischer Verfolgung mit beachtlicher Wahrscheinlichkeit drohen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>
            
            a) Die Beigeladene ist allerdings nicht schon wegen des Erfordernisses einer Einreisegenehmigung als politisch verfolgt anzusehen, da darin keine asylrechtlich relevante Einreiseverweigerung liegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>
            
            Die Verweigerung der Einreise in das Heimatland kann grunds&#228;tzlich eine Ma&#223;nahme politischer Verfolgung darstellen. "Aussperrungen" und "Ausgrenzungen" in Gestalt von R&#252;ckkehrverweigerungen stellen jedenfalls dann politische Verfolgung dar, wenn sie wegen asylerheblicher Merkmale des Betroffenen erfolgen (vgl. BVerwG, 24.10.1995 - 9 C 75.95 -, InfAuslR 1996, 225 = AuAS 1996, 28 m.w.N.). Offenbleiben kann hier, ob allein ausreichend ist, dass die Aussperrung Staatsangeh&#246;rige trifft (so BVerwG, 12.02.1985 - 9 C 45.84 -, Buchholz 402.25 &#167;&#160;25 AsylVfG Nr.&#160;30) oder ob danach zu differenzieren ist, auf welchen Umst&#228;nden diese beruht (so BVerwG, 24.10.1995 - 9 C 3.95 -, Buchholz 402.25 &#167;&#160;1 AsylVfG Nr.&#160;180 f&#252;r einen Fall der Ausb&#252;rgerung), da die Verfolgung von der Eingriffsintensit&#228;t her den Betroffenen durch eine derartige Ma&#223;nahme existenziell in seinem rechtlichen Grundverh&#228;ltnis zum Heimatstaat als einem asylrechtlich gesch&#252;tzten "staatsangeh&#246;rigkeitsrechtlichen Minimum" ersch&#252;ttert haben muss (BVerwG, a.a.O.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>
            
            Die Beigeladene ist, wie oben (S.&#160;17 f) festgestellt, eritreische und &#228;thiopische Staatsangeh&#246;rige. Dass sie wegen ihres Wohnsitzes im Ausland und der weiteren ausl&#228;ndischen Staatsangeh&#246;rigkeit einer Einreisegenehmigung in ihr Heimatland Eritrea bedarf, stellt keine asylrechtlich relevante Ma&#223;nahme dar. Insoweit kommt den Staaten Regelungskompetenz zu und es ist nicht zu beanstanden, wenn dabei der v&#246;lkerrechtliche Grundsatz der Vermeidung mehrfacher Staatsangeh&#246;rigkeit zugrundegelegt wird, um Konfliktf&#228;lle in Bezug auf die Personalhoheit zu vermeiden. Es kann offenbleiben, ob eine asylrechtlich relevante Ma&#223;nahme schon in einer faktischen Einreiseverweigerung durch eine von diesen Vorschriften abweichende Beh&#246;rdenpraxis bestehen kann, da die eritreischen Beh&#246;rden in der Praxis die Einreisegenehmigung und damit die Einreise nicht erkennbar in Ankn&#252;pfung an asylrechtlich relevante Merkmale verweigern. Hierf&#252;r sind n&#228;mlich nicht gen&#252;gend Tatsachen bekannt. Nach Angaben von amnesty international besteht die Beh&#246;rdenpraxis darin, dass neben den offiziell vorgesehenen (siehe hierzu I 64) weitere Geb&#252;hren erhoben werden und hierbei Beh&#246;rdenwillk&#252;r herrscht. Seit April 1992 sollen demnach erwerbst&#228;tige Eritreer, die f&#252;r eine Einreise nach Eritrea ein Visum beantragen, eine 2 %ige Abgabe auf ihr monatliches Einkommen entrichten; eine einmalige Zahlung von 10 % des Monatseinkommens kann hinzukommen; ebenso eine Visageb&#252;hr von 36,-- DM und 100,-- DM zum Aufbau des Staatsfernsehens. Dies werde allerdings nicht von jedem eritreischen Staatsb&#252;rger verlangt; Richtlinien f&#252;r die Anwendung dieser Voraussetzungen seien offenbar nicht vorhanden (II 26). Eikenberg (II 27) berichtet, dass die Beantragung und Zuerkennung der eritreischen Staatsangeh&#246;rigkeit Voraussetzung f&#252;r eine Einreisegenehmigung sei. Nach amnesty international ist weiterhin fraglich, ob denjenigen, deren oppositionelle Haltung bekannt ist, &#252;berhaupt die notwendigen Dokumente ausgestellt w&#252;rden und die Einreise gestattet w&#252;rde (II 37). Es wurde auch bekannt, dass die politischen Aktivit&#228;ten der Auslandseritreer von der eritreischen Regierung beobachtet wurden (II 18; 19). Auch amnesty international berichtet, es sei bekannt, dass Eritreer, die der politischen Opposition angeh&#246;ren, mit Observierung durch staatliche Stellen rechnen m&#252;ssen (II 23). Gegen&#252;ber der Bundesregierung hat die eritreische Regierung die Auffassung vertreten, dass nur diejenigen Eritreer wieder aufgenommen werden m&#252;ssten, die freiwillig zur&#252;ckkehren wollen; die eritreische Botschaft verweigert deshalb ihre Mitwirkung bei der R&#252;ckkehr von in Deutschland abgelehnten eritreischen Asylbewerbern (II 33). Auch die Vereinigten Staaten hatten Kontakt mit dem eritreischen Innenministerium aufgenommen, um im Sp&#228;tsommer 1994 mehrere Eritreer abzuschieben, und registrierten dabei eine gewisse Zur&#252;ckhaltung bez&#252;glich der Aufnahme abgeschobener Staatsangeh&#246;riger (II 18). Ob ein Erfolg erzielt wurde, ist bisher nicht bekannt geworden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>
            
            Zusammenfassend l&#228;sst sich feststellen, dass die Praxis der eritreischen Beh&#246;rden bei der Erteilung von Einreisegenehmigungen uneinheitlich ist. Daf&#252;r, dass die Einreise aus asylrechtlich beachtlichen Gr&#252;nden verweigert wird, liegen allerdings keine Referenzf&#228;lle vor. Amnesty international hat diesbez&#252;gliche Behauptungen durch keinen Fall belegt, und auch sonst sind keine Einzelf&#228;lle von Einreiseverweigerung bekannt geworden. Es ist lediglich festzustellen, dass insbesondere Oppositionelle entweder freiwillig und unter Aufgabe ihrer oppositionellen Haltung oder nur f&#252;r Besuchsaufenthalte zur&#252;ckgekehrt sind. Hierbei kam es allerdings zu keinerlei Schwierigkeiten. Allein eine willk&#252;rliche Praxis der Geb&#252;hrenerhebung an sich ohne erkennbare Ankn&#252;pfung an asylrelevante Merkmale l&#228;sst noch nicht zwingend auf eine asylrelevante Behinderung der Einreise schlie&#223;en. Die Beobachtung von Oppositionellen im Ausland und der Ausschluss jeglicher Opposition in Eritrea legen zwar die Vermutung nahe, dass durch die R&#252;cknahme nur von freiwilligen R&#252;ckkehrern unerw&#252;nschte Opposition zumindest vorl&#228;ufig noch im Ausland belassen werden soll; mit Tatsachen belegt ist diese Vermutung bisher jedoch nicht. Auch die Beigeladene selbst ist nicht individuell in dieser Weise betroffen worden, da sie bisher keinen entsprechenden Antrag bei den eritreischen Beh&#246;rden gestellt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>
            
            b) Der Beigeladenen droht bei einer R&#252;ckkehr nach Eritrea mit beachtlicher Wahrscheinlichkeit politische Verfolgung zwar nicht als Gruppenverfolgung wegen ihrer Mitgliedschaft in der Exil-ELFRC, jedoch aus individuellen Gr&#252;nden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>
            
            Die eritreische Regierung geht gegen Oppositionelle, insbesondere Angeh&#246;rige der ELF, in einem Ma&#223;e vor, das zwar keine Gruppenverfolgung fr&#252;herer und heutiger ELF-Mitglieder und -sympathisanten darstellt, da hierbei nicht allein an die ELF-Mitgliedschaft angekn&#252;pft wird. ELF-Mitgliedern droht jedoch dann politische Verfolgung, wenn sie sich in Eritrea weiterhin oppositionell bet&#228;tigen und diese Aktivit&#228;ten bekannt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>
            
            Die die Regierung bildende PFDJ - fr&#252;her: EPLF - hat die von Anfang an konkurrierende ELF sowohl von der Staatsgr&#252;ndung als auch dem Aufbau des nunmehr unabh&#228;ngigen Staates Eritrea ausgeschlossen und von Beginn an jede oppositionelle T&#228;tigkeit verboten. Auch nach dem Referendum und der Unabh&#228;ngigkeitserkl&#228;rung blieben parteipolitische Erkl&#228;rungen verboten. Laut Eikenberg (II 12) hatten zur&#252;ckkehrende Mitglieder der Jugendorganisation der ELF-RC nur dann nicht mit staatlichen Verfolgungsma&#223;nahmen zu rechnen, wenn sie sich nach ihrer R&#252;ckkehr parteipolitischer Aktivit&#228;ten und eines &#246;ffentlichen Eintretens f&#252;r die ELF-RC enthielten. Ob &#252;berhaupt ein Versuch bestand, in Eritrea eine politische Organisation aufzubauen oder &#246;ffentlich f&#252;r die ELF-RC einzutreten, war zun&#228;chst nicht bekannt (II 12). Ebensowenig bestanden Kenntnisse &#252;ber Art und Umfang von Ma&#223;nahmen seitens der Sicherheitskr&#228;fte gegen Oppositionelle; einzige Ausnahme bilden die sechst&#228;gigen K&#228;mpfe in Westeritrea im Januar 1992 (II 4, S.&#160;20 ff.). Nach amnesty international sollen anl&#228;sslich dieser Gefechte ganze ELF-Truppen gefangen genommen worden sein; Mitgliedern der ELF, insbesondere der ELF-RC, wurde deshalb von einer R&#252;ckkehr nach Eritrea abgeraten (II 3; 6). Das Ausw&#228;rtige Amt sah nach Recherchen in Eritrea keine Gef&#228;hrdung f&#252;r nach &#196;thiopien oder Eritrea zur&#252;ckkehrende ELF oder ELF-RC-Mitglieder (II 5); als Indiz hierf&#252;r wurde der rege Flugverkehr von Eritreern angesehen, die von Deutschland nach Asmara reisten (II 7). Allerdings sollen sich Hinweise darauf vermehrt haben, dass Aktivisten der ELF in Eritrea dann bespitzelt und mitunter auch inhaftiert wurden, wenn sie mit entsprechender Breitenwirkung gegen die Regierung auftraten (II 7; 2). Mehrere hundert ELF-Mitglieder verschiedener Fraktionen sollen jedoch zwischenzeitlich zur&#252;ckgekehrt sein und ihre Bereitschaft zur Zusammenarbeit mit der EPLF-Regierung erkl&#228;rt haben. Das Ausw&#228;rtige Amt berichtete, dass sogar F&#228;lle bekannt seien, in denen ehemalige Oppositionelle mit Regierungsaufgaben betraut wurden, w&#228;hrend andere sich weigerten, unter Aufgabe der eigenen politischen Ziele nach Eritrea zur&#252;ckzukehren. Von diesen war zu h&#246;ren, dass Oppositionelle ohne Prozess in Gef&#228;ngnissen festgehalten w&#252;rden, um die Opposition auszuschalten; w&#228;hrend die eritreische Regierung dies mit der Feststellung entschuldigte, dass sich der Justizapparat erst im Aufbau befinde. Nach Ansicht des Ausw&#228;rtigen Amtes bestand daher keine konkrete Bedrohung f&#252;r Leib, Leben und Freiheit, soweit die eritreischen Gesetze befolgt w&#252;rden (II 13; 14). Auch amnesty international berichtete &#252;ber freiwillig zur&#252;ckgekehrte ELF-Mitglieder, die am Aufbau des Landes teilnahmen. Gleichzeitig wurden jedoch mehrere F&#228;lle von Verfolgung politischer Gegner dokumentiert (II 16): Im April/Mai 1992 sollen nach zun&#228;chst unbest&#228;tigten Berichten zwei f&#252;hrende Mitglieder der ELF im Sudan entf&#252;hrt und nach Eritrea verschleppt worden sein (s. auch II 8; 9). Von diesen sowie von im Jahr 1991 ebenfalls aus Addis Abeba entf&#252;hrten Eritreern sollen sich einige ohne gerichtliches Verfahren im Sembel-Gef&#228;ngnis in Asmara befunden haben, w&#228;hrend andere im Krankenhaus der Stadt gesehen worden sein sollen. Au&#223;erdem soll es eine Reihe von Gefangenen gegeben haben, deren Aufenthaltsort seit Inhaftierung nicht bekannt war (II 16). Am 6. Januar 1993 sollen am Flughafen von Asmara drei Angeh&#246;rige der Jaberti festgenommen worden seien, bevor sie zur&#252;ck nach Saudi-Arabien reisen konnten. Zuvor sollen sie Gespr&#228;che mit der provisorischen Regierung gef&#252;hrt haben. Diese Personen sollen sich ein Jahr sp&#228;ter immer noch ohne Anklage in Haft befunden haben. In der Nacht des 24. Dezember 1995 sollen vier Mitglieder der ELF-RC in den St&#228;dten Senafe und Addi Kaieh von der EPLF-Sicherheitsbeh&#246;rde gekidnappt worden und dabei die Frau eines der Gekidnappten erschossen worden sein. Gleichfalls im Dezember 1995 hat man ein langj&#228;hriges ELF-RC Mitglied ermordet aufgefunden (II 32). Die Eritrean Liberation Front - Foreign Relations Office - berichtete im Januar 1996, dass seit einigen Monaten insgesamt mehr als f&#252;nfzig R&#252;ckkehrer, die Anh&#228;nger oppositioneller Organisationen - darunter auch des ELF-RC - seien, verhaftet wurden (II 32). Bei diesen soll es sich nach Kidane (II 34) nur teilweise um h&#246;here Kader gehandelt haben. Sie sollen Flugbl&#228;tter und Zeitschriften verteilt und sich &#246;ffentlich zugunsten der ELF ge&#228;u&#223;ert haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>
            
            aa) Zusammenfassend ist festzustellen, dass eritreischen Volkszugeh&#246;rigen nicht schon allein wegen ihrer fr&#252;heren oder der heutigen Mitgliedschaft in der ELF bzw. ELF-RC bei R&#252;ckkehr mit beachtlicher Wahrscheinlichkeit politische Verfolgung droht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>
            
            Zur Bejahung dieses Prognosema&#223;stabs f&#252;r die R&#252;ckkehr m&#252;ssen die f&#252;r eine Verfolgung sprechenden Umst&#228;nde ein gr&#246;&#223;eres Gewicht haben als die dagegen sprechenden Tatsachen; d. h. es m&#252;ssen ausreichende objektive Anhaltspunkte bestehen, die bei einem vern&#252;nftig denkenden, besonnenen Menschen ernsthaft Furcht vor politischer Verfolgung hervorrufen k&#246;nnen. Dies h&#228;ngt von den Umst&#228;nden des Einzelfalles ab und entzieht sich einer rein quantitativen und statistischen Bewertung (BVerwG, 23.02.1988 - 9 C 32.87 -, Buchholz 402.25 &#167;&#160;1 AsylVfG Nr.&#160;80; BVerfG, 01.07.1987 - 2 BvR 478/86 u. a. -, DVBl 1988, 45ff ; vgl. auch <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190025424","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 12. Senat","12 UE 2970/86","Urteil","26.03.1990","Asylbegehren christlicher T&#252;rken syrisch-orthodoxen Glaubens - Situation von christlichen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>VGH Kassel, 26.03.1990 - 12 UE 2970/86</a> -; 01.07.1991 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190025807","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 12. Senat","12 UE 3165/88","Urteil","01.07.1991","Asylbegehren einer t&#252;rkischen Familie jezidischer Religionszugeh&#246;rigkeit - &#220;berpr&#252;fung der ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>12 UE 3165/88</a> -, InfAuslR 1991, 330ff; OVG Nordrhein-Westfalen, 18.02.1992 - 11 L 6146/91 -, NVwZ-RR 1993, 102ff; 08.07.10992 - 21 A 914/91.A -). Dabei ist auch zu ber&#252;cksichtigen, dass schon aus dem Gefahrenbegriff folgt, dass ein voller Beweis nicht erbracht werden kann (BVerwG, 01.10.1985 - 9 C 20.85 u. 21.85 -, Buchholz 402.25 &#167;&#160;1 AsylVfG Nr.&#160;37).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>
            
            Es sind keine F&#228;lle bekannt geworden, in denen einfache ELF-Mitglieder allein wegen ihrer fr&#252;heren und/oder heutigen Mitgliedschaft in dieser Gruppe asylrechtlich relevanten Ma&#223;nahmen politischer Verfolgung in Eritrea ausgesetzt waren. Seit der Macht&#252;bernahme der fr&#252;heren EPLF und heutigen PFDJ sind eine Reihe ehemaliger ELF-Mitglieder zur&#252;ckgekehrt, von denen einige auch wichtige politische Positionen einnahmen, z. B. als Provinz-Gouverneure, B&#252;rgermeister, Abteilungsleiter in Ministerien (II 18). Demgegen&#252;ber sind aufgrund der berichteten und teilweise dokumentierten F&#228;lle Ma&#223;nahmen der Regierung nur gegen&#252;ber solchen Oppositionellen - und auch ELF-Mitgliedern - feststellbar, die entweder aufgrund ihrer fr&#252;heren oder aktuellen herausgehobenen Funktion oder wegen bestimmter Aktivit&#228;ten mit Au&#223;enwirkung als solche bekannt geworden und aufgefallen sind. In verschiedenen Quellen wird &#252;bereinstimmend berichtet, dass einfache Mitglieder der ELF, die sich k&#252;nftig oppositioneller T&#228;tigkeit enthalten, bei R&#252;ckkehr nach Eritrea keine Ma&#223;nahmen der Regierung zu bef&#252;rchten haben (II 18; 20). Eikenberg (II 20) nimmt hiervon allerdings Anh&#228;nger der ELF von Abdellah Idriss aus, ohne jedoch Einzelf&#228;lle benennen zu k&#246;nnen. Hohe ELF-Funktion&#228;re und Mitarbeiter des fr&#252;heren ELF-Sicherheitsdienstes, die f&#252;r Ma&#223;nahmen w&#228;hrend des innereritreischen B&#252;rgerkrieges verantwortlich gemacht werden, m&#252;ssen jedoch mit Verfolgungsma&#223;nahmen rechnen (II 18; 29).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>
            
            Zwar gibt es Berichte dar&#252;ber, dass ELF-Anh&#228;nger auch wirtschaftlich diskriminiert werden, indem sie kein Gesch&#228;ft er&#246;ffnen k&#246;nnen oder von Entlassungen bedroht sind (II 34). Insoweit fehlt es jedoch ebenfalls an den erforderlichen Referenzf&#228;llen daf&#252;r, dass in solchen F&#228;llen an die in der ELF-Mitgliedschaft zum Ausdruck gekommene &#220;berzeugung als asylrechtlich relevantes Merkmal angekn&#252;pft wurde. Angesichts der insgesamt schlechten Wirtschaftslage und der Vielzahl von Entlassungen aus staatseigenen Betrieben ist eher darauf zu schlie&#223;en, dass hiervon die gesamte Bev&#246;lkerung in gleichem Ma&#223;e betroffen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>
            
            bb) Asylrelevanten Ma&#223;nahmen des eritreischen Staates sind aber solche R&#252;ckkehrer ausgesetzt, die sich dort - insbesondere in der ELF - oppositionell bet&#228;tigen werden oder deren bisherige Aktivit&#228;ten schon bekannt geworden sind. Zwar besteht keine entsprechende rechtliche Regelung, beispielsweise in der Form eines Strafgesetzes; aus den Verlautbarungen des Staatspr&#228;sidenten geht jedoch hervor, dass jegliche oppositionelle Bet&#228;tigung verboten ist und als kriminelles Unrecht behandelt wird. Zwar lassen sich aus den hierzu vorliegenden Berichten insgesamt nur wenige dokumentierte Einzelf&#228;lle entnehmen, in denen es zu entsprechenden Ma&#223;nahmen gekommen ist, und diese liegen - der letzte datiert aus dem Jahr 1995 - nunmehr auch einige Zeit zur&#252;ck. Um hieraus den erforderlichen &#220;berzeugungsgrad zur Bejahung der beachtlichen Wahrscheinlichkeit drohender Verfolgung zu gewinnen, sind diese F&#228;lle jedoch ausreichend, da man sie in Relation zur gesamten, geringen Zahl von bekannten F&#228;llen oppositioneller Aktivit&#228;ten in Eritrea einerseits und zur geringen Zahl der R&#252;ckkehrer andererseits setzen muss.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>
            
            Insgesamt l&#228;sst sich feststellen, dass das Bekanntwerden oppositioneller Aktivit&#228;ten in jedem dokumentierten Fall zu Ma&#223;nahmen gef&#252;hrt hat, die von ihrer Intensit&#228;t her asylrelevant waren, n&#228;mlich zumindest in Form einer l&#228;nger andauernden Inhaftierung. F&#228;lle, in denen oppositionelle &#196;u&#223;erungen oder Bet&#228;tigungen folgenlos geblieben sind, wurden demgegen&#252;ber bis heute nicht dokumentiert oder sonst bekannt. Hieraus l&#228;sst sich auch nicht der Schluss ziehen, dass &#252;berhaupt nur eine geringe Zahl von F&#228;llen, und diese auch nur in der Vergangenheit, vorgekommen sind und solche f&#252;r die Zukunft nicht mehr zu erwarten w&#228;ren. Laut amnesty international ist es vielmehr generell schwierig, detaillierte Informationen zu erhalten (II 16). Auch das Ausw&#228;rtige Amt hat mitgeteilt, dass die ihm hierzu vorliegenden Angaben Oppositioneller ebensowenig nachpr&#252;fbar seien wie diejenigen der eritreischen Regierung, die die Existenz politischer Gefangener bestreite und den Grund f&#252;r langdauernde Inhaftierungen ohne Er&#246;ffnung eines Prozesses in den Unzul&#228;nglichkeiten des noch im Aufbau befindlichen Justizwesens sehe (II 29). Eigene Erkenntnisse &#252;ber Reaktionen der Regierung in F&#228;llen, in denen sich jemand &#246;ffentlich als Oppositioneller zu erkennen gebe, liegen dem Ausw&#228;rtigen Amt offenbar nicht vor (II 18; 29). Da Eritrea bisher die Genfer Konvention noch nicht anerkannt hat, sind auch der Eritrean Red Cross Society Gef&#228;ngnisbesuche oder Nachforschungen nach Verschollenen nicht m&#246;glich. Die Arbeit von Menschenrechtsgruppen wird allgemein mit Misstrauen betrachtet und oft als Sprachrohr der eritreischen Opposition angesehen (II 29). Es ist auch nicht bekannt, inwieweit &#252;berhaupt oppositionelle Aktivit&#228;ten in Eritrea selbst stattfinden. Amnesty international berichtet zwar von einer zunehmenden Bet&#228;tigung oppositioneller Gruppen, die sich jedoch aus Angst vor Verfolgung vorwiegend im Ausland aufhalten sollen (II 26). F&#252;r die Angabe, die heutige Abdellah-Idriss-Fraktion (ai: Abdullah Idris) k&#228;mpfe im Westen Eritreas gegen die Regierung, hat es bis heute keine Best&#228;tigung gegeben. Andere, in Eritrea verbliebene ELF-Absplitterungen haben offenbar auf Vers&#246;hnungsangebote der PFDJ hin ihre oppositionellen Aktivit&#228;ten aufgegeben (II 26). Laut Kidane (II 34) soll es eine Untergrundgruppe der ELF-RC in Eritrea geben, &#252;ber deren Umfang und Aktivit&#228;ten auch ihm allerdings kaum etwas bekannt ist. Dementsprechend sieht amnesty international als ausschlaggebend f&#252;r die Beurteilung einer Gefahr bei R&#252;ckkehr an, wie sich die betreffende Person aktuell zur PFDJ und deren Politik stellt. Schon die Stellung und Aufrechterhaltung eines Asylantrages kann demnach bei den eritreischen Beh&#246;rden entsprechende Schl&#252;sse zulassen (II 24); vor allem aber durch den Boykott des Referendums &#252;ber die Unabh&#228;ngigkeit sei ein Betroffener als Oppositioneller zu erkennen (II 37). Der vom Ausw&#228;rtigen Amt aus alledem gezogene Schluss, es bestehe generell keine Gef&#228;hrdung f&#252;r ELF-Angeh&#246;rige in Eritrea, beruht offenbar auf der Grundlage, dass diese die eritreischen Gesetze befolgen (II 13; 14). Der Schluss, es seien nur heutige oder fr&#252;here F&#252;hrungskader der ELF-RC von Ma&#223;nahmen der eritreischen Regierung betroffen (II 28; 29), wird allein auf die bekannten und &#228;u&#223;erst eingeschr&#228;nkten Informationen aus der Vergangenheit und im &#252;brigen auf diejenigen F&#228;lle freiwilliger R&#252;ckkehrer gest&#252;tzt, die ihre oppositionelle Einstellung aufgegeben und dann teilweise sogar in der PFDJ mitgearbeitet haben. F&#252;r die Frage, mit welcher Wahrscheinlichkeit oppositionell Aktiven k&#252;nftig Verfolgungsma&#223;nahmen drohen, stellen diese F&#228;lle schon nicht die geeignete Referenzgruppe dar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>
            
            Es gibt auch keine Anhaltspunkte daf&#252;r, dass die eritreische Regierung in absehbarer Zeit oppositionelle Bet&#228;tigung zulassen wird und somit asylrelevante Verfolgungsma&#223;nahmen k&#252;nftig nicht mehr zu bef&#252;rchten sein werden. Zwar werden nach wie vor Wahlen f&#252;r das Jahr 1997 in Aussicht gestellt und die Verfassungskommission hat mittlerweile auch einen entsprechenden Verfassungsentwurf vorgelegt. Allerdings ist nicht erkennbar, wie oppositionelle Gruppierungen hierbei mitwirken k&#246;nnen werden, da sie nach wie vor nicht zugelassen sind und politische Aktivit&#228;ten nur innerhalb der PFDJ stattfinden sollen (II 29). Auch der Aufbau eines weitverzweigten Netzes von parteieigenen Firmen, die zu einer einseitigen St&#228;rkung der PFDJ gef&#252;hrt haben (II 29), stellt allenfalls ein Anzeichen f&#252;r eine sp&#228;tere Parteiendiktatur dar. Dass die Diskussion &#252;ber die Verfassung nach Ansicht des Ausw&#228;rtigen Amtes demokratische Prozesse in Gang gesetzt hat (II 29), schl&#228;gt sich demgegen&#252;ber allenfalls in dem Verfassungsentwurf nieder. Erkennbare &#196;nderungen der Vorgehensweise seitens der PFDJ oder der Regierung zeichnen sich allerdings nicht ab.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>
            
            Die nach alledem der Beigeladenen bei R&#252;ckkehr und politischer Aktivit&#228;t in Eritrea drohenden Ma&#223;nahmen der eritreischen Regierung sind asylrechtlich relevant, da sie an die &#196;u&#223;erung und Bet&#228;tigung oppositioneller &#220;berzeugung ankn&#252;pfen. Ausreichend f&#252;r die asylrechtliche Relevanz ist n&#228;mlich schon, dass (Straf-) Verfolgungsma&#223;nahmen an eine Bet&#228;tigung oppositioneller &#220;berzeugung ankn&#252;pfen werden und Betroffene deshalb zur Vermeidung der Ma&#223;nahmen gezwungen sind, sich jeglicher &#196;u&#223;erung oder Bet&#228;tigung in diesem Bereich zu enthalten. Bestandteil des asylrechtlichen Merkmals der politischen &#220;berzeugung ist daher auch, dass der Einzelne seine Meinung nach au&#223;en, vor allem gegen&#252;ber Dritten bekunden und damit notwendigerweise eine geistige Wirkung auf die Umwelt aus&#252;ben und meinungsbildend auf andere einwirken kann, mithin sich entsprechend der bei ihm begr&#252;ndeten &#220;berzeugung verhalten kann. Ein asylrechtlich relevanter Angriff auf die politische &#220;berzeugung liegt deshalb nicht erst dann vor, wenn allein schon deren Innehaben unter Strafe steht, sondern schon dann, wenn das von dieser &#220;berzeugung mit erfasste Mindestma&#223; an &#196;u&#223;erungs- und Bet&#228;tigungsm&#246;glichkeiten eingeschr&#228;nkt wird (BVerwG, 12.12.1989 - 9 C 39.88 -, Buchholz 402.25 &#167;&#160;1 AsylVfG Nr.&#160;121).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>
            
            Es bestehen auch keinerlei Anhaltspunkte daf&#252;r, dass die der Beigeladenen drohenden Ma&#223;nahmen nur eine unwesentliche oder kurzzeitige Beeintr&#228;chtigung darstellen w&#252;rden, beispielsweise als vor&#252;bergehende Festnahme aus rein strafrechtlichen Gr&#252;nden zur Verhinderung oder Aufkl&#228;rung gewaltsamer Aktionen. Auch daf&#252;r, dass das Verbot und die Ahndung oppositioneller Bet&#228;tigung im Rahmen geltender Strafgesetze nur der Abwehr gewaltsamer Angriffe auf die Regierung oder den Staat Eritrea dienen soll, fehlt es an jeglichen Erkenntnissen. Der letzte Vorfall dieser Art in Form des innereritreischen B&#252;rgerkriegs im Januar 1992 liegt nunmehr vier Jahre zur&#252;ck. Ob sich &#252;berhaupt innereritreischer Widerstand gegen die Regierung formiert hat, der &#252;ber die &#196;u&#223;erung oppositioneller Auffassungen und &#220;berzeugungen hinausgeht, ist nicht bekannt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>
            
            Dass insbesondere der Beigeladenen nach alledem bei einer R&#252;ckkehr nach Eritrea Ma&#223;nahmen politischer Verfolgung mit beachtlicher Wahrscheinlichkeit drohen, folgt aus ihrer schon in ihrem fr&#252;heren Heimatland &#196;thiopien begr&#252;ndeten ELF-Mitgliedschaft und der damit einhergehenden, gefestigten politischen &#220;berzeugung, die auch heute noch und in absehbarer Zeit besteht. Nach ihrem glaubhaften Vorbringen ist sie ein ELF-Mitglied von Anfang an, hat als solches im eritreischen Befreiungskampf &#252;ber neun bis zehn Jahre mitgewirkt, davon einige Zeit in der Gruppierung des Abdellah Idriss und ist auch heute weiterhin aktiv in der entsprechenden Exilorganisation t&#228;tig. Nach ihrem Lebenslauf, der sie schon fr&#252;her zum Einsatz ihres Lebens und ihrer Gesundheit f&#252;r ihre politische &#220;berzeugung gef&#252;hrt hat, kann f&#252;r einen k&#252;nftigen Aufenthalt in Eritrea ein Einsatz mit Au&#223;enwirkung f&#252;r diese &#220;berzeugung nicht ausgeschlossen, sondern eher angenommen werden. Bei einer R&#252;ckkehr ist sie aber gehalten, ihre in Opposition zur derzeitigen und auch k&#252;nftig absehbaren Regierung stehende &#220;berzeugung zu verschweigen, um nicht drohender Strafverfolgung und Freiheitsentziehung ausgesetzt zu sein. Es kann deshalb offenbleiben, ob diese oppositionelle Haltung nicht schon aufgrund der Verweigerung der Teilnahme an dem Referendum zur Unabh&#228;ngigkeit Eritreas und ihres Festhaltens an der ELF-Mitgliedschaft bei ihrer R&#252;ckkehr bekannt wird, wof&#252;r allerdings schon die Notwendigkeit, eine Einreiseerlaubnis beantragen zu m&#252;ssen, spricht. Es ist daher auch unerheblich, dass die Beigeladene keine hervorgehobene Stellung in der ELF innehat. Zus&#228;tzlich ist allerdings von Bedeutung, dass die Beigeladene, wenn auch vor&#252;bergehend, Mitglied in der Gruppe des Abdellah Idriss war, dessen Anh&#228;nger auch wegen der fr&#252;heren innereritreischen K&#228;mpfe in besonderem Ma&#223;e heute noch der Gefahr von Strafverfolgungsma&#223;nahmen unterliegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>
            
            3. Die Beigeladene, die - wie oben festgestellt - auch &#228;thiopische Staatsangeh&#246;rige ist, kann auch nicht nach &#196;thiopien zur&#252;ckkehren, weil ihr dort bei R&#252;ckkehr politische Verfolgung droht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>
            
            a) In &#196;thiopien nahm nach der Regierungs&#252;bernahme durch die EPRDF und der von ihr einberufenen Nationalkonferenz vom 1. bis 4. Juli 1991, an der 23 unterschiedliche Gruppen der Anti-Mengistu-Opposition teilnahmen, das dort beschlossene &#220;bergangsparlament seine Arbeit auf. Die &#220;bergangsregierung wurde aus einer 87 Sitze umfassenden Nationalversammlung gebildet, in der 32 Sitze von der EPRDF gehalten und sechs Sitze f&#252;r den sp&#228;teren Beitritt weiterer politischer Gruppierungen offengehalten wurden. Im &#252;brigen wurden eine Reihe kleinerer ethnischer Gruppen aufgenommen (I 48). Als &#220;bergangsverfassung wurde eine Nationalcharta verabschiedet, die freie Wahlen in sp&#228;testens zwei Jahren vorsah (I 47) und neben der Garantie demokratischer Freiheitsrechte des Individuums und Grunds&#228;tzen einer k&#252;nftigen Pressefreiheit den garantierten Zugang zu unabh&#228;ngigen Gerichten enthielt (I 48). Die in Opposition zur EPRDF stehenden Gruppierungen wurden von der Nationalkonferenz ausgeschlossen. Der EPRDF soll es zu diesem Zeitpunkt noch nicht gelungen gewesen sein, die Kontrolle &#252;ber das ganze Land zu &#252;bernehmen. Zum Staatspr&#228;sidenten wurde der F&#252;hrer der EPRDF, Meles Zenawi, gew&#228;hlt (I 48; 47). Ab August 1991 regierte ein Ministerrat mit dem Premierminister Zenawie und Ressortministern (I 48).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>
            
            Bis zum Sommer 1992 trat die OLF (Oromo Liberation Front) aus der Regierung aus und die EPRDF erzielte ein schlechtes Ergebnis bei den mit unlauteren Mitteln und milit&#228;rischen Einsch&#252;chterungen manipulierten Distrikts- und Regionalwahlen (I 55). Rechtsverletzungen wurden in zunehmendem Ma&#223;e beobachtet. So sollen nach Berichten des Ausw&#228;rtigen Amts Kriminelle immer h&#228;ufiger "auf der Flucht" erschossen, statt einem Richter vorgef&#252;hrt worden sein; Verhaftungen sollen ohne Haftbefehl und aus rein politischen Gr&#252;nden erfolgt sein; genehmigte Demonstrationen wurden aufgel&#246;st und deren Veranstalter verhaftet. Politische Mitbewerber bei den Wahlen sollen behindert, bedroht, beschossen, vertrieben oder inhaftiert worden sein (I 55). Auch Eikenberg (I 68) berichtet &#252;ber eine Reihe von F&#228;llen in den Jahren 1991, 1992 und danach, in denen Personen von den Sicherheitskr&#228;ften erschossen wurden. Zwar soll sich nach Ansicht des Ausw&#228;rtigen Amtes die Menschenrechtssituation erheblich verbessert haben. Vor allem w&#228;hrend der Regionalwahlen 1992 fanden allerdings wiederholt standrechtliche Hinrichtungen und ungekl&#228;rte Morde an Oppositionellen statt und bis Herbst 1993 wurden Todesf&#228;lle registriert, die von der Regierung mit dem Vorgehen der Ordnungskr&#228;fte gegen kriminelle Elemente erkl&#228;rt wurden. In einigen F&#228;llen kam es zu Untersuchungen hier&#252;ber. Immer wieder erkl&#228;rten Familien ihre Angeh&#246;rigen als vermisst, nachdem diese verhaftet worden waren; weiterhin wurden F&#228;lle von Folter registriert (I 62).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>
            
            Im Dezember 1994 schloss die verfassunggebende Versammlung, die im Juni gew&#228;hlt worden war - allerdings im wesentlichen ohne Beteiligung der Opposition - ihre Beratungen und Diskussionen &#252;ber den Entwurf einer neuen Verfassung ab und die neue Verfassung, die auf einem f&#246;derativen Viel-Parteien-System beruht und die grundlegenden Menschenrechte garantiert, wurde von der verfassunggebenden Versammlung auch angenommen und ratifiziert. Diese teilte das Land nach einem f&#246;derativen System auf ethnischer Basis in neun neue Regionen mit jeweils einem Regionalparlament ein (I 73). Am 7. Mai 1995 fanden die Parlaments- und Regionalwahlen technisch &#252;berwiegend korrekt statt, allerdings wiederum ohne die Oppositionsparteien. Im August 1995 wurde nach den Parlamentswahlen die &#220;bergangsregierung durch die neue Regierung unter Premierminister Meles Zenawi abgel&#246;st. Diese l&#246;ste das Innenministerium auf, unterstellte die Polizei dem Justizministerium und schuf eine neue Beh&#246;rde f&#252;r Sicherheit, Einwanderung und Fl&#252;chtlinge unter dem Premierminister (I 80).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>
            
            Die Aufgaben der Polizei &#252;bernahmen zun&#228;chst Friedens- und Stabilit&#228;tskomitees der EPRDF-Streitkr&#228;fte ohne gesetzliche Definition. Der Aufbau einer neuen Polizeitruppe begann mit der Ausbildung von viertausend Polizisten in Addis Abeba; weitere zehntausend waren vorgesehen. In verschiedenen Provinzen sollen Volksgerichte t&#228;tig geworden sein, die auch Todesurteile verh&#228;ngt haben sollen (I 58). Bis 1993 war &#196;thiopien jedoch verschiedenen wesentlichen Pakten und Konventionen beigetreten, u. a. dem VN-Pakt f&#252;r wirtschaftliche, soziale und kulturelle Rechte sowie dem f&#252;r b&#252;rgerliche und politische Rechte (I 62).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>
            
            Das Strafgesetzbuch f&#252;r kriminelle Vergehen sah vor, dass Verhaftete innerhalb von 48 Stunden nach ihrer Verhaftung vor Gericht gestellt werden m&#252;ssen und dann von einem Richter f&#252;r 14 Tage in Untersuchungshaft genommen werden k&#246;nnen. Diese Untersuchungshaft kann ohne Zeitbegrenzung erneuert werden. Nach Abschluss der Untersuchungen muss der Verhaftete innerhalb von 15 Tagen angeklagt oder freigelassen werden (I 73). Folter und erniedrigende und unmenschliche Strafen sind dem Ausw&#228;rtigen Amt bis auf einen unklaren Fall m&#246;glicherweise erniedrigender Behandlung mehrerer AAPO-Anh&#228;nger bis Ende 1994 nicht bekannt geworden (I 66). Amnesty international berichtet unter Schilderung von Einzelf&#228;llen hingegen von inoffiziellen Haftzentren, in denen die Gefahr von Folter bestehe; au&#223;erdem sollen die politischen H&#228;ftlinge vermehrt dem Milit&#228;r unterstellt worden sein und sich zum Teil in Incommunicado-Haft befinden (I 73; 77).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>
            
            Den inhaftierten Funktion&#228;ren des alten Regimes, die sich ohne Rechtsbeistand und Anklageerhebung in Haft befanden, wurden faire Verfahren in Aussicht gestellt, sobald die legislativen Voraussetzungen geschaffen seien (I 47; 49; 55). Da die H&#228;ftlinge sich von ihren Familienangeh&#246;rigen versorgen lassen mussten, war Incommunicado-Haft nicht allgemein &#252;blich und nur einige prominente politische Gefangenen wurden unter &#228;u&#223;erst schwierigen Bedingungen von der Au&#223;enwelt hermetisch ferngehalten. Solche politische H&#228;ftlinge sollen meist in Privath&#228;usern, Kellern und Garagen festgehalten worden seien und konnten keinen oder nur sporadisch Kontakt zu Rechtsanw&#228;lten und Familienangeh&#246;rigen haben. Nach amnesty international soll es auch in den Gef&#228;ngnissen Folter gegeben haben; die Gefolterten sollen keinen Kontakt zu Familienangeh&#246;rigen gehabt haben k&#246;nnen (I 58).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>
            
            Zu Jahresbeginn 1993 soll es noch 2.000 inhaftierte ehemalige Mitglieder des DERG-Regimes gegeben haben sowie 1.500 inhaftierte "hohe Vertreter" des Mengistu-Regimes. Aufgrund der T&#228;tigkeit des im August 1992 ernannten Sonderstaatsanwalts, der die von Mitarbeitern der Mengistu-Regierung begangenen Verbrechen untersuchte, wurden 1993 1.000 Angeh&#246;rige der fr&#252;heren Regierung, der Streitkr&#228;fte und der vormals herrschenden Arbeiterpartei &#196;thiopiens (WPE) freigelassen; ebenso 900 Offiziere der ehemaligen &#228;thiopischen Streitkr&#228;fte (I 66). Nachdem die Beweiserhebung in den &#252;brigen F&#228;llen in den letzten Monaten des Jahres 1994 abgeschlossen worden war (I 67), begannen am 13. Dezember 1995 die sogenannten "DERG-Prozesse", die zun&#228;chst nach Verlesung der Anklage auf den 14. M&#228;rz 1995 vertagt wurden und auch im April 1996 noch nicht abgeschlossen waren (I 79).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>
            
            Nachdem die Versammlungsfreiheit zun&#228;chst respektiert wurde und im Sommer 1991 verschiedene Demonstrationen der oppositionellen EPRP gegen die &#228;thiopische Regierung in &#196;thiopien stattgefunden haben sollen, wurden vor allem im Januar 1993 einzelne Demonstrationen untersagt (I 62; 64), und eine wurde gewaltsam aufgel&#246;st. Einer Exildelegation der EPRP wurde im Juli 1991 die Einreise verweigert, als diese an der Nationalkonferenz teilnehmen wollte. Amnesty international berichtete, dass oppositionelle Teilnehmer an der von Oppositionsgruppen veranstalteten "Konferenz f&#252;r Frieden in &#196;thiopien" in Paris im M&#228;rz 1993 entweder keine Ausreiseerlaubnis erhalten haben oder nach Formulierung einer regierungskritischen Resolution aus dem Parlament ausgeschlossen wurden (I 65). Im Mai 1993 soll ein im Untergrund t&#228;tiges f&#252;hrendes EPRP-Mitglied von Regierungskr&#228;ften erschossen worden sein, als es sich angeblich der Verhaftung widersetzte. Am 16. Dezember 1993 wurde eine Exilrepr&#228;sentantin der CODF und der EPRP ebenso wie andere Exil-Oppositionelle am Flughafen verhaftet, als sie die nationale "Konferenz f&#252;r Frieden und Vers&#246;hnung" besuchen wollten. Die Anklage wegen Planung einer bewaffneten Revolte oder Rebellion gegen die Regierung und anderer Delikte wurde fallengelassen und die Betroffenen am 17. Februar 1994 freigelassen, w&#228;hrend ein Repr&#228;sentant der CODF auch im Mai 1994 noch in Haft gewesen sein soll (I 65).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>
            
            Das Pressegesetz erlaubte die Untersagung von Presseberichten durch die Regierung; bis 1994 gab es vermehrt Ma&#223;nahmen gegen Zeitschriften und Journalisten (I 62; 67). Seit Ver&#246;ffentlichung eines neuen Pressegesetzes im Oktober 1994 sollen nach Bericht von amnesty international &#252;ber 100 Journalisten und Verleger von privaten Zeitungen in Addis Abeba verhaftet und eine andere Gruppe von 20 oder mehr zu Verh&#246;ren geschleppt worden sein; die meisten wurden nach einigen Tagen oder Wochen wieder freigelassen; zwei Journalisten "verschwanden". Anlass hierf&#252;r waren regierungskritische Artikel (I 73). Nach Angaben der Ethiopian Free Press Journalist's Association (EFPJA) sollen Einsch&#252;chterungsversuche der staatlichen Strafverfolgungsorgane gegen Journalisten der privaten Presse im Jahr 1995 sp&#252;rbar nachgelassen haben. Es sollen noch sieben Journalisten nach Verurteilungen im Jahr 1994 und im Fr&#252;hjahr 1995 mit Haftstrafen zwischen sechs Monaten und zwei Jahren in Haft gesessen haben (I 76).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>
            
            Die in &#196;thiopien regierende EPRDF und die EPLF (heute: PFDJ) in Eritrea unterhielten von Anfang an gute Beziehungen zueinander und kooperierten in vielen politischen und wirtschaftlichen Bereichen (I 60; 61). Seit dem Sturz der Mengistu-Regierung sind nach verschiedenen Berichten mehrfach politische Gegner der eritreischen Regierung aus &#196;thiopien verschleppt oder nach Eritrea abgeschoben worden; u. a. im Mai 1991 vier Mitglieder einer eritreischen Gruppierung, die mit der Regierung Mengistu &#252;ber eine interne Autonomie f&#252;r Eritrea verhandelt hatten, aus einem Hotel in Addis Abeba (I 60; 61). Amnesty international berichtete &#252;ber mehrere Entf&#252;hrungsf&#228;lle: Am 12. Juli 1991 soll ein ehemaliges Mitglied des &#228;thiopischen Parlaments und fr&#252;herer Gouverneur von Massawa entf&#252;hrt und nach Eritrea verbracht worden sein; im Sommer 1991 sollen EPLF-Angeh&#246;rige selbst Gegner ihrer Organisation aus einem Gef&#228;ngnis in Addis Abeba in ein Haftzentrum nach Asmara verbracht haben, die seither als "verschwunden" gelten (I 54). Wenn Auslieferungsantr&#228;ge gestellt wurden, konnte von einer raschen und unb&#252;rokratischen Erf&#252;llung ausgegangen werden (I 61). Amnesty international berichtete dar&#252;ber, dass im April 1992 ein ehemaliges ELF-Mitglied in Addis Abeba unter ungekl&#228;rten Umst&#228;nden ums Leben gekommen sei (I 60). Ein weiterer Fall dieser Art soll sich im Jahr 1994 ereignet haben (I 73): Am 29. April 1994 seien zahlreiche Kader der ELF-RC, die sich legal in &#196;thiopien politisch bet&#228;tigt hatten, verhaftet und nach einigen Wochen den eritreischen Beh&#246;rden &#252;berstellt worden, von denen sie unter Hausarrest gestellt wurden. Dies soll auf ein im Fr&#252;hjahr 1994 geschlossenes eritreisch-&#228;thiopisches Sicherheits- und Verteidigungsabkommen zur&#252;ckzuf&#252;hren sein. Aufgrund dieser engen Zusammenarbeit kann nach Ansicht von amnesty international nicht mehr davon ausgegangen werden, dass eritreische Oppositionelle in &#196;thiopien vor Verfolgung sicher sind (I 73). Das Ausw&#228;rtige Amt berichtete dar&#252;ber, dass 26 Mitglieder der ELF im Dezember 1994 aufgrund eines nicht ver&#246;ffentlichten Abkommens mit Eritrea &#252;ber gegenseitige Unterst&#252;tzung gegen subversive oppositionelle T&#228;tigkeit in &#228;thiopischer Abschiebehaft sa&#223;en. Eine Abschiebung nach Eritrea sei bis dahin nicht vorgesehen gewesen, ein anderes Aufnahmeland bisher noch nicht gefunden worden (I 67; 73). Amnesty international lagen bis Januar 1996 keine weiteren Informationen &#252;ber die Behandlung zur&#252;ckkehrender Asylbewerber vor (I 78).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>
            
            b) Zusammenfassend ist festzustellen, dass die Beigeladene auch in &#196;thiopien aufgrund ihrer Zugeh&#246;rigkeit zur ELF und damit als Gegnerin der eritreischen Regierung Ma&#223;nahmen politischer Verfolgung zu bef&#252;rchten hat. Ihr droht dort bei einem Bekanntwerden ihrer ELF-Zugeh&#246;rigkeit und ihrer im Verh&#228;ltnis zur Regierung Eritreas oppositionellen &#220;berzeugung zumindest die Abschiebung nach Eritrea und damit - wie oben festgestellt - Inhaftierung oder eine Inhaftierung in &#196;thiopien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>
            
            Zun&#228;chst wurden f&#252;r ehemalige Mitglieder der ELF allgemein bei einer R&#252;ckkehr nach &#196;thiopien Verfolgungsma&#223;nahmen nicht bef&#252;rchtet. Nur f&#252;r solche Personen, die aktiv am innereritreischen B&#252;rgerkrieg teilgenommen hatten, erschien die R&#252;ckkehrsituation rechtlich nicht fassbar und eingrenzbar, da es an konkreten Vorschriften fehlte (I 52). Das Ausw&#228;rtige Amt nahm f&#252;r 1992 an, dass R&#252;ckkehrer, insbesondere ELF-Mitglieder, dann nichts zu bef&#252;rchten hatten, wenn sie sich politisch zur&#252;ckhielten und auf Gewaltanwendung verzichteten; anderes galt f&#252;r Aktivisten von Oppositionsgruppen, die bespitzelt und mitunter auch inhaftiert worden sein sollen, wenn sie mit entsprechender Breitenwirkung auftraten (I 55). Amnesty international kam zu der Ansicht, dass aufgrund der engen Zusammenarbeit zwischen Eritrea und &#196;thiopien nicht mehr davon ausgegangen werden k&#246;nne, dass eritreische Oppositionelle in &#196;thiopien vor Verfolgung sicher sind (I 73). Dem entsprechen auch die feststellbaren Ver&#228;nderungen vor allem in der Behandlung der aus dem Ausland zur&#252;ckkehrenden Eritreer. Nachdem &#196;thiopien zun&#228;chst auch die eritreischen Volkszugeh&#246;rigen weiterhin passrechtlich als eigene Staatsangeh&#246;rige behandelt hatte, war mit Unabh&#228;ngigkeit Eritreas das Bed&#252;rfnis nach einer Kl&#228;rung der staatsangeh&#246;rigkeitsrechtlichen Situation entstanden und diejenigen, die eritreische Staatsangeh&#246;rige wurden, sollten die &#228;thiopische Staatsangeh&#246;rigkeit verlieren. Auch zunehmende innenpolitische Schwierigkeiten f&#252;hrten offenbar zu dem Bed&#252;rfnis, die Einreise weiterer Oppositioneller zu verhindern oder deren Aufenthalt zu beenden. Nicht feststellbar ist, dass nur f&#252;hrenden oder in herausgehobener Funktion t&#228;tigen ELF-Mitgliedern derartige Ma&#223;nahmen drohen. Zwar befinden sich unter den Personen, &#252;ber deren Festnahme, Abschiebung oder Verschleppung berichtet wurde, eine Reihe von F&#252;hrungsmitgliedern der ELF, andererseits aber ganz offensichtlich auch einfache Kader. Bei der Bewertung dieser bekannt gewordenen F&#228;lle ist einerseits die insgesamt geringe Zahl von R&#252;ckkehrern zu ber&#252;cksichtigen, von denen zudem der weitaus gr&#246;&#223;te Teil freiwillig zur&#252;ckgekehrt ist. Soweit &#252;ber unfreiwillige R&#252;ckkehrer - also Abschiebungen - berichtet wurde, l&#228;sst sich f&#252;r den weitaus gr&#246;&#223;ten Teil entweder die Festnahme mit anschlie&#223;ender Inhaftierung oder anschlie&#223;ender Abschiebung nach Eritrea feststellen; andere Abschiebungen sind abgebrochen worden und die R&#252;ckkehr in das Aufnahmeland wurde angetreten (I 60). Ma&#223;geblich ist nicht die Position der Betroffenen, sondern allein das Bekanntwerden der oppositionellen &#220;berzeugung, die als solche Ankn&#252;pfungspunkt f&#252;r Ma&#223;nahmen darstellt. Wie schon oben dargestellt, ist f&#252;r die Beigeladene aufgrund ihrer gefestigten &#220;berzeugung, die sie schon fr&#252;her unter den schwierigen Bedingungen des B&#252;rgerkrieges beibehalten hat, eine asylrechtliche relevante Beeintr&#228;chtigung darin zu sehen, dass sie diese nicht ohne Gefahr f&#252;r ein asylrechtlich relevantes Rechtsgut &#228;u&#223;ern oder sonst bet&#228;tigen kann, wenn sie nach &#196;thiopien zur&#252;ckkehrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>
            
            III.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Anerkennung der Beigeladenen als Asylberechtigte ist nicht deshalb ausgeschlossen, weil sich die im R&#252;ckkehrfalle drohende Verfolgung als Nachfluchttatbestand darstellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>
            
            Nach &#167;&#160;28 AsylVfG wird ein Ausl&#228;nder in der Regel nicht als Asylberechtigter anerkannt, wenn die Gefahr politischer Verfolgung auf Umst&#228;nden beruht, die er nach Verlassen seines Herkunftslandes aus eigenem Entschluss geschaffen hat, es sei denn, dieser Entschluss entspricht einer festen, bereits im Herkunftsland erkennbar bet&#228;tigten &#220;berzeugung. Abgesehen davon, dass die den Asylanspruch der Beigeladenen begr&#252;ndenden Umst&#228;nde, n&#228;mlich die Handlungsweise der eritreischen sowie der &#228;thiopischen Regierungen, nicht von ihr selbst herbeigef&#252;hrt wurden, sondern allein dadurch entstanden sind, dass sich die objektiven Verh&#228;ltnisse in Eritrea und &#196;thiopien nach ihrer Ausreise zu ihrem Nachteil entwickelt haben, beruht der Ankn&#252;pfungspunkt f&#252;r die zu bef&#252;rchtenden Ma&#223;nahmen auf ihrer festen, bereits im Herkunftsland erkennbar bet&#228;tigten politischen &#220;berzeugung. Ein nach Verlassen des Herkunftslandes aus eigenem Entschluss geschaffener Nachfluchttatbestand und damit ein subjektiver Nachfluchtgrund liegt somit nicht vor (BVerwG, 05.11.1991, a.a.O.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>
            
            B.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beigeladene kann neben der Verpflichtung der Beklagten zur Asylanerkennung auch deren Verpflichtung zu der Feststellung verlangen, dass die Voraussetzungen des &#167;&#160;51 Abs.&#160;1 AuslG in ihrer Person vorliegen. Nach &#167;&#160;51 Abs.&#160;1 AuslG darf ein Ausl&#228;nder nicht in einen Staat abgeschoben werden, in dem sein Leben oder seine Freiheit wegen seiner Rasse, Religion, Staatsangeh&#246;rigkeit, seiner Zugeh&#246;rigkeit zu einer bestimmten sozialen Gruppe oder wegen seiner politischen &#220;berzeugung bedroht ist. Die Entscheidung hier&#252;ber ist selbst dann in das Berufungsverfahren einzubeziehen, wenn der Asylbewerber, wie hier die Beigeladene, seinen Antrag nicht ausdr&#252;cklich hierauf erstreckt. Mit der Neubestimmung des Begriffs des Asylantrags gem&#228;&#223; &#167;&#160;13 Abs.&#160;1 AsylVfG (fr&#252;her: &#167;&#160;7 AsylVfG 1982/1991) ist der Streitgegenstand auch in einem vom Bundesamt vor dem 31. Dezember 1990 entschiedenen Asylverfahren, das am 1. Januar 1991 noch bei Gericht anh&#228;ngig war, von Gesetzes wegen auf die Pr&#252;fung des Vorliegens der Voraussetzungen des &#167;&#160;51 Abs.&#160;1 AuslG erweitert worden (BVerwG, 18.02.1992 - 9 C 59.91 -, EZAR 231 Nr.&#160;3 = NVwZ 1992, 892 ). Die Beigeladene erf&#252;llt nach den obigen Darlegungen die Voraussetzungen des &#167;&#160;51 Abs.&#160;1 AuslG sowohl im Hinblick auf Eritrea als auch auf &#196;thiopien; denn die Vorschriften des Art.&#160;16 a Abs.&#160;1 GG und des &#167;&#160;51 Abs.&#160;1 AuslG weichen in den hier entscheidungserheblichen Kriterien nicht voneinander ab, zumal der Art.&#160;33 Abs.&#160;1 GK nachgebildete asylrechtliche Abschiebungsschutz des &#167;&#160;51 Abs.&#160;1 AuslG nicht auf bestimmte Vor- oder Nachfluchttatbest&#228;nde beschr&#228;nkt ist (dazu allgemein Renner, ZAR 1994, 85 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>
            
            C.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Feststellung &#252;ber (ausl&#228;nderrechtliche) Abschiebungshindernisse im Sinne des &#167;&#160;53 AuslG (vgl. &#167;&#160;31 Abs.&#160;3 Satz&#160;1 AsylVfG) ist im Falle der Beigeladenen nicht zu treffen. Diese Entscheidung geh&#246;rt in vor dem 1. Juli 1992 beh&#246;rdlich beschiedenen F&#228;llen anders als die Frage des (asylrechtlichen) Abschiebungsschutzes nach &#167;&#160;51 Abs.&#160;1 AuslG nicht infolge der neuen Legaldefinition des Asylantrags zum Gegenstand des anschlie&#223;enden gerichtlichen Verfahrens (BVerwG, 12.10.1993 - 9 B 613.93 -, EZAR 631 Nr.&#160;27; Hess. VGH, 29.12.1992 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190026215","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 12. Senat","12 UZ 2624/92","Beschluss","29.12.1992","Abschiebungsandrohung - zum ma&#223;geblichen Zeitpunkt f&#252;r die Beurteilung der Rechtm&#228;&#223;igkeit","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>12 UZ 2624/92</a> -, EZAR 631 Nr.&#160;20). Im &#252;brigen w&#228;re eine dahingehende Feststellung angesichts der ausgesprochenen Verpflichtung der Beklagten zur Asylanerkennung entbehrlich (vgl. &#167;&#160;31 Abs.&#160;3 Satz&#160;2 Nr.&#160;1 AsylVfG).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>
            
            D.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da der Bundesbeauftragte unterlegen ist, hat er die Kosten des Berufungsverfahrens zu tragen (&#167;&#160;154 Abs.&#160;2 VwGO); Gerichtskosten werden jedoch nicht erhoben (&#167;&#167;&#160;83 b Abs.&#160;1, 87 a Abs.&#160;1 Satz&#160;1 AsylVfG).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;167 VwGO, i.V.m. &#167;&#160;708 Nr.&#160;10 und &#167;&#160;711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p>
            
            Gr&#252;nde f&#252;r die Zulassung der Revision sind nicht ersichtlich (&#167;&#160;132 Abs.&#160;2 VwGO).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d484153" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190027092</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
