<html>
<head><title>13-TZ-3340-97</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 13. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.03.1998</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13 TZ 3340/97</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:1998:0313.13TZ3340.97.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;50 Abs 1 AuslG, &#167;&#160;56 Abs 2 S 2 AuslG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190027362"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>L&#228;nge der Ausreisefrist</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027362","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Gie&#223;en, 13. August 1997, 7 G 1850/96 (1)<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Antrag des Antragstellers, die Beschwerde gegen die im Tenor des vorliegenden Beschlusses n&#228;her bezeichnete erstinstanzliche Entscheidung zuzulassen, ist gem&#228;&#223; &#167;&#160;146 Abs.&#160;4 VwGO statthaft, bleibt in der Sache aber ohne Erfolg. Die angestrebte Zulassung der Beschwerde kommt unter keinem der in der Antragsschrift des Antragstellers vom 4. September 1997 genannten Zulassungsgr&#252;nde in Betracht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Zun&#228;chst vermag der Senat die in dem Zulassungsantrag behaupteten ernstlichen Zweifel an der Richtigkeit der erstinstanzlichen Entscheidung im Sinne der &#167;&#167;&#160;146 Abs.&#160;4, 124 Abs.&#160;2 Nr.&#160;1 VwGO nicht zu erkennen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Diese ernstlichen Zweifel leitet der Antragsteller daraus her, da&#223; das Verwaltungsgericht in seiner Entscheidung davon ausgegangen sei, da&#223; gegen die dem Antragsteller in dem Bescheid der Ausl&#228;nderbeh&#246;rde des Landkreises vom 18. November 1996 einger&#228;umte Ausreisefrist von vier Wochen nach Erhalt des Bescheides keine rechtlichen Bedenken best&#252;nden und deshalb auch die in dem Bescheid enthaltene Abschiebungsandrohung als offensichtlich rechtm&#228;&#223;ig zu erachten sei. Diese Abschiebungsandrohung erweise sich - so der Antragsteller in seinem Zulassungsantrag - im Gegenteil als offensichtlich rechtswidrig. Auch im vorliegenden Fall sei die Frist des &#167;&#160;56 Abs.&#160;6 Satz&#160;2 AuslG zugrundezulegen, denn es sei &#252;berhaupt nicht einzusehen, aus welchem Grund geduldeten Ausl&#228;ndern eine l&#228;ngere Ausreisefrist einger&#228;umt werden m&#252;sse als denjenigen, die sich &#252;ber einen entsprechenden Zeitraum rechtm&#228;&#223;ig im Bundesgebiet aufgehalten h&#228;tten. Der Sinn der Regelung, einer &#252;berraschenden Beendigung des Aufenthalts entgegen zu wirken, bestehe auch bei Betroffenen, die zuvor eine Aufenthaltserlaubnis besessen h&#228;tten, welche dann nicht mehr verl&#228;ngert werde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Diese Ausf&#252;hrungen verm&#246;gen die Ansicht des Verwaltungsgerichts, die Ausl&#228;nderbeh&#246;rde habe dem Antragsteller in dem Bescheid vom 18. November 1996 ohne Ermessensfehler eine Ausreisefrist von vier Wochen einger&#228;umt, und die ergangene Abschiebungsandrohung stelle sich folglich als offensichtlich rechtm&#228;&#223;ig dar, nicht in Frage zu stellen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die rechtlichen &#220;berlegungen des Antragstellers in der Antragsschrift hinsichtlich der Notwendigkeit einer l&#228;ngeren Ausreisefrist beruhen ma&#223;geblich auf der zum Zeitpunkt des Ergehens der erstinstanzlichen Entscheidung wie auch der Stellung des Antrages auf Zulassung der Beschwerde noch geltenden alten Fassung des &#167;&#160;56 Abs.&#160;6 Satz&#160;2 AuslG, wonach Ausl&#228;ndern, die l&#228;nger als ein Jahr geduldet wurden, die Abschiebung grunds&#228;tzlich drei Monate vorher anzuk&#252;ndigen ist. Dieser Bestimmung hatte der Senat einen &#252;ber den unmittelbaren Anwendungsbereich der Rechtsnorm hinausgreifenden allgemeinen Rechtsgedanken entnommen, da&#223; Ausl&#228;ndern, die sich l&#228;nger als ein Jahr in der Bundesrepublik Deutschland aufgehalten haben, ohne in dieser Zeit zur unverz&#252;glichen Ausreise verpflichtet gewesen zu sein, mindestens ein Zeitraum von drei Monaten zur Vorbereitung auf die Ausreise zuzubilligen ist. Dieser Rechtsgedanke sei - so der Senat - bei der Bemessung der Ausreisefrist gem&#228;&#223; &#167;&#167;&#160;42 Abs.&#160;2, 50 Abs.&#160;1 AuslG jedenfalls dann zwingend zu ber&#252;cksichtigen, wenn es sich um Ausl&#228;nder handele, die sich l&#228;nger als ein Jahr rechtm&#228;&#223;ig oder aufgrund eines fiktiven Bleiberechtes gem&#228;&#223; &#167;&#160;69 AuslG befugt im Bundesgebiet aufgehalten h&#228;tten und nunmehr nach erfolgloser Beantragung einer Aufenthaltsgenehmigung zur Ausreise aufgefordert w&#252;rden (Beschlu&#223; vom 25. Mai 1993 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190026329","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 13. Senat","13 TH 1869/92","Beschluss","25.05.1993","Ausreisefrist: Ank&#252;ndigung der Abschiebung drei Monate vorher zur Vorbereitung auf die Ausreise","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>13 TH 1869/92</a> -, InfAuslR 1993, 331).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Diese f&#252;r die Ansicht des Antragstellers sprechende Rechtsprechung des Senats, der das Verwaltungsgericht in dem angefochtenen Beschlu&#223; nicht gefolgt ist, hat f&#252;r die Beurteilung der Rechtm&#228;&#223;igkeit der dem Antragsteller durch die Ausl&#228;nderbeh&#246;rde gesetzten Ausreisefrist und damit f&#252;r die Rechtm&#228;&#223;igkeit der in dem Bescheid vom 18. November 1996 enthaltenen Abschiebungsandrohung keine Bedeutung mehr. Durch Art.&#160;1 Nr.&#160;14 des Gesetzes zur &#196;nderung ausl&#228;nder- und asylverfahrensrechtlicher Vorschriften vom 29. Oktober 1997 (BGBl. I S.&#160;2584) ist die Bestimmung in &#167;&#160;56 Abs.&#160;6 Satz&#160;2 AuslG mit Wirkung vom 30. Oktober 1997 dahingehend neu gefa&#223;t worden, da&#223; Ausl&#228;ndern, die l&#228;nger als ein Jahr geduldet sind, die f&#252;r den Fall des Erl&#246;schens der Duldung durch Ablauf der Geltungsdauer oder des Widerrufs der Duldung vorgesehene Abschiebung mindestens einen Monat vorher anzuk&#252;ndigen ist. Angesichts der vorgenommenen Verk&#252;rzung der Ank&#252;ndigungsfrist f&#252;r die Abschiebung von l&#228;nger als ein Jahr geduldeten Ausl&#228;ndern besteht f&#252;r die Ausl&#228;nderbeh&#246;rde keine Notwendigkeit mehr, mit Blick auf die gesetzliche Regelung in &#167;&#160;56 Abs.&#160;6 Satz&#160;2 AuslG bei Ausl&#228;ndern, denen nach einem l&#228;nger als ein Jahr w&#228;hrenden rechtm&#228;&#223;igen oder befugten Aufenthalt die Abschiebung angedroht werden soll, eine &#252;ber einen Monat hinausgehende Ausreisefrist festzusetzen. Vielmehr kommt es nach der vorstehend dargestellten neuen Rechtslage allein darauf an, ob besondere Umst&#228;nde im pers&#246;nlichen Lebensbereich des Ausl&#228;nders gegeben sind, die die Festsetzung einer l&#228;ngeren Frist zur Vorbereitung auf die Ausreise erforderlich machen. Fehlt es an derartigen besonderen Umst&#228;nden, wird es regelm&#228;&#223;ig nicht zu beanstanden sein, wenn die Ausl&#228;nderbeh&#246;rde im Rahmen der von ihr gem&#228;&#223; &#167;&#160;50 Abs.&#160;1 Satz&#160;1 AuslG zu treffenden Ermessensentscheidung lediglich eine Ausreisefrist von einem Monat nach Bekanntgabe ihres Bescheides bestimmt. Die ge&#228;nderte Rechtslage ist auch f&#252;r die Beurteilung der dem Antragsteller in dem Bescheid vom 18. November 1996 gesetzten Ausreisefrist ma&#223;geblich, da &#252;ber den Widerspruch des Antragstellers gegen diesen Bescheid noch nicht entschieden ist und damit bei der Entscheidung &#252;ber diesen Widerspruch wie auch bei der Entscheidung im vorliegenden Eilverfahren auf die gegenw&#228;rtige neue Rechtslage abzustellen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Soweit in der Antragsschrift vom 4. September 1997 dar&#252;berhinaus auch auf die Zulassungsgr&#252;nde in &#167;&#160;124 Abs.&#160;2 Nr.&#160;2 und 3 VwGO Bezug genommen wird, entspricht der Antrag schon nicht den Anforderungen, die gem&#228;&#223; &#167;&#160;146 Abs.&#160;5 Satz&#160;3 VwGO an eine hinreichende Darlegung des geltend gemachten Zulassungsgrundes zu stellen sind. Insoweit enth&#228;lt die Antragsschrift keinerlei Ausf&#252;hrungen dazu, woraus sich aus Sicht des Antragstellers Gr&#252;nde f&#252;r die Zulassung nach den erw&#228;hnten Zulassungsbestimmungen in &#167;&#160;124 Abs.&#160;2 Nr.&#160;2 und 3 VwGO ergeben sollen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Da der Antragsteller mit seinem Rechtsmittel erfolglos bleibt, hat er die Kosten des Antragsverfahrens zu tragen (&#167;&#160;154 Abs.&#160;2 VwGO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die Festsetzung des Streitwertes f&#252;r das Antragsverfahren folgt aus &#167;&#167;&#160;14 Abs.&#160;1 und 3, 13 Abs.&#160;1, 20 Abs.&#160;3 GKG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Dieser Beschlu&#223; ist unanfechtbar (&#167;&#167;&#160;152 Abs.&#160;1 VwGO, 25 Abs.&#160;3 Satz&#160;2 GKG).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d542314" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190027362</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
