<html>
<head><title>14-TZ-3312-97</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 14. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.02.1998</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14 TZ 3312/97</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:1998:0205.14TZ3312.97.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;29 Abs 7 KrW-/AbfG, Art 5 Abs 1 S 2 EWGRL 442/75, Art 5 Abs 2 EWGRL 442/75, Art 4 Abs 3 Buchst b EWGV 259/93</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190027337"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Abfallwirtschaftsplan - Beteiligung der Gemeinden; Verbringung von Abf&#228;llen - Entsorgungsautarkie - N&#228;heprinzip</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027337","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Darmstadt, 26. August 1997, 8 G 1549/97 (3)<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin betreibt in eine Abfallentsorgungsanlage aufgrund eines Planfeststellungsbeschlusses des Regierungspr&#228;sidenten in Darmstadt vom 07.05.1982. Mit diesem Beschlu&#223; hat die Beh&#246;rde einen zuvor durch Beschlu&#223; vom 04.07.1974 festgestellten, aber nicht verwirklichten Plan f&#252;r die Errichtung und den Betrieb einer Verbrennungsanlage f&#252;r Sonderabf&#228;lle und Alt&#246;l festgestellt. Das Einzugsgebiet der Anlage umfa&#223;t das Land Hessen und, sofern im Rahmen der genehmigten Verbrennungsleistung Kapazit&#228;ten zur Verf&#252;gung stehen, andere Bundesl&#228;nder, wie sich aus Nr.&#160;2.3.1 des Abfallentsorgungsplanes Hessen, Teilplan 2, in Verbindung mit der zu diesem Teilplan geh&#246;renden Tabelle 2, Tab-Nr.&#160;1.1, ergibt. Der Teilplan ist von der Landesregierung durch die Sonderabfallplan-Verordnung vom 19.12.1994 (GVBl. I 1995, S.&#160;21) allgemein verbindlich festgestellt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 21.04.1997 beantragte die Antragstellerin beim Hessischen Ministerium f&#252;r Umwelt, Energie, Jugend, Familie und Gesundheit - k&#252;nftig: Ministerium - ihr eine Ausnahme von der Bindung an den im Abfallentsorgungsplan ausgewiesenen Einzugsbereich zu erteilen. Der Antrag bezog sich auf 1.000 t L&#246;semittelgemische ohne halogenierte organische L&#246;semittel (Abfallschl&#252;ssel 553 70). Wie die Antragstellerin ausf&#252;hrte, plant sie, die Stoffe aus Italien einzuf&#252;hren, um freie Kapazit&#228;ten in ihrer Abfallverbrennungsanlage in zu nutzen. Sie steht hierzu in gesch&#228;ftlichen Beziehungen zu der, einem Zusammenschlu&#223; von 71 Unternehmen der italienischen chemischen Industrie, die ihre Abfallentsorgung gemeinsam organisieren wollen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Mit einem am 21.04.1997 beim Regierungspr&#228;sidium Darmstadt - k&#252;nftig: Regierungspr&#228;sidium - eingegangenen Schreiben notifizierte die, die sich nach dem Inhalt der dem Senat vorliegenden Akten als Tochter der darstellt, die Absicht, die oben genannten Abf&#228;lle aus Italien nach Deutschland zu verbringen. Mit Bescheid vom 21.05.1997 stimmte die Beh&#246;rde der beantragten Verbringung zu und befristete diese Genehmigung bis zum 20.05.1998. Nachdem die Beigeladene des vorliegenden Verwaltungsstreitverfahrens hiergegen Widerspruch erhoben hatte, ordnete das Regierungspr&#228;sidium mit Bescheid vom 15.09.1997 die sofortige Vollziehung seiner auf die Notifizierung hin ergangenen Genehmigung vom 21.05.1997 an. Den hiergegen gerichteten Antrag der Beigeladenen auf Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes lehnte das Verwaltungsgericht Darmstadt durch Beschlu&#223; vom 26.09.1997 - 8 G 1719/97 - ab. Einen Antrag auf Zulassung der Beschwerde stellte die dort unterlegene Beigeladene des vorliegenden Verfahrens nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Zeitgleich mit der Genehmigung der Verbringung der streitbefangenen Abf&#228;lle von Italien nach Deutschland durch das Regierungspr&#228;sidium hatte das Ministerium mit Bescheid vom 21.05.1997 die Ausnahme von der Bindung der Entsorgung von Abf&#228;llen in der Entsorgungsanlage in an den im Abfallentsorgungsplan ausgewiesenen Einzugsbereich hinsichtlich der streitbefangenen Abf&#228;lle zugelassen, wie es die Antragstellerin mit Schreiben vom 21.04.1997 bei dem Ministerium beantragt hatte. Die Beigeladene war an dem vorangegangenen Verwaltungsverfahren nicht beteiligt worden. Nachdem ihr der Bescheid bekannt geworden war, erhob sie am 25.07.1997 eine Klage, die unter dem Aktenzeichen 8 E 1548/97 bei dem Verwaltungsgericht Darmstadt anh&#228;ngig ist. In dem daraufhin anh&#228;ngig gewordenen vorliegenden Verfahren des vorl&#228;ufigen Rechtsschutzes stellte das Verwaltungsgericht durch Beschlu&#223; vom 26.08.1997 auf Antrag der Antragstellerin fest, da&#223; die Klage der Beigeladenen gegen die Ausnahmegenehmigung des Ministeriums vom 21.05.1997 keine aufschiebende Wirkung entfalte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Beigeladene hat am 12.09.1997 die Zulassung der Beschwerde gegen den Beschlu&#223; des Verwaltungsgerichts, der ihr am 29.08.1997 zugestellt worden ist, beantragt. Die Antragstellerin tritt dem Antrag entgegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Dem Senat liegen bei der Beschlu&#223;fassung folgende Akten vor: 2 Hefter Proze&#223;akten des vorliegenden Verfahrens des vorl&#228;ufigen Rechtsschutzes, 1 Hefter Proze&#223;akten des dem Verfahren zugrunde liegenden Klageverfahrens beim Verwaltungsgericht Darmstadt - 8 E 1548/97 - und 2 Hefter Proze&#223;akten des die Genehmigung der Abfallverbringung betreffenden Verfahrens des vorl&#228;ufigen Rechtsschutzes vor dem Verwaltungsgericht Darmstadt - 8 G 1719/97 -; ferner 2 Hefter Beh&#246;rdenakten des Ministeriums zum vorliegenden Verwaltungsstreitverfahren sowie 3 Ordner des Regierungspr&#228;sidiums zur Notifizierung der Abfallverbringung.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag auf Zulassung der Beschwerde hat keinen Erfolg. Die von der Beigeladenen vorgetragenen Gr&#252;nde rechtfertigen die Zulassung des Rechtsmittels nicht. Die Beigeladene hat keine Gr&#252;nde dargelegt (&#167;&#160;146 Abs.&#160;5 Satz&#160;3 VwGO), aus denen die Beschwerde gem. &#167;&#160;146 Abs.&#160;4 i.V.m.&#167;&#160;124 Abs.&#160;2 VwGO zuzulassen w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Aus den Darlegungen der Beigeladenen ergeben sich insbesondere keine ernstlichen Zweifel an der Richtigkeit der angefochtenen Entscheidung (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO). Die ernsthaften Zweifel m&#252;ssen in dem Sinne bestehen, da&#223; die angefochtene Entscheidung als grob ungerecht anzusehen ist und aus diesem Grunde einer Ab&#228;nderung im Rechtsmittelverfahren unterliegen mu&#223;, um die Einzelfallgerechtigkeit zu verwirklichen. Diese Auffassung hat der beschlie&#223;ende Senat zuletzt in seinem Beschlu&#223; vom 31.07.1997 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027249","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 14. Senat","14 TZ 2444/97","Beschluss","31.07.1997","Zulassung der Beschwerde: Darlegungserfordernis beim Zulassungsgrund der ernstlichen Zweifel an ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>14 TZ 2444/97</a> - (JMBl. 1997, 431) grunds&#228;tzlich erl&#228;utert. Sie entspricht den vom Gesetzgeber verfolgten Zielen. Auch der 12. Senat des Verwaltungsgerichtshofs Baden-W&#252;rttemberg stellt auf den vom Gesetzgeber verfolgten Zweck ab, die Einzelfallgerechtigkeit zu verwirklichen und grob ungerechte Entscheidungen zu korrigieren (vgl. Regierungsentwurf eines 6. VwGO&#196;ndG, Begr&#252;ndung zu Art.&#160;1 Nr.&#160;15, BT-Drs. 13/3993, S.&#160;13), obwohl er diese Zielsetzung mit einer anderen Wortwahl bei der Bestimmung des Begriffs der ernstlichen Zweifel im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO verbindet und verlangt, da&#223; die Bedenken gegen die Richtigkeit der verwaltungsgerichtlichen Entscheidung derart &#252;berwiegen, da&#223; der Erfolg des Rechtsmittels wahrscheinlicher ist als der Mi&#223;erfolg (Beschlu&#223; vom 12.05.1997 - A 12 S 580/97 - VBlBW 1997, 379).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der gemessen an dem Darlegungserfordernis des &#167;&#160;146 Abs.&#160;5 Satz&#160;3 VwGO ohnehin sehr allgemein gehaltene Hinweis der Beigeladenen auf die vom Verwaltungsgericht vertretene Auffassung, die von ihr erhobene Klage sei wegen offensichtlich fehlender Klagebefugnis evident unzul&#228;ssig und entfalte deshalb von vornherein keine aufschiebende Wirkung, ist nicht geeignet, ernstliche Zweifel an der Richtigkeit der angefochtenen Entscheidung zu begr&#252;nden. Die Rechtsansicht des Verwaltungsgerichts ist zumindest vertretbar; ob sie gegen&#252;ber einer anderen Auslegung den Vorzug verdient, kann hier dahingestellt bleiben. Die Beigeladene r&#228;umt selbst ein, da&#223; die aufschiebende Wirkung nach Auffassung eines Teils des Schrifttums nicht eintritt, wenn eine Verletzung von Rechten des Kl&#228;gers unter keinem denkbaren Gesichtspunkt m&#246;glich ist (Redeker/von Oertzen, VwGO, 12. Aufl., &#167;&#160;80 Rdnr. 11), und weist selbst zutreffend auf ein Urteil des Bundesverwaltungsgerichts hin, demzufolge der Eintritt der aufschiebenden Wirkung nicht gerechtfertigt ist, wenn ein Nichtadressat gegen einen Verwaltungsakt vorgeht und dabei nicht geltend machen kann, durch ihn in eigenen Rechten verletzt zu sein (BVerwG, Urteil vom 30.10.1992 - 7 C 24.92 - DVBl. 1993, 256, 258).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Beigeladene meint, ernstliche Zweifel im Sinne der genannten Vorschrift erg&#228;ben sich daraus, da&#223; das Verwaltungsgericht die Klagebefugnis der Beigeladenen nicht nach Ma&#223;gabe der Rechtsprechung des Europ&#228;ischen Gerichtshofs beurteilt habe. Diese &#220;berlegung vermag die Feststellung des Verwaltungsgerichts, da&#223; die von der Beigeladenen in der Hauptsache erhobene Klage gegen die Ausnahmegenehmigung des Ministeriums vom 21.05.1997 keine aufschiebende Wirkung entfalte, nicht zu ersch&#252;ttern. Das von dem nationalen Gericht zu beachtende Verfahren ergibt sich aus dem einschl&#228;gigen nationalen Recht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Soweit die Beigeladene geltend macht, das Recht der Europ&#228;ischen Gemeinschaft entfalte einen &#252;ber das deutsche Recht hinausgehenden Drittschutz, hat sie - wie im einzelnen noch zu zeigen sein wird - nicht dargelegt, welche Rechte ihr aus den von ihr herangezogenen Vorschriften des Gemeinschaftsrechts zustehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Annahme des Verwaltungsgerichts, da&#223; die Beigeladene durch die Ausnahmezulassung des Ministeriums vom 21.05.1997 ersichtlich nicht in eigenen subjektiven Rechten verletzt sein kann, begegnet keinen ernstlichen Zweifeln. Ein Recht der Beigeladenen auf Beteiligung an dem vom Ministerium durchgef&#252;hrten Verwaltungsverfahren kommt nicht in Betracht, weil die einschl&#228;gigen Vorschriften den Gemeinden in Verwaltungsverfahren, die derartige Ausnahmen betreffen, kein Beteiligungsrecht einr&#228;umen, wenn sie nicht geltend machen k&#246;nnen, da&#223; sie in einer materiellen Rechtsstellung betroffen sind. Die materielle Rechtsstellung der Beigeladenen kann durch die Ausnahmezulassung nicht ber&#252;hrt werden, weil die vom Ministerium getroffene Regelung entgegen dem Vorbringen der Beigeladenen den Katalog der Stoffe, die in der Anlage der Antragstellerin beseitigt werden d&#252;rfen, nicht erweitert und daher weder die kommunale Planungshoheit der Beigeladenen noch deren Rechte als Tr&#228;gerin kommunaler Einrichtungen oder als Grundst&#252;ckseigent&#252;merin im Verh&#228;ltnis zum bisherigen Rechtszustand nachteilig ver&#228;ndert. Im einzelnen gilt folgendes:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Beigeladene bringt vor, ernstliche Zweifel im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO erg&#228;ben sich bereits daraus, da&#223; sie in einem durch Art.&#160;28 Abs.&#160;2 des Grundgesetzes - GG - gew&#228;hrleisteten Beteiligungsrecht, das &#252;berdies in &#167;&#160;29 Abs.&#160;7 des Kreislaufwirtschafts- und Abfallgesetzes - KrW-/AbfG - ausdr&#252;cklich verbrieft sei, verletzt worden sei. Nach &#167;&#160;29 Abs.&#160;7 KrW-/AbfG sind die Gemeinden bei der Aufstellung der Abfallwirtschaftspl&#228;ne zu beteiligen. Eine Beteiligung der Beigeladenen an dem Verwaltungsverfahren, das zur Zulassung der streitbefangenen Ausnahme vom Abfallentsorgungsplan gef&#252;hrt hat, hat unbestrittenerma&#223;en nicht stattgefunden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Vorschrift des &#167;&#160;29 Abs.&#160;7 KrW-/AbfG ist nach ihrem Wortlaut im vorliegenden Fall nicht einschl&#228;gig; denn sie regelt die Beteiligung der Gemeinden bei der Aufstellung der Abfallwirtschaftspl&#228;ne. Hier geht es aber nicht um deren Aufstellung, sondern allein um die Zulassung einer Ausnahme in einem Einzelfall, und zwar auch nicht um eine Ausnahme von einem von dieser Vorschrift betroffenen Abfallwirtschaftsplan, sondern von einem nach altem Recht erlassenen Abfallentsorgungsplan.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Der Sinn und Zweck der Beteiligung der Gemeinden an der Aufstellung der Abfallwirtschaftspl&#228;ne rechtfertigt es nicht, anzunehmen, da&#223; die Gemeinden bei der Zulassung von Ausnahmen von den Abfallwirtschaftspl&#228;nen in gleicher Weise zu beteiligen sind wie bei deren Aufstellung. Der Gesetzgeber verfolgt mit &#167;&#160;29 Abs.&#160;7 KrW-/AbfG das Ziel, dem aus Art.&#160;28 Abs.&#160;2 Satz&#160;1 GG herr&#252;hrenden Gebot, die Kommunen an staatlichen Planungen mit nachhaltigen Wirkungen auf ihr Gemeindegebiet und die gemeindliche Entwicklung mitwirken zu lassen, Rechnung zu tragen (Erbguth in: Brandt/Ruchay/Weidemann, KrW-/AbfG, B 100 &#167;&#160;29 Rdnr. 4). Die verfassungsrechtlich gew&#228;hrleisteten Mitwirkungsrechte der Gemeinden sollen es ausschlie&#223;en, da&#223; die Gemeinden zum stummen Objekt staatlichen Handelns gemacht werden. Die verfassungsrechtliche Gew&#228;hrleistung des Mitwirkungsrechts beschr&#228;nkt sich jedoch auf den Kernbereich der kommunalen Selbstverwaltung, so wie diese sich geschichtlich entwickelt hat (BVerfG, Beschlu&#223; vom 12.01.1982 - 2 BvR 113/81 - BVerfGE 59, 216, 226 ff.). Im Zusammenhang mit staatlicher Planung steht den Gemeinden daher kraft Verfassungsrechts in verfahrensrechtlicher Hinsicht ein Recht zu, zur Planung angeh&#246;rt zu werden, sowie in materiell-rechtlicher Hinsicht ein Anspruch darauf, da&#223; ihre sich auf das Selbstverwaltungsrecht st&#252;tzenden Interessen bei der Planung angemessen ber&#252;cksichtigt werden (OVG L&#252;neburg, Beschlu&#223; vom 19.06.1987 - 7 OVG B 20/87 - DVBl. 1987, 1021, 1022). Dagegen wird der Kernbereich der kommunalen Selbstverwaltung nicht betroffen, wenn eine staatliche Beh&#246;rde lediglich ein Verwaltungsverfahren zur Regelung eines Einzelfalles durchf&#252;hrt, das nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010pP35","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;35 HVwVfG","Landesnorm Hessen","Begriff des Verwaltungsaktes","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 28.12.2009"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;35 HVwVfG</a> im allgemeinen durch den Erla&#223; eines Verwaltungsaktes abgeschlossen wird, wie es auch hier durch die Zulassung der streitbefangenen Ausnahme vom Abfallentsorgungsplan geschehen ist. Auf diese Weise werden die Gemeinden nicht zum blo&#223;en Objekt staatlichen Handelns. Eine Entscheidung, die lediglich zur Regelung eines Einzelfalles ergeht, hat jedenfalls im allgemeinen keine ebenso nachhaltigen Auswirkungen auf den &#246;rtlichen Bereich wie eine durch Rechtsverordnung beschlossene Planung. Ob etwas anderes gilt, wenn die zust&#228;ndige Beh&#246;rde regelm&#228;&#223;ig Ausnahmen vom Abfallwirtschaftsplan zul&#228;&#223;t und dadurch die im Plan getroffenen Regelungen in tats&#228;chlicher Hinsicht selbst zur Ausnahme werden l&#228;&#223;t, kann hier offen bleiben; denn das Ministerium hat jedenfalls bisher keine dahingehende Verwaltungspraxis entwickelt. Aus diesem Grunde bedarf es auch keiner Kl&#228;rung, ob der hier geltende Abfallentsorgungsplan insoweit einem nach neuem Recht erlassenen Abfallwirtschaftsplan gleichzusetzen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Im &#252;brigen bleibt es der Gemeinde ebenso wie jeder anderen nat&#252;rlichen oder juristischen Person unbenommen, in einem Rechtsbehelfsverfahren nicht auf blo&#223;es Verfahrensrecht, sondern auf materielles Recht gest&#252;tzte Anspr&#252;che, wie sie auch die Beigeladene in anderem Zusammenhang aus dem Eigentumsrecht und der Planungshoheit herzuleiten versucht, dem Verwaltungsakt entgegenzusetzen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Ernstliche Zweifel an der Richtigkeit des Beschlusses des Verwaltungsgerichts lassen sich entgegen der Ansicht der Beigeladenen auch nicht im Zusammenhang mit ihrer kommunalen Planungshoheit begr&#252;nden, f&#252;r die sie sich auf Art.&#160;28 Abs.&#160;2 GG st&#252;tzen kann. Wie schon im ersten Rechtszug hebt sie in diesem Zusammenhang den Bebauungsplan f&#252;r das Wohngebiet und einen Bebauungsplan f&#252;r hervor. Sie macht geltend, da&#223; sie bei einer unzul&#228;ssigen Ver&#228;nderung des Stoffspektrums der Anlage der Antragstellerin k&#252;nftig gehindert sei, ihre Wohngebiete in unmittelbarer Nachbarschaft zu dieser Anlage zu entwickeln. Die Antragstellerin legt allerdings nicht dar, da&#223; die streitbefangene Ausnahmezulassung eine &#196;nderung des Stoffspektrums, also die Entsorgung von Abf&#228;llen, die aus Rechtsgr&#252;nden bisher in der Anlage der Antragstellerin nicht entsorgt werden durften, gestatte. Sie legt auch nicht dar, da&#223; die Ausnahmezulassung auf dem Umweg &#252;ber die vom Regierungspr&#228;sidium genehmigte Verbringung von L&#246;semittelgemischen aus Italien nach zugleich eine ver&#228;nderte Belastung des Gebiets der Beigeladenen mit Schadstoffen zulasse. Sie verkennt, da&#223; das vorliegende Verfahren allein die Vollziehbarkeit der Ausnahmezulassung vom 21.05.1997 betrifft und da&#223; diese Zulassung sich auf die genannten L&#246;semittelgemische beschr&#228;nkt. Die vom Ministerium ausgesprochene Zulassung gestattet weder die von der Beigeladenen bef&#252;rchtete Verbringung anderer Abf&#228;lle, die die Umgebung der Anlage in st&#228;rker belasten, noch deren Entsorgung. Im &#252;brigen tr&#228;gt die Beigeladene diese Bef&#252;rchtungen nicht substantiiert vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Der von der Beigeladenen angegriffene Bescheid des Ministeriums vom 21.05.1997 enth&#228;lt keine Aussage dar&#252;ber, welche Art von Abf&#228;llen im allgemeinen in der Abfallverbrennungsanlage entsorgt werden d&#252;rfen. Hinsichtlich der Beschaffenheit der aus Italien importierten Abf&#228;lle bezieht sich das Ministerium auf das Notifizierungsverfahren. Der dieses Verfahren abschlie&#223;ende Bescheid des Regierungspr&#228;sidiums vom 21.05.1997 gestattet die Verbringung von L&#246;semittelgemischen ohne halogenierte organische L&#246;semittel. Es handelt sich hierbei um Abf&#228;lle, die in der Anlage zur Abfallbestimmungs-Verordnung - AbfBestV - vom 03.04.1990 (BGBl. I S.&#160;614) unter dem Abfallschl&#252;ssel 553 70 erfa&#223;t sind und damit zur Gruppe der organischen L&#246;semittel, Farben, Lacke, Klebstoffe, Kitte und Harze (Abfallschl&#252;ssel 55) geh&#246;ren. Die Zul&#228;ssigkeit der Entsorgung dieser Stoffe in der Abfallentsorgungsanlage der Antragstellerin geht auf den Planfeststellungsbeschlu&#223; des Regierungspr&#228;sidenten in Darmstadt vom 07.05.1982 und den dort im Abschnitt III.2.1 enthaltenen Stoffkatalog zur&#252;ck, in dem organische L&#246;semittel, Farben, Lacke, Klebstoffe, Kitte und Harze mit Ausnahme des hier nicht interessierenden Schwefelkohlenstoffs (Abfallschl&#252;ssel 553 21) ausdr&#252;cklich genannt sind. Die Beigeladene stellt die Zul&#228;ssigkeit der Beseitigung solcher Stoffe im allgemeinen in der Anlage der Antragstellerin auch gar nicht in Frage. Sie greift zur Begr&#252;ndung der Zweifel an der Richtigkeit des angefochtenen Beschlusses auch nicht auf die PCB-Belastung der zu importierenden Abf&#228;lle oder auf besondere Regelungen, die der Planfeststellungsbeschlu&#223; nebst den dazugeh&#246;renden &#196;nderungsbescheiden f&#252;r PCB-haltige Stoffe enth&#228;lt, zur&#252;ck. Das Verwaltungsgericht hat die in diese Richtung zielenden Bedenken in dem Beschlu&#223; vom 26.09.1997 - 8 G 1719/97 -, der die Genehmigung der Abfallverbringung durch das Regierungspr&#228;sidium betrifft, als unbegr&#252;ndet zur&#252;ckgewiesen. Die Beigeladene wendet sich erkennbar lediglich dagegen, da&#223; gerade die Stoffe der genannten Art durch die Antragstellerin beiseitigen l&#228;&#223;t. Das f&#252;r die Anlage in Biebesheim zugelassene Stoffspektrum gilt jedoch unabh&#228;ngig von der Person der Abfallbesitzer, die ihre Abf&#228;lle dort beseitigen. An dem f&#252;r die Anlage der Antragstellerin festgesetzten Stoffkatalog haben weder der streitbefangene Bescheid des Ministeriums noch die vom Regierungspr&#228;sidium der erteilte Genehmigung etwas ge&#228;ndert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Ausf&#252;hrungen der Beigeladenen zu den Auswirkungen der streitbefangenen Ausnahmezulassung auf das Notifizierungsverfahren f&#252;hren zu keinem anderen Ergebnis. Richtig ist, da&#223; das Regierungspr&#228;sidium Einw&#228;nde gegen die Verbringung der Abf&#228;lle aus Italien nach unter anderem dann h&#228;tte erheben d&#252;rfen, wenn das Ministerium keine Ausnahme vom Abfallentsorgungsplan zugelassen h&#228;tte. Dies ergibt sich aus Art.&#160;4 Abs.&#160;3 b) iii) der Verordnung (EWG) Nr.&#160;259/93 des Rates zur &#220;berwachung und Kontrolle der Verbringung von Abf&#228;llen in der, in die und aus der Europ&#228;ischen Gemeinschaft vom 01.02.1993 (Abl. L 30, S.&#160;1; Abl. 1995 L 18, S.&#160;38) - EG-AbfVerbrVO -. Diese Verordnung regelt in ihrem Titel II die Verbringung von Abf&#228;llen zwischen den Mitgliedstaaten der Europ&#228;ischen Gemeinschaft. Nach der genannten Bestimmung k&#246;nnen die zust&#228;ndigen Beh&#246;rden am Bestimmungsort gegen die geplante Verbringung mit Gr&#252;nden zu versehende Einw&#228;nde unter anderem erheben, um sicherzustellen, da&#223; die Verbringung im Einklang mit den Abfallbewirtschaftungspl&#228;nen steht. Der Hinweis auf diese Rechtslage ersetzt allerdings nicht die nach &#167;&#160;146 Abs.&#160;5 Satz&#160;3 VwGO erforderliche Darlegung, woraus sich der von der Beigeladenen herangezogene Zulassungsgrund des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO in diesem Zusammenhang ergeben soll. Die Beigeladene hat nicht dargelegt, in welchem ihr zustehenden Recht sie betroffen sein k&#246;nnte. Sie hat auch nicht dargelegt, welches Recht ihr aus den Vorschriften &#252;ber die Einhaltung der in Art.&#160;4 Abs.&#160;3 b) iii) EG-AbfVerbrVO angesprochenen Abfallbewirtschaftungspl&#228;ne erwachsen k&#246;nnte. Da die streitbefangene Ausnahmezulassung vom 21.05.1997 vor dem Erla&#223; des Hessischen Ausf&#252;hrungsgesetzes zum Kreislaufwirtschafts- und Abfallgesetz - HAKA - vom 23.05.1997 ergangen ist, richtet sich die nationale Rechtslage noch nach dem Hessischen Abfallwirtschafts- und Altlastengesetz - HAbfAG - in der Fassung vom 26.02.1991 (GVBl. I S.&#160;106), zuletzt ge&#228;ndert durch Gesetz vom 15.12.1992 (GVBl. I S.&#160;634). Einschl&#228;gig ist dort &#167;&#160;8 Abs.&#160;5 Satz&#160;3, auf den sich das Ministerium bei der Zulassung der Ausnahme vom Abfallentsorgungsplan ausdr&#252;cklich bezogen hat. Das Ministerium kann nach dieser Bestimmung im Einzelfall Ausnahmen von der in Satz&#160;2 a.a.O. getroffenen Regelung zulassen, wonach Abf&#228;lle, die au&#223;erhalb Hessens angefallen sind, in hessischen Abfallentsorgungsanlagen endg&#252;ltig nur entsorgt werden, wenn der im Abfallentsorgungsplan ausgewiesene Einzugsbereich dies zul&#228;&#223;t. Die Beigeladene hat nicht ausgef&#252;hrt, welche Rechte ihr als Nachbargemeinde der Standortgemeinde hieraus erwachsen. Ausf&#252;hrungen hierzu h&#228;tten auch darauf eingehen m&#252;ssen, da&#223; der beschlie&#223;ende Gerichtshof zu einer Vorg&#228;ngervorschrift die Auffassung vertreten hat, sie bezwecke, da&#223; die Beseitigung von Abf&#228;llen aus dem Einzugsbereich der Abfallbeseitigungsanlage nicht durch die Beseitigung von au&#223;erhalb des Einzugsbereichs angefallenen Abf&#228;llen unm&#246;glich gemacht oder behindert werden solle (Beschlu&#223; vom 05.03.1985 - 9 TG 3105/84 - UPR 1987, 197, 198). Die Entscheidung ist zu &#167;&#160;4 Abs.&#160;3 des Hessischen Abfallgesetzes - HAbfAG - in der Fassung vom 16.06.1978 (GVBl. I S.&#160;397) ergangen, wonach Abf&#228;lle, die au&#223;erhalb der ausgewiesenen Einzugsbereiche von Abfallbeseitigungsanlagen angefallen waren, in diesen Anlagen mit Genehmigung der zust&#228;ndigen Beh&#246;rde beseitigt werden durften. Der Beschlu&#223; des 9. Senats legt nahe, da&#223; Ausnahmen der hier interessierenden Art unter Kapazit&#228;tsgesichtspunkten zu erteilen sind. Wenn die Beigeladene demgegen&#252;ber ihre Zweifel an der Richtigkeit der Entscheidung des Verwaltungsgerichts damit begr&#252;nden will, da&#223; die Einzugsbereiche f&#252;r Abfallentsorgungsanlagen nach &#167;&#160;8 Abs.&#160;5 Satz&#160;1 HAbfAG auch nach technischen Gesichtspunkten auszuweisen waren, so geht dieser Angriff fehl, weil sich, wie ausgef&#252;hrt, das f&#252;r die Anlage der Antragstellerin zugelassene Stoffspektrum durch die streitbefangene Ausnahmezulassung nicht ge&#228;ndert hat. Die Beigeladene hat schlie&#223;lich nicht dargelegt, da&#223; die gemeinschaftsrechtliche Bestimmung des Art.&#160;4 Abs.&#160;3 b) iii) EG-AbfVerbrVO ihr &#252;ber die nationalen Bestimmungen hinausgehende Rechte einr&#228;umen w&#252;rde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die Vollziehbarkeit des Planfeststellungsbeschlusses vom 07.05.1982, aus dem sich der f&#252;r die Anlage der Antragstellerin ma&#223;gebliche Stoffkatalog ergibt, und die Rechtm&#228;&#223;igkeit dieses Planfeststellungsbeschlusses sind nicht Gegenstand des vorliegenden Rechtsstreits. Ebensowenig geht es hier um die Frage, ob die tats&#228;chlich aus Italien angelieferten Stoffe denjenigen entsprechen, deren Verbringung die dem Regierungspr&#228;sidium notifiziert hat. Insoweit obliegt der zust&#228;ndigen Abfallbeh&#246;rde zu gegebener Zeit die &#220;berwachung nach &#167;&#160;19 des Hessischen Ausf&#252;hrungsgesetzes zum Kreislaufwirtschafts- und Abfallgesetz - HAKA - vom 23.05.1997 (GVBl. I S.&#160;173).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die im Rahmen der Ausf&#252;hrungen zu &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO von der Beigeladenen aufgestellte Behauptung, da&#223; die Ausnahmezulassung des Ministeriums der Antragstellerin die Verwertung des aus Italien eingef&#252;hrten Abfalls gestatte, ist unzutreffend. Der Bescheid enth&#228;lt hierf&#252;r keine Anhaltspunkte. Die im Bescheid des Regierungspr&#228;sidiums enthaltene Genehmigung der Verbringung bezieht sich ausdr&#252;cklich auf Abf&#228;lle zur Beseitigung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Aus den vorstehenden Erw&#228;gung folgt ohne weiteres, da&#223; die Beigeladene auch mit dem Versuch, ernstliche Zweifel an der Richtigkeit des erstinstanzlichen Beschlusses auf eine Verletzung ihrer Rechte als Tr&#228;gerin kommunaler Einrichtungen und als Eigent&#252;merin eines landwirtschaftlich genutzten Grundst&#252;cks zu st&#252;tzen, keinen Erfolg haben kann; denn auch insoweit kn&#252;pft sie ihre rechtlichen &#220;berlegungen an eine unzul&#228;ssige Erweiterung des zugelassenen Stoffspektrums an, die die Ausnahmezulassung vom 21.05.1997 nicht gestattet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Vergeblich beruft sich die Beigeladene schlie&#223;lich im Zusammenhang mit &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO auf gemeinschaftsrechtliche Bestimmungen zur Entsorgungsautarkie und zum sogenannten N&#228;heprinzip. Allerdings mu&#223; nach Art.&#160;5 Abs.&#160;1 Satz&#160;2 der Richtlinie des Rates vom 15.07.1975 &#252;ber Abf&#228;lle (75/442/EWG) ein von den Mitgliedstaaten zu errichtendes Netz von Beseitigungsanlagen es jedem einzelnen Mitgliedstaat erm&#246;glichen, die Entsorgungsautarkie anzustreben. Dieses Netz mu&#223; es nach Art.&#160;5 Abs.&#160;2 a.a.O. dar&#252;ber hinaus gestatten, da&#223; die Abf&#228;lle in einer der am n&#228;chsten gelegenen geeigneten Entsorgungsanlagen beseitigt werden. Die Beigeladene verkennt jedoch, da&#223; die in der Richtlinie enthaltenen Grunds&#228;tze durch das Gemeinschaftsrecht selbst, n&#228;mlich durch die hier einschl&#228;gige Verordnung Nr.&#160;259/93 eingeschr&#228;nkt werden. Die Verordnung geht als die sp&#228;ter erlassene Rechtsnorm der &#228;lteren Richtlinie vor; denn beide Regelungen sind im gleichen Verfahren, n&#228;mlich auf Vorschlag der Kommission und nach Stellungnahmen des Europ&#228;ischen Parlaments und des Wirtschafts- und Sozialausschusses durch Beschlu&#223; des Rates, zustandegekommen. Dabei kann die Verordnung anders als die Richtlinie in allen Mitgliedstaaten ohne weiteres unmittelbare Geltung beanspruchen (Art.&#160;189 Abs.&#160;2 EGV; vgl.: Grabitz in Grabitz/Hilf, Kommentar zur Europ&#228;ischen Union, Stand Oktober 1996, Art.&#160;189 Rdnr. 22). Dar&#252;berhinaus stellen sich die in der Verordnung Nr.&#160;259/93 enthaltenen Vorschriften im Verh&#228;ltnis zur Richtlinie 75/442/EWG als spezielle, n&#228;mlich allein auf die Abfallverbringung bezogene Regelungen dar. Nach Art.&#160;4 Abs.&#160;3 b) i) und ii) EG-AbfVerbrVO f&#252;hren der Grundsatz der Entsorgungsautarkie auf einzelstaatlicher Ebene und das N&#228;heprinzip bei der Verbringung von Abf&#228;llen zur Beseitigung zwischen den Mitgliedstaaten lediglich dazu, da&#223; die zust&#228;ndigen Beh&#246;rden am Versand und am Bestimmungsort gegen die geplante Verbringung Einw&#228;nde erheben d&#252;rfen. Das Regierungspr&#228;sidium Darmstadt hat als zust&#228;ndige Beh&#246;rde am Bestimmungsort solche Einw&#228;nde nicht erhoben. Der von der Beigeladenen beim Verwaltungsgericht Darmstadt gestellte Antrag auf Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes gegen die sofortige Vollziehung des aufgrund der Notifizierung ergangenen Bescheides des Regierungspr&#228;sidiums vom 21.05.1997 ist ohne Erfolg geblieben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Bei der geschilderten Rechtslage kann der von der Beigeladenen sinngem&#228;&#223; gestellte Antrag, eine Vorabentscheidung des Europ&#228;ischen Gerichtshofs &#252;ber die Auslegung des Art.&#160;5 der Richtlinie &#252;ber Abf&#228;lle einzuholen, keinen Erfolg haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Da sich bereits aus den vorstehenden Erw&#228;gungen ergibt, da&#223; nach dem Vorbringen der Beigeladenen ernstliche Zweifel an der Richtigkeit der angefochtenen Entscheidung nicht ersichtlich sind, kann es dahinstehen, ob jedenfalls die von der Antragstellerin vor dem Verwaltungsgericht gestellten Hilfsantr&#228;ge h&#228;tten Erfolg haben m&#252;ssen und ob auf diese Weise entsprechend der Ansicht der Antragstellerin ernsthafte Zweifel an der Ergebnisrichtigkeit des angefochtenen Beschlusses ausger&#228;umt w&#228;ren. Auf diese Weise bedarf es auch keiner Kl&#228;rung, ob die von der Antragstellerin gestellten Antr&#228;ge &#252;berhaupt im Verh&#228;ltnis von Haupt- und Hilfsantrag stehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Aus den Darlegungen der Beigeladenen ergibt sich auch nicht, da&#223; die vorliegende Rechtssache besondere tats&#228;chliche oder rechtliche Schwierigkeiten aufwiese und daher der Zulassungsgrund des &#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO gegeben w&#228;re. Die Beigeladene beruft sich darauf, da&#223; eine Verletzung ihrer Rechte durch die streitbefangene Zulassung nicht von vornherein eindeutig auszuschlie&#223;en sei. Hierf&#252;r h&#228;tte es nach ihrem Vorbringen einer n&#228;heren Untersuchung des objektiven Regelungsgehalts des Bescheides des Ministeriums vom 21.05.1997 bedurft. Aus diesem Vortrag werden keine besonderen tats&#228;chlichen Schwierigkeiten der Sache erkennbar. Nach den obigen Ausf&#252;hrungen ist der Inhalt des Bescheides des Ministeriums eindeutig. Es besteht entgegen den Ausf&#252;hrungen der Beigeladenen insbesondere kein Zweifel daran, da&#223; er keine &#196;nderung des im Planfeststellungsbeschlu&#223; vom 07.05.1982, der f&#252;r die Anlage der Antragstellerin ma&#223;geblich ist, enthaltenen Stoffkatalogs vorsieht. Auch in rechtlicher Hinsicht ergeben sich keine besonderen Schwierigkeiten. Eine Verletzung von Rechten der Beigeladenen durch die Zulassung einer Ausnahme vom Abfallentsorgungsplan liegt nach den obigen Erw&#228;gungen nicht vor. Neuartige oder ausgefallene Rechtsfragen stellen sich in diesem Zusammenhang nicht. Dies gilt auch f&#252;r die Anwendung des Rechts der Europ&#228;ischen Gemeinschaft. Die Tragweite des in der Richtlinie &#252;ber Abf&#228;lle aufgestellten N&#228;heprinzips und des ebenfalls dort verankerten Grundsatzes der Entsorgungsautarkie ergibt sich f&#252;r die Abfallverbringung innerhalb der Europ&#228;ischen Gemeinschaft eindeutig aus den Bestimmungen der hierf&#252;r einschl&#228;gigen gemeinschaftsrechtlichen Verordnung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Die Beigeladene hat weiterhin nicht dargelegt, da&#223; der Rechtssache die von ihr angenommene grunds&#228;tzliche Bedeutung im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO zukommt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Die im Hinblick auf &#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO aufgeworfene Frage, inwieweit eine Nachbargemeinde einer Abfallentsorgungsanlage durch eine Ausnahme vom Abfallentsorgungsplan in subjektiven Rechten verletzt sein kann, w&#228;re in einem Beschwerdeverfahren nicht kl&#228;rungsbed&#252;rftig. Dabei kann dahinstehen, ob im Verfahren nach &#167;&#160;80 Abs.&#160;5 VwGO Fragen, die &#252;ber die Grunds&#228;tze bei der Gew&#228;hrung des vorl&#228;ufigen Rechtsschutzes hinausreichen, &#252;berhaupt eine grunds&#228;tzliche Bedeutung der Sache begr&#252;nden k&#246;nnen (vgl. VGH Mannheim, Beschlu&#223; vom 12.05.1997 - A 12 S 580/97 - VBlBW 1997, 379). Jedenfalls ist die Auslegung des f&#252;r Ausnahmen vom Abfallentsorgungsplan einschl&#228;gigen &#167;&#160;8 Abs.&#160;5 Satz&#160;3 HAbfAG durch den oben genannten Beschlu&#223; des 9. Senats vom 05.03.1985 - 9 TG 3105/84 - hinreichend gekl&#228;rt. Die Beigeladene hat nicht dargetan, welche weiteren Rechte ihr zustehen k&#246;nnten und wie deren Umfang in einem Beschwerdeverfahren gekl&#228;rt werden sollte. Die weiteren Ausf&#252;hrungen der Beigeladenen lassen darauf schlie&#223;en, da&#223; sie die grunds&#228;tzliche Bedeutung des Falles im Bereich der entscheidungserheblichen Rechts fragen sieht, jedoch wirft sie keine weitere allgemeine und damit &#252;ber den anh&#228;ngigen Einzelfall hinausreichende Frage auf, die nach Zulassung der Beschwerde durch den Verwaltungsgerichtshof gekl&#228;rt werden sollte. Die Forderung, da&#223; an eine Ausnahme vom Grundsatz der aufschiebenden Wirkung strenge Anforderungen zu stellen seien und da&#223; dies insbesondere f&#252;r die Annahme einer offensichtlichen Unzul&#228;ssigkeit eines Rechtsbehelfs gelte, enth&#228;lt keine Darlegung einer bestimmten Rechtsfrage und ist angesichts der umfangreichen Rechtsprechung zur Auslegung des &#167;&#160;80 Abs.&#160;1 VwGO zu allgemein gehalten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Schlie&#223;lich kann die Beigeladene nicht damit geh&#246;rt werden, da&#223; die Beschwerde wegen eines Verfahrensmangels gem. &#167;&#160;124 Abs.&#160;2 Nr.&#160;5 VwGO zuzulassen sei. Sie beruft sich auf eine Verletzung des Grundsatzes des rechtlichen Geh&#246;rs gem. Art.&#160;103 Abs.&#160;1 GG. Hierzu bringt sie vor, das Verwaltungsgericht habe es abgelehnt, die ihr einger&#228;umte Frist zur Stellungnahme zum Rechtsschutzantrag der Antragstellerin zu verl&#228;ngern. Aus dem Vorbringen der Beigeladenen ist jedoch nicht ersichtlich, was sie im Falle einer Fristverl&#228;ngerung vorgetragen h&#228;tte und welchen Einflu&#223; dieses Vorbringen auf die Entscheidung des Verwaltungsgerichts h&#228;tte haben k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Ferner macht die Beigeladene geltend, der Grundsatz des rechtlichen Geh&#246;rs verlange es, da&#223; das Vorbringen der Beteiligten trotz besonderer Eilbed&#252;rftigkeit in der Begr&#252;ndung der Entscheidung seinen Niederschlag finde. Die Beigeladene bezieht sich hierzu auf ihren Schriftsatz vom 26.08.1997. Das Verwaltungsgericht ist jedoch nicht gehalten, auf alle Einzelheiten des Vorbringens der Beteiligten einzugehen (BVerfG, Beschlu&#223; vom 19.05.1992 - 1 BvR 986/91 - BVerfGE 86, 133, 146). Das gilt insbesondere, soweit - wie hier - sie nach Auffassung des Gerichts f&#252;r die Entscheidung nicht erheblich werden k&#246;nnen. Die Beigeladene hat ihre vermeintliche Klagebefugnis schon im ersten Rechtszug auf die Annahme gest&#252;tzt, da&#223; eine unzul&#228;ssige Vermischung der angelieferten Abf&#228;lle nicht ausgeschlossen sei. Diese Frage, die sich im Rahmen der Anlagen&#252;berwachung nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KrW_AbfGAGHE2004V6P19","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;19 HAKA","Landesnorm Hessen","(aufgehoben)","Hessisches Ausf&#252;hrungsgesetz zum Kreislaufwirtschafts- und Abfallgesetz (HAKA) in der Fassung ...","g&#252;ltig ab 12.03.2013 bis 30.06.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;19 HAKA</a> stellt, betrifft jedoch nach Auffassung des Verwaltungsgerichts nicht die streitbefangene Ausnahmezulassung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Die Streitwertfestsetzung st&#252;tzt sich auf &#167;&#160;20 Abs.&#160;3 i.V.m. &#167;&#160;13 Abs.&#160;1 Satz&#160;1 und dem entsprechend anzuwendenden &#167;&#160;14 GKG.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d516525" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190027337</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
