<html>
<head><title>10-UZ-3881-95</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 10. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.01.1996</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 UZ 3881/95</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:1996:0117.10UZ3881.95.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 101 Abs 1 S 2 GG, Art 103 Abs 1 GG, &#167;&#160;78 Abs 3 Nr 2 AsylVfG, &#167;&#160;86 VwGO, &#167;&#160;98 VwGO <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190026947","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190026947"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Abgrenzung der Beweismittel "sachverst&#228;ndiger Zeuge" und "Sachverst&#228;ndiger"; Zulassung der Divergenzberufung im Asylstreitverfahren: Kammerentscheidung bzw Senatsentscheidung des BVerfG; Beiziehung von Sachverst&#228;ndigen - Sachkenntnis des Gerichts</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190026947","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Wiesbaden, 22. August 1995, 7/2 E 7237/93<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Antrag auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts Wiesbaden ist zul&#228;ssig und begr&#252;ndet. Die Berufung ist gem&#228;&#223; &#167;&#160;78 Abs.&#160;3 Nr.&#160;3 AsylVfG zuzulassen, weil mit der Antragsbegr&#252;ndung ein in &#167;&#160;138 VwGO bezeichneter Verfahrensmangel geltend gemacht worden ist, der auch vorliegt. Der Kl&#228;ger hat in einer dem &#167;&#160;78 Abs.&#160;4 Satz&#160;4 AsylVfG gen&#252;genden Weise dargelegt, da&#223; das Verwaltungsgericht seinen Anspruch auf Gew&#228;hrung rechtlichen Geh&#246;rs dadurch verletzt hat, da&#223; es &#252;ber seinen in der m&#252;ndlichen Verhandlung gestellten Hilfsbeweisantrag auf Vernehmung der Frau K als sachverst&#228;ndige Zeugin nicht in einer dem Proze&#223;recht gen&#252;genden Weise entschieden hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Berufung ist uneingeschr&#228;nkt zuzulassen, da das Beweisthema und damit die Verletzung des rechtlichen Geh&#246;rs sowohl den asylrechtlichen Verfahrensteil als auch die Feststellung der Voraussetzungen des &#167;&#160;53 AuslG betrifft.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Das Grundrecht auf Gew&#228;hrung rechtlichen Geh&#246;rs gem&#228;&#223; Art.&#160;103 Abs.&#160;1 GG verschafft den Verfahrensbeteiligten u.a. das Recht, sich zu allen entscheidungserheblichen Tatsachen zweckentsprechend und ersch&#246;pfend zu erkl&#228;ren sowie Antr&#228;ge zu stellen, und verpflichtet das Gericht dar&#252;ber hinaus, das Vorbringen und die Antr&#228;ge der Beteiligten zur Kenntnis zu nehmen und auch in Erw&#228;gung zu ziehen (st&#228;ndige Rechtsprechung, vgl. Hess. VGH, Beschlu&#223; vom 16.10.1995 - 10 UZ 3427/95 -, m.w.N.). In diesem Sinne gebietet Art.&#160;103 Abs.&#160;1 GG i.V.m. den Grunds&#228;tzen der Verwaltungsgerichtsordnung auch die Ber&#252;cksichtigung erheblicher Beweisantr&#228;ge. Das Gericht darf danach von der Erhebung von Beweisen nicht aus Gr&#252;nden absehen, die im Proze&#223;recht keine St&#252;tze mehr finden (vgl. Hess. VGH, Beschlu&#223; vom 08.05.1995 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190026786","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 13. Senat","13 UZ 1997/94","Beschluss","08.05.1995","Ablehnung eines Beweisantrages wegen Wahrunterstellung einer anspruchst&#252;tzenden Tatsache - ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>13 UZ 1997/94</a> -).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Entscheidung des Verwaltungsgerichts &#252;ber den vom Kl&#228;ger in der m&#252;ndlichen Verhandlung gestellten Hilfsbeweisantrag auf Vernehmung der Frau K als sachverst&#228;ndige Zeugin findet im Proze&#223;recht keine St&#252;tze mehr und verletzt deshalb den Anspruch des Kl&#228;gers auf Gew&#228;hrung rechtlichen Geh&#246;rs. Das Gericht hat n&#228;mlich mit seinen zur Ablehnung dieses Beweisantrags gemachten Ausf&#252;hrungen (vgl. Bl. 11 unten des Entscheidungsabdrucks) "Gleiches gilt auch f&#252;r den Antrag, zu demselben Beweisthema Frau K als Sachverst&#228;ndige zu h&#246;ren. Die Einholung weiterer Gutachten liegt grunds&#228;tzlich im Ermessen des Gerichts ...", verkannt, da&#223; auf einen Beweisantrag auf Vernehmung eines sachverst&#228;ndigen Zeugen nicht die Vorschriften &#252;ber die Beweisaufnahme durch Einholung eines Sachverst&#228;ndigengutachtens gem&#228;&#223; &#167;&#167;&#160;86, 98 VwGO, 402 ff. ZPO, sondern die Regelungen &#252;ber den Zeugenbeweis gem&#228;&#223; &#167;&#160;98 VwGO i.V.m. &#167;&#160;414 ZPO Anwendung finden. Die beantragte Zeugenvernehmung darf aber grunds&#228;tzlich nicht mit der Begr&#252;ndung abgelehnt werden, das Gegenteil der unter Beweis gestellten Behauptung sei bereits erwiesen oder die Beweisaufnahme liege im Ermessen des Gerichts. Abgelehnt werden k&#246;nnen substantiierte Beweisantr&#228;ge auf Vernehmung von Zeugen nur dann, wenn das angebotene Beweismittel schlechterdings untauglich ist, wenn es auf die Beweistatsache f&#252;r die Entscheidung nicht ankommt oder wenn die Beweistatsache als wahr unterstellt werden kann. Der Substantiierungspflicht eines Zeugenbeweisantrags ist dann gen&#252;gt, wenn im einzelnen dargelegt worden ist, welche Bekundungen &#252;ber konkrete Wahrnehmungen von dem Zeugen zu erwarten sind, so da&#223; das Gericht in die Lage versetzt wird, die Tauglichkeit des Beweismittels zu beurteilen (vgl. BVerwG, Urteil vom 08.02.1983 - 9 C 598.82 - EZAR 630 Nr.&#160;5).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Unterschied zwischen einer Beweiserhebung durch Sachverst&#228;ndigengutachten und der Vernehmung eines sachverst&#228;ndigen Zeugen besteht darin, da&#223; der Sachverst&#228;ndige quasi als Gehilfe des Gerichts einen grunds&#228;tzlich vom Gericht selbst festzustellenden Sachverhalt aufgrund seiner besonderen Sachkunde auf einem Sachgebiet begutachtet. Aufgabe des Sachverst&#228;ndigen ist es, dem Gericht besondere Erfahrenss&#228;tze und Kenntnisse des jeweiligen Fachgebiets zu vermitteln und/oder aufgrund von besonderen Erfahrenss&#228;tzen oder Fachkenntnissen Schlu&#223;folgerungen aus einem feststehenden Sachverhalt zu ziehen. Der sachverst&#228;ndige Zeuge ist demgegen&#252;ber ein Zeuge, der sein Wissen von bestimmten Tatsachen oder Zust&#228;nden bekundet, zu deren Wahrnehmung eine besondere Sachkunde erforderlich war und die er nur kraft dieser besonderen Sachkunde ohne Zusammenhang mit einem gerichtlichen Gutachtenauftrag wahrgenommen hat. Kennzeichnend f&#252;r den sachverst&#228;ndigen Zeugen ist, da&#223; er unersetzbar ist, da er (nur) von ihm selbst wahrgenommene Tatsachen bekundet, w&#228;hrend ein Sachverst&#228;ndiger in der Regel gegen einen anderen gleicherma&#223;en Sachkundigen ausgetauscht werden kann (vgl. BVerwG, Urteil vom 06.02.1985 - BVerwG 8 C 15.84 -). Insoweit kommt es allerdings vorliegend nicht darauf an, ob die von dem Kl&#228;ger benannte Frau K tats&#228;chlich die an eine sachverst&#228;ndige Zeugin zu stellenden Anforderungen erf&#252;llt und ob der Beweisantrag hinreichend substantiiert gewesen ist. Die vom Verwaltungsgericht f&#252;r die Ablehnung des Beweisantrags gegebene Begr&#252;ndung verletzt jedenfalls den Anspruch des Kl&#228;gers auf Gew&#228;hrung rechtlichen Geh&#246;rs deshalb, weil sie ihrem Inhalt nach die Ablehnung eines Beweisantrags auf Einholung eines Sachverst&#228;ndigengutachtens betrifft mit der Folge, da&#223; &#252;ber den Antrag auf Zeugenvernehmung nicht entschieden worden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Im Hinblick auf die vom Kl&#228;ger weiter vorgetragenen Zulassungsgr&#252;nde, auf deren Vorliegen es nicht mehr ankommt, ist in bezug auf die wegen der Ablehnung eines vom Kl&#228;ger gestellten Beweisantrages auf Einholung eines Sachverst&#228;ndigengutachtens behauptete Divergenz gem&#228;&#223; &#167;&#160;78 Abs.&#160;3 Nr.&#160;2 AsylVfG zu Kammerbeschl&#252;ssen des Bundesverfassungsgerichts vom 8. Mai 1991 (InfAuslR 1992, 63) und vom 30. November 1993 (BayVBl. 1994, 143) darauf hinzuweisen, da&#223; es bereits fraglich ist, ob eine Divergenz zu Kammerbeschl&#252;ssen des Bundesverfassungsgerichts nur in Betracht kommen kann, soweit von darin wiedergegebenen Rechtsgrunds&#228;tzen abgewichen wird, die auf in Senatsentscheidungen des Bundesverfassungsgerichts aufgestellten Rechtsgrunds&#228;tzen beruhen (dies voraussetzend Hess. VGH, Beschlu&#223; vom 21.09.1993 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190026521","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 12. Senat","12 UZ 2554/93","Beschluss","28.02.1994","Zur Zulassung der Divergenzberufung im Asylstreitverfahren","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>12 UZ 2554/93</a> -).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Senat neigt indessen dazu, Kammerentscheidungen eines Senats des Bundesverfassungsgerichts ohne Einschr&#228;nkungen als Entscheidungen des Bundesverfassungsgerichts im Sinne von &#167;&#160;78 Abs.&#160;3 Nr.&#160;2 AsylVfG anzusehen, denn nach &#167;&#160;93 c Abs.&#160;1 Satz&#160;2 BVerfGG steht der Beschlu&#223; einer Kammer der Entscheidung eines Senats des Bundesverfassungsgerichts gleich. Die Beantwortung der Frage, ob eine Kammer des Bundesverfassungsgerichts zu Recht die Voraussetzungen des &#167;&#160;93 c BVerfGG angenommen hat und befugt gewesen ist, &#252;ber die Verfassungsbeschwerde zu entscheiden oder gar durch die Entscheidung das Prinzip des gesetzlichen Richters in Art.&#160;101 Abs.&#160;1 S.&#160;2 GG verletzt worden ist, weil in Wahrheit der gesamte Senat h&#228;tte entscheiden m&#252;ssen (vgl. Sendler, NJW 1995, 3291), kann nicht dazu f&#252;hren, den Beschl&#252;ssen der Kammer die Entscheidungsqualit&#228;t im Sinne von &#167;&#160;93 c Abs.&#160;1 Satz&#160;2 BVerfGG und damit auch im Sinne von &#167;&#160;78 Abs.&#160;3 Nr.&#160;2 AsylVfG abzusprechen, ungeachtet der Problematik, ob es einem Instanzgericht &#252;berhaupt zusteht, diese Frage zu entscheiden. Die Entscheidungsqualit&#228;t der Kammerbeschl&#252;sse des Bundesverfassungsgerichts kann auch nicht mit der Begr&#252;ndung verneint werden, ihnen komme keine Bindungswirkung nach &#167;&#160;31 Abs.&#160;1 BVerfGG zu (vgl. hierzu Rennert in: Umbach/Clemens Bundesverfassungsgerichtsgesetz 1992, &#167;&#160;31 Rdnr. 70). Soweit zur Begr&#252;ndung dieser Auffassung auf den Beschlu&#223; des Bundesverfassungsgerichts vom 12. M&#228;rz 1980 (BVerfGE 53, 336, 348) Bezug genommen wird, wird dabei verkannt, da&#223; diese Entscheidung zu einem Beschlu&#223; des Vorpr&#252;fungsausschusses des Bundesverfassungsgerichts &#252;ber die Nichtannahme einer Verfassungsbeschwerde nach &#167;&#160;93 a Abs.&#160;3 BVerfGG a.F. ergangen ist und die Vorpr&#252;fungsaussch&#252;sse durch Art.&#160;1 Nr.&#160;3 des Gesetzes zur &#196;nderung des Bundesverfassungsgerichtsgesetzes und des Deutschen Richtergesetzes vom 12.12.1995 (BGBl. I S.&#160;2226) im Zusammenhang mit der Erweiterung der Entscheidungskompetenz der bisherigen Richteraussch&#252;sse auf stattgebende Entscheidungen &#252;ber offensichtlich begr&#252;ndete Verfassungsbeschwerden und der Gleichstellung dieser Beschl&#252;sse mit Senatsentscheidungen des Bundesverfassungsgerichts (vgl. &#167;&#160;93 b Abs.&#160;2 Satz&#160;2 BVerfGG in der Fassung vom 12.12.1985) durch Kammern ersetzt worden sind. Im Zusammenhang mit einer weiteren Ausweitung der Entscheidungskompetenz der Kammern auf die Verwerfung unzul&#228;ssiger Richtervorlagen nach Art.&#160;100 GG hat diese Bestimmung durch das F&#252;nfte Gesetz zur &#196;nderung des Bundesverfassungsgerichtsgesetzes vom 2. August 1993 (BGBl. I S.&#160;1442) nunmehr ihren Niederschlag in &#167;&#160;93 c BVerfGG gefunden. Daraus wird deutlich, da&#223; eine Kammer im Rahmen ihrer Kompetenzen an die Stelle des Senats tritt. Sie ist insoweit ebenso das Bundesverfassungsgericht wie sonst der Senat mit der Folge, da&#223; ihren Entscheidungen abgesehen von der in &#167;&#160;93 c Abs.&#160;1 Satz&#160;3 BVerfGG gesetzlich vorgesehenen Ausnahme auch die Bindungswirkung des &#167;&#160;31 Abs.&#160;1 BVerfGG zukommt (vgl. Ulsamer in: Mainz-Schmidt-Bleibtreu-Klein-Ulsamer, BVerfGG, &#167;&#160;15 a Rdnr. 4 u. 10; Pestalozza, Verfassungsproze&#223;recht, 3. Aufl., S.&#160;307; BVerfGG, Beschlu&#223; vom 28.02.1991 - 2 BvR 86/91 -, NJW 1991, 2821).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Bei den vom Kl&#228;ger zitierten Beschl&#252;ssen der 1. Kammer des Zweiten Senats des Bundesverfassungsgerichts handelt es sich mithin um Entscheidungen des Bundesverfassungsgerichts im Sinne von &#167;&#160;78 Abs.&#160;3 Nr.&#160;2 AsylVfG. Entgegen der Auffassung des Kl&#228;gers ist aber darin nicht der Rechtsgrundsatz aufgestellt worden, da&#223; einem Tatsachengericht kein Ermessen hinsichtlich der Einholung von Sachverst&#228;ndigengutachten zusteht, sofern es in der Sache noch kein Sachverst&#228;ndigengutachten eingeholt, sondern lediglich bereits vorliegende Gutachten und Stellungnahmen herangezogen hat. Der vom Kl&#228;ger wiedergegebene Rechtsgrundsatz w&#252;rde - &#246;rtlich genommen - bedeuten, da&#223; die Tatsachengerichte jedem Beweisantrag auf Einholung eines Sachverst&#228;ndigengutachtens stattgeben m&#252;&#223;ten, sofern es sich nicht um ein "weiteres" Gutachten im Sinne von &#167;&#160;412 ZPO handelte. Dies w&#252;rde gerade im Bereich des Asylrechts zu einem weitgehenden Stillstand der Rechtsprechung f&#252;hren, denn die Gerichte w&#228;ren gezwungen, jeden Beweisantrag auf Einholung eines (ersten) Sachverst&#228;ndigengutachtens stattzugeben, selbst wenn bereits zu der Sachfrage in anderen Verfahren Gutachten eingeholt worden sind, die im Wege des Urkundsbeweis in die m&#252;ndliche Verhandlung eingef&#252;hrt, aber gleichwohl nicht verwertet werden k&#246;nnten. In der Kammerentscheidung des Bundesverfassungsgerichts vom 30. November 1993 - 2 BvR 594/93 -, a.a.O., wird aber tats&#228;chlich auch nur "die Erw&#228;gung des Gerichts, ihm stehe ein Ermessen f&#252;r die Frage der Einholung von Gutachten zu" als nicht den Anforderungen des einfachen Verfahrensrechts entsprechend angesehen. Diese Begr&#252;ndung des Verwaltungsgerichts reicht in der Tat nicht aus, um einen substantiierten Antrag auf Einholung eines Sachverst&#228;ndigengutachtens abzulehnen. Dabei ist zu beachten, da&#223; nach &#167;&#160;86 VwGO das Verwaltungsgericht den Sachverhalt von Amts wegen aufzukl&#228;ren hat und die Funktion des Sachverst&#228;ndigengutachtens darin besteht, dem Gericht die f&#252;r die Entscheidung erheblichen, besonderen Kenntnisse oder Erfahrungss&#228;tze zu vermitteln, die es selbst nicht besitzt. Demzufolge ist unstreitig (vgl. Kopp, Kommentar zur VwGO, &#167;&#160;86 Rdnr. 6 b ff.) und auch in der Senatsrechtsprechung des Bundesverfassungsgerichts anerkannt, da&#223; das Gericht - selbst auf einen entsprechenden Antrag hin - zur Beiziehung eines Sachverst&#228;ndigen nur dann verpflichtet ist, soweit es sich keine gen&#252;gende eigene Sachkenntnis zutrauen darf. Ob die eigene Sachkenntnis des Gerichts ausreicht, hat es nach pflichtgem&#228;&#223;em Ermessen zu entscheiden (vgl. BVerfG, Beschlu&#223; des Zweiten Senats vom 15.04.1980 - 2 BvR 827/79 - BVerfGE 54, 87, 92). Dabei kommt es nicht darauf an, auf welche Weise sich das Gericht die f&#252;r die Entscheidung erforderliche Sachkunde verschafft hat. H&#228;lt es die Zuziehung eines Sachverst&#228;ndigen deshalb nicht f&#252;r erforderlich, weil es sich selbst durch das Studium von Erkenntnismitteln, die in anderen Verfahren eingeholt oder allgemein zug&#228;nglichen Quellen entnommen oder die im Wege des Urkundsbeweises in das Verfahren eingef&#252;hrt worden sind, sachkundig gemacht hat, mu&#223; es allerdings offenlegen, woraus es diese Sachkunde bezieht und die Erkenntnisquellen benennen (vgl. VGH Baden-W&#252;rttemberg, Beschlu&#223; vom 10.09.1995 - A 12 S 2328/95 - m.w.N.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Es reicht mithin zur Ablehnung eines Antrags auf Einholung eines Sachverst&#228;ndigengutachtens die Begr&#252;ndung aus, da&#223; das Gericht seine Sachkunde zu der unter Beweis gestellten Frage durch Auswertung in das Verfahren eingef&#252;hrter, im einzelnen benannter Erkenntnisquellen gewonnen hat und auf dieser Grundlage die Erforderlichkeit weiterer Sachaufkl&#228;rung durch Einholung von Sachverst&#228;ndigengutachten verneint. Die Ermessensfreiheit des Gerichts im Hinblick auf die Zuziehung von Sachverst&#228;ndigen endet allerdings dort, wo das Gericht sich eine bei ihm unm&#246;glich bestehende Sachkunde zutraut (BVerwG, Buchholz, 310 &#167;&#160;98 Nr.&#160;41) oder sich ihm aus anderen Gr&#252;nden die Notwendigkeit weiterer Sachverhaltsaufkl&#228;rung aufdr&#228;ngen mu&#223; (vgl. Kopp, Kommentar zur VwGO, &#167;&#160;86 Rdnr. 9 m.w.N.), etwa weil die beigezogenen Erkenntnisquellen unter erkennbaren M&#228;ngeln leiden, von unzutreffenden tats&#228;chlichen Voraussetzungen ausgehen, Widerspr&#252;che aufweisen oder wenn sich aus ihnen Zweifel an der Sachkunde oder der Unparteilichkeit des Gutachters ergeben. Die Einholung eines Gutachtens dr&#228;ngt sich ferner dann auf, wenn substantiiert geltend gemacht worden ist, da&#223; sich die tats&#228;chlichen Verh&#228;ltnisse nach Erstellung der beigezogenen Erkenntnisquellen in entscheidungserheblicher Weise ge&#228;ndert haben (vgl. Stumpe, Sachverst&#228;ndigengutachten und amtliche Ausk&#252;nfte, VBlBW 5/1995 S.&#160;172).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Das Verfahren ist gem&#228;&#223; &#167;&#160;78 Abs.&#160;5 Satz&#160;4 AsylVfG als Berufungsverfahren fortzusetzen, ohne da&#223; es der Einlegung einer Berufung bedarf. Die Kostenentscheidung des Antragsverfahrens folgt der zu treffenden Kostenentscheidung im Berufungsverfahren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Dieser Beschlu&#223; ist unanfechtbar (&#167;&#160;78 Abs.&#160;5 Satz&#160;2 AsylVfG).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d484725" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190026947</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
