<html>
<head><title>7-UE-2907-94</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 7. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26.02.1997</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 UE 2907/94</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:1997:0226.7UE2907.94.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;28 Abs 1 WHG, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGHE2010V3P46","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;46 HWG","Landesnorm Hessen","(zu &#167;&#160;74 Abs.&#160;2 und den &#167;&#167;&#160;78b und 78c des Wasserhaushaltsgesetzes ) Risikogebiete au&#223;erhalb ...","Hessisches Wassergesetz (HWG) vom 14. Dezember 2010","g&#252;ltig ab 06.06.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;46 Abs 1 WasG HE</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGHE2010pP59","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;59 HWG","Landesnorm Hessen","Wertausgleich","Hessisches Wassergesetz (HWG) vom 14. Dezember 2010","g&#252;ltig ab 24.12.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;59 Abs 1 WasG HE</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGHE2010pP59","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;59 HWG","Landesnorm Hessen","Wertausgleich","Hessisches Wassergesetz (HWG) vom 14. Dezember 2010","g&#252;ltig ab 24.12.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;59 Abs 3 WasG HE</a>, &#167;&#160;1004 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027161","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190027161"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar grunds&#228;tzlich kein Rechtsanspruch auf Erf&#252;llung der &#246;ffentlich-rechtlichen Gew&#228;sserunterhaltungspflicht, aber bei Eingriff in das Eigentum Dritter durch Unterlassung der Unterhaltungspflicht &#246;ffentlich-rechtlicher Beseitigungsanspruch m&#246;glich; Unterhaltungspflicht hinsichtlich einer Ufermauer</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027161","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Frankfurt, 13. September 1994, 14 E 2209/91 (2)<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin begehrt von der Beklagten die Vornahme einer Befestigung des Bachufers im Bereich ihres Grundst&#252;cks.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin ist Eigent&#252;merin des mit einem Wohnhaus bebauten Grundst&#252;cks Das Grundst&#252;ck grenzt im Nordosten an den bach an, der ein nat&#252;rlich flie&#223;endes Gew&#228;sser dritter Ordnung im Sinne des &#167;&#160;3 Ziff. 3 Hessisches Wassergesetz (HWG) darstellt. Entlang des Grundst&#252;cks der Kl&#228;gerin befand sich als Uferbefestigung eine Sandsteinmauer, die im Laufe der Zeit untersp&#252;lt wurde und zusammengefallen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Mit mehreren Schreiben in den Jahren 1989/90 forderte die Kl&#228;gerin die Beklagte auf, geeignete Ma&#223;nahmen zu ergreifen, um die Gefahr der Untersp&#252;lung ihres Grundst&#252;cks und einer weiteren Erdreichabtragung abzuwenden. Die Beklagte lehnte eine Sanierung der Ufermauer mit der Begr&#252;ndung ab, da&#223; die Mauer eine unnat&#252;rliche Einengung des Bachbettes darstelle, die die Gefahr von Hochwassersch&#228;den hervorrufe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Am 23.10.1991 hat die Kl&#228;gerin Klage erhoben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung hat sie vorgetragen: Die urspr&#252;nglich als Uferbefestigung vorhanden gewesene Sandsteinmauer sei von dem Klingbach untersp&#252;lt und gro&#223;fl&#228;chig abgeschwemmt worden. Dies habe zur Folge, da&#223; zwischenzeitlich auch Teile ihres Grundst&#252;cks weggesp&#252;lt worden seien. Es sei zu bef&#252;rchten, da&#223; k&#252;nftig noch weitere gro&#223;e Fl&#228;chen ihres Grundst&#252;cks abgetragen w&#252;rden. Insbesondere bei Hochwasser bestehe die Gefahr, da&#223; die Grundmauern des Wohnhauses untersp&#252;lt w&#252;rden bzw. Weitere Erdreichabtragungen stattf&#228;nden, so da&#223; der dem bach zugewandte Grundst&#252;cksteil nicht mehr begehbar sein w&#252;rde. Die Beklagte habe gem&#228;&#223; &#167;&#160;47 HWG a.F. die Unterhaltungspflicht f&#252;r den bach. Diese Unterhaltungspflicht beinhalte gem&#228;&#223; &#167;&#160;46 HWG a.F. insbesondere die Reinigung, R&#228;umung und Festlegung des Gew&#228;sserbettes, die Freihaltung, den Schutz und die Unterhaltung der Ufer. Da die Gefahr der Untersp&#252;lung des kl&#228;gerischen Grundst&#252;cks bereits seit 1989 bestehe, sei noch die alte Fassung des Hessischen Wassergesetzes anwendbar. Aber auch nach dem neuen Hessischen Wassergesetz sei die Klage begr&#252;ndet. Zwar werde in &#167;&#160;59 HWG n.F. nicht mehr ausdr&#252;cklich angef&#252;hrt, da&#223; zur Unterhaltungspflicht der Schutz und die Unterhaltung der Ufer geh&#246;re. In der in der Neufassung gew&#228;hlten Formulierung, wonach zu den Aufgaben der Gew&#228;sserunterhaltung u.a. die Erhaltung bzw. die Neuanpflanzung einer standortgerechten Ufervegetation geh&#246;re und den Belangen des Hochwasserschutzes Rechnung zu tragen sei, komme aber ebenfalls zum Ausdruck, da&#223; zur Unterhaltung der Gew&#228;sser auch der Schutz und die Unterhaltung der Ufer geh&#246;re.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            die Beklagte zu verurteilen, das Ufer des bachs entlang des Grundst&#252;cks der Kl&#228;gerin so zu befestigen, da&#223; eine weitere Gef&#228;hrdung dieses Grundst&#252;cks durch den bach nicht mehr stattfindet; hilfsweise: die Ufermauer entlang des Grundst&#252;cks der Kl&#228;gerin zum bach hin wieder instandzusetzen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Beklagte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            die Klage abzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Sie hat die Auffassung vertreten, da&#223; die fr&#252;her im Hessischen Wassergesetz getroffene Regelung, wonach zur Gew&#228;sserunterhaltung auch der Schutz und die Unterhaltung der Ufer geh&#246;re, nunmehr in &#167;&#160;59 HWG nicht mehr enthalten sei. Somit k&#246;nne die Wiederherstellung der Ufermauer auch nicht im Rahmen der Gew&#228;sserunterhaltung vorgenommen werden. Vielmehr sei die Frage, ob eine Wiederherstellung der St&#252;tzmauer wasserrechtlich zugelassen werden k&#246;nne, auf der Grundlage der &#167;&#167;&#160;9, 10 und 11 HWG i.V.m. &#167;&#160;12 HWG zu pr&#252;fen. In der Regelung des &#167;&#160;12 HWG komme indes zum Ausdruck, da&#223; die Wiederherstellung des fr&#252;heren Zustandes die Aufgabe des Grundst&#252;ckseigent&#252;mers und nicht die des Gew&#228;sserunterhaltungspflichtigen sei. Dieser sei nur im Rahmen des &#167;&#160;12 Abs.&#160;2 HWG zur Wiederherstellung verpflichtet, wenn es das Wohl der Allgemeinheit erfordere und die Wasserbeh&#246;rde dies verlange. Da die Wiederherstellung der St&#252;tzmauer im Bereich des kl&#228;gerischen Grundst&#252;cks aber nur der Nutzung des Grundst&#252;cks der Kl&#228;gerin zugute komme, verlange das Wohl der Allgemeinheit deren Wiederherstellung nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Das Verwaltungsgericht hat der Klage mit Gerichtsbescheid vom 13.09.1994 stattgegeben und die Beklagte verpflichtet, das Ufer des bachs entlang des Grundst&#252;cks der Kl&#228;gerin so zu befestigen, da&#223; eine weitere Gef&#228;hrdung dieses Grundst&#252;cks durch den bach nicht stattfindet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung hat es ausgef&#252;hrt, die Kl&#228;gerin k&#246;nne von der Beklagten als Gew&#228;sserunterhaltungspflichtigem verlangen, da&#223; zu bef&#252;rchtenden Beeintr&#228;chtigungen ihres Grundst&#252;cks durch den bach mit geeigneten Ma&#223;nahmen vorgebeugt werde. Rechtsgrundlage hierf&#252;r sei &#167;&#160;59 Abs.&#160;1 HWG n.F., wonach zur Aufgabe der Gew&#228;sserunterhaltung insbesondere die Unterhaltung und - wo diese nicht vorhanden sei - die Neuanpflanzung einer standortgerechten Ufervegetation geh&#246;re. Auch sei den Belangen des Hochwasserschutzes Rechnung zu tragen. Durch die Neuregelung der Unterhaltungspflicht in &#167;&#160;59 HWG sei keine Verlagerung der &#246;ffentlich-rechtlichen Unterhaltungspflicht bez&#252;glich der Sicherung gegen Uferabbruch auf die privaten Grundst&#252;ckseigent&#252;mer erfolgt. Eine solche weitreichende, mit erheblichen finanziellen Belastungen verbundene und somit Art.&#160;14 GG tangierende Regelung h&#228;tte einer ausdr&#252;cklichen Normierung bedurft. Entgegen der Auffassung der Beklagten seien die Regelungen der &#167;&#167;&#160;10 ff. HWG auf den vorliegenden Fall nicht anwendbar mit der Folge, da&#223; die Beklagte von der Kl&#228;gerin nicht verlangen k&#246;nne, ihr Grundst&#252;ck gegen Ver&#228;nderungen durch den Bachverlauf auf eigene Kosten zu sichern. &#167;&#160;9 HWG regele den Fall der &#220;berflutung, der nur dann gegeben sei, wenn Ufergrundst&#252;cke bei Mittelwasserstand dauernd &#252;berflutet seien. &#167;&#160;10 HWG regele den Fall des Uferabrisses, d.h., da&#223; ein St&#252;ck Land durch Naturgewalt vom Ufer abgerissen und mit einem anderen Grundst&#252;ck vereinigt werde. &#167;&#160;11 HWG betreffe den Fall der Bildung eines neuen Gew&#228;sserbettes. Im vorliegenden Fall gehe es um keine dieser Konstellationen, sondern um das Begehren der Kl&#228;gerin, als Grundst&#252;ckseigent&#252;merin durch vorbeugende Ma&#223;nahmen davor gesch&#252;tzt zu werden, da&#223; die in &#167;&#167;&#160;9 bis 11 HWG dargestellten Naturerscheinungen, die durch Hochwasser entstehen k&#246;nnten, &#252;berhaupt auftreten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Gegen den, ihr am 29.09.1994 zugestellten, Gerichtsbescheid hat die Beklagte am 14.10.1994 Berufung eingelegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung tr&#228;gt sie vor: Das Verwaltungsgericht habe unber&#252;cksichtigt gelassen, da&#223; die Lage des kl&#228;gerischen Grundst&#252;cks in unmittelbarer N&#228;he zum Gew&#228;sser die Ursache daf&#252;r gewesen sei, da&#223; die fr&#252;heren Grundst&#252;ckseigent&#252;mer eine St&#252;tzmauer errichtet h&#228;tten, um das Grundst&#252;ck optimal bis hin zum Gew&#228;sser nutzen zu k&#246;nnen. Eine Ausdehnung der Gew&#228;sserunterhaltungspflicht auf die Verpflichtung, derartige St&#252;tzmauern zu unterhalten, w&#252;rde eine unzul&#228;ssige Benachteiligung der Allgemeinheit zugunsten einiger weniger Grundst&#252;ckseigent&#252;mer bedeuten. Die Bestimmung in &#167;&#160;59 HWG, wonach die Erhaltung bzw. Neuanpflanzung einer Ufervegetation zu den Aufgaben der Gew&#228;sserunterhaltung geh&#246;re, gelte nur f&#252;r F&#228;lle, in denen ein "normales" Ufer vorhanden sei, das nicht durch bauliche Eingriffe ver&#228;ndert worden sei. Soweit in dem angefochtenen Gerichtsbescheid auf den in &#167;&#160;59 HWG erw&#228;hnten Hochwasserschutz abgestellt werde, m&#252;sse darauf hingewiesen werden, da&#223; gerade das Errichten von Mauern entlang von Gew&#228;ssern dem Hochwasserschutz widerspreche. Vielmehr verlange der Hochwasserschutz gerade eine Renaturierung der Gew&#228;sser, nicht aber eine Befestigung der Ufer durch St&#252;tzmauern. Entgegen der Auffassung des Verwaltungsgerichts habe der Gesetzgeber in Hessen keine Unterhaltungspflicht bez&#252;glich der Ufer, insbesondere von Ufermauern, zu Lasten der Gew&#228;sserunterhaltungspflichtigen statuiert. Nach &#167;&#160;59 Abs.&#160;1 HWG geh&#246;re es lediglich zu den Aufgaben der Gew&#228;sserunterhaltung, das nat&#252;rliche Erscheinungsbild der Gew&#228;sser zu erhalten, wozu insbesondere die Erhaltung bzw. die Neuanpflanzung einer standortgerechten Vegetation geh&#246;re. Nur wenn die Gemeinde selbst eine Ufermauer errichtet habe, sei sie auch f&#252;r diese unterhaltungspflichtig. Ein Bau von Ufermauern entlang des nat&#252;rlichen Gew&#228;ssers sei jedoch weder von der Stadt noch von der vorher selbst&#228;ndigen Stadt Salm&#252;nster durchgef&#252;hrt worden. Die Ufermauern seien vielmehr ohne beh&#246;rdliche Genehmigung von den einzelnen Grundst&#252;ckseigent&#252;mern selbst errichtet worden. Dies belege eine seitens der Beklagten durchgef&#252;hrte Befragung der Anlieger des bachs.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            unter Aufhebung des angefochtenen Gerichtsbescheids die Klage abzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            die Berufung zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Das Verwaltungsgericht habe mit zutreffenden Erw&#228;gungen der Klage stattgegeben. Es werde bestritten, da&#223; die entlang des Klingbachs vorhandenen Ufermauern von den Anliegern errichtet wurden. Die Frage, wer die Ufermauern errichtet habe, sei aber auch nicht entscheidungserheblich. Die Gew&#228;sserunterhaltungspflicht der Beklagten umfasse auch die Ufer. Hierbei mache es keinen Unterschied, ob der Uferbereich unber&#252;hrt geblieben sei oder ob Eingriffe von Menschenhand vorgenommen worden seien. Dies folge bereits aus der &#220;berlegung, da&#223; es die Unterhaltungspflicht eines Gew&#228;ssers oftmals geradezu gebiete, Eingriffe in die Flu&#223;ufer (z.B. Hochwasserschutz, Schutz vor Abtragung von Ufern etc.) vorzunehmen. Die Auffassung der Beklagten, da&#223; die Errichtung von Ufermauern dem Hochwasserschutz widerspreche, sei unzutreffend. Zwar sollten Gew&#228;sser au&#223;erhalb im Zusammenhang bebauter Ortsteile nicht durch D&#228;mme, Deiche und dergleichen eingeengt zu werden. Dies k&#246;nne jedoch nicht f&#252;r inner&#246;rtliche Bereiche gelten. Eine Renaturierung von Gew&#228;ssern k&#246;nne nur dort erfolgen, wo dies ohne Gefahr f&#252;r Menschen und Eigentum m&#246;glich sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf den Inhalt der Gerichtsakte sowie der Beh&#246;rdenvorg&#228;nge (ein Hefter) Bezug genommen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Entscheidung ergeht im Einverst&#228;ndnis der Beteiligten durch die Berichterstatterin anstelle des Senats und ohne m&#252;ndliche Verhandlung (&#167;&#167;&#160;87a Abs.&#160;2 und 3, 101 Abs.&#160;2 VwGO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die zul&#228;ssige Berufung ist unbegr&#252;ndet, weil das Verwaltungsgericht der Klage im Ergebnis zu Recht stattgegeben hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Gegen die Zul&#228;ssigkeit der Klage bestehen keine Bedenken. Insbesondere fehlt es nicht an der erforderlichen Klagebefugnis (&#167;&#160;42 Abs.&#160;2 VwGO). Zwar ist die in den &#167;&#167;&#160;28 und 29 WHG bundesrahmenrechtlich geregelte Gew&#228;sserunterhaltung eine &#246;ffentlich-rechtliche Verbindlichkeit, die allein in Erf&#252;llung einer &#246;ffentlichen Aufgabe und im Interesse der Allgemeinheit wahrgenommen wird. Drittbetroffene haben keinen Anspruch auf Erf&#252;llung der &#246;ffentlich-rechtlichen Unterhaltungspflicht und k&#246;nnen daher grunds&#228;tzlich weder vom Tr&#228;ger der Unterhaltungslast noch von der Aufsichtsbeh&#246;rde die Durchf&#252;hrung einer Unterhaltungsma&#223;nahme fordern. Dies entspricht der in Rechtsprechung und Schrifttum insoweit einhellig vertretenen Auffassung (BVerwG, Urteil vom 14.12.1973 - IV C 50.71 - BVerwGE 44, 235 = DVBl. 1974, 603; BGH, Urteil vom 21.12.1970 - II ZR 133/68 - BGHZ 55, 153; BGH, Urteil vom 25.02.1993 - III ZR 9/92 - ZfW 1993, 214 = UPR 1993, 296; Gieseke-Wiedemann-Czychowski, Wasserhaushaltsgesetz, 6. Aufl., &#167;&#160;28 Rdnr. 54 ff.; Sieder-Zeitler-Dahme, Wasserhaushaltsgesetz, Stand: M&#228;rz 1996, &#167;&#160;29 Rdnr. 9 ff.; Breuer, &#214;ffentliches und privates Wasserrecht, 2. Aufl., Rdnr. 637). F&#252;hrt die Verletzung der Unterhaltungspflicht indes zu einem Eingriff in das durch Art.&#160;14 Abs.&#160;1 GG gesch&#252;tzte Eigentumsrecht eines Dritten, so hat dieser einen &#246;ffentlich-rechtlichen Beseitigungsanspruch gegen den Unterhaltungspflichtigen entsprechend &#167;&#160;1004 BGB (BVerwG, Urteil vom 14.12.1973 - IV C 50.71 - a.a.O.; Hess. VGH, Urteil vom 23.09.1985 - VIII OE 77/82 - ZfW 1986, 376 = AgrarR 1986, 299; OVG M&#252;nster, Beschlu&#223; vom 25.08.1986 - 20 B 217/86 - ZfW Sh 1986 Nr.&#160;155; VGH Mannheim Urteil vom 29.04.1993 - 8 S 2834/94 - NVwZ 1994, 1035 = ZfW 1994, 281; Gieseke-Wiedemann-Czychowski, a.a.O., &#167;&#160;28 Rdnr. 56; Sieder-Zeitler-Dahme, a.a.O., &#167;&#160;29 Rdnr. 10; Breuer, a.a.O., Rdnr. 637). Das Klagebegehren ist im vorliegenden Fall nicht auf die Erf&#252;llung der Unterhaltungspflicht schlechthin, sondern auf die Abwehr eines Eingriffs in das Eigentum der Kl&#228;gerin gerichtet. Diese macht geltend, da&#223; nach dem Zerfall der als Uferbefestigung dienenden Sandsteinmauer das Ufer des bachs im Bereich des kl&#228;gerischen Grundst&#252;cks gegen&#252;ber dem Flie&#223;wasser nicht mehr gesichert ist und infolgedessen die Ausschwemmung des Grundst&#252;cks droht. Die Klage ist somit als allgemeine Leistungsklage zul&#228;ssig; der Durchf&#252;hrung eines Vorverfahrens bedurfte es nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Die Klage ist auch begr&#252;ndet, da die Voraussetzungen eines &#246;ffentlich-rechtlichen Beseitigungsanspruchs vorliegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Das Verwaltungsgericht ist zutreffend davon ausgegangen, da&#223; es zu den Aufgaben der Beklagten als Gew&#228;sserunterhaltungspflichtigen geh&#246;rt, das Ufer des Klingbachs entlang des Grundst&#252;cks der Kl&#228;gerin so zu befestigen, da&#223; eine weitere Ausschwemmung des Grundst&#252;cks der Kl&#228;gerin verhindert wird. Der Umfang der Gew&#228;sserunterhaltung ist in &#167;&#160;28 WHG dahingehend geregelt, da&#223; sie sich in r&#228;umlicher Hinsicht auf das oberirdische Gew&#228;sser und seine Ufer und in sachlicher Hinsicht in erster Linie auf die Erhaltung eines ordnungsgem&#228;&#223;en Zustandes f&#252;r den Wasserabflu&#223; erstreckt. Die Unterhaltungspflicht umfa&#223;t hiernach alle zur Erhaltung eines ordnungsm&#228;&#223;igen Zustandes notwendigen Arbeiten am Gew&#228;sserbett einschlie&#223;lich der Ufer, damit das in ihm gew&#246;hnlich befindliche Wasser ungehindert und gefahrlos abflie&#223;en kann (Gieseke-Wiedemann-Czychowski, a.a.O., &#167;&#160;28 Rdnr. 15). Nach &#167;&#160;28 Abs.&#160;1 Satz&#160;3 WHG k&#246;nnen die L&#228;nder bestimmen, da&#223; es zur Unterhaltung geh&#246;rt, das Gew&#228;sser und seine Ufer auch in anderer wasserwirtschaftlicher Hinsicht in ordnungsm&#228;&#223;igem Zustand zu erhalten. Hierauf st&#252;tzte sich &#167;&#160;46 Abs.&#160;1 Satz&#160;2 HWG a.F., wonach "zur Unterhaltung insbesondere die Reinigung, R&#228;umung und Festlegung des Gew&#228;sserbettes, die Freihaltung, der Schutz und die Unterhaltung der Ufer, die Erhaltung und F&#246;rderung der biologischen Funktion des Gew&#228;ssers, ferner entsprechend den wasserwirtschaftlichen Bed&#252;rfnissen die Erhaltung eines ordnungsm&#228;&#223;igen Zustandes f&#252;r die Feststoff- und Eisabfuhr sowie f&#252;r die Wasser-, Feststoff- und Eisr&#252;ckhaltung" geh&#246;rten. Hierin ist im wesentlichen eine blo&#223;e Erl&#228;uterung und Konkretisierung des in &#167;&#160;28 Abs.&#160;1 WHG dargelegten Umfangs der Unterhaltungsarbeiten zu sehen. Als Erweiterung gegen&#252;ber &#167;&#160;28 Abs.&#160;1 Satz&#160;1 WHG mu&#223; allerdings der Begriff der "Festlegung des Gew&#228;sserbettes" angesehen werden, soweit er nicht nur einer m&#246;glichen St&#246;rung des Wasserabflusses begegnen will (Gieseke-Wiedemann-Czychowski, a.a.O., &#167;&#160;28 Rdnr. 39). Zur Festlegung des Gew&#228;sserbettes geh&#246;rt insbesondere die Sicherung gegen Uferabbruch (Feldt/Becker, Hessisches Wassergesetz, 2. Aufl., &#167;&#160;46 Rdnr. 4).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Auf der Rechtsgrundlage des &#167;&#160;46 Abs.&#160;1 Satz&#160;2 HWG a.F. h&#228;tte daher eine Verpflichtung der Beklagten zur Reparatur der im Streit stehenden Ufermauer bzw. zur anderweitigen Sicherung gegen Uferabbruch bestanden. Dies ergibt sich daraus, da&#223; die kl&#228;gerische Ufermauer zur Sicherung des Gew&#228;sserbettes vor Angriffen des Wassers sowie zum Schutz des angrenzenden Gel&#228;ndes vor Hochwasser erstellt wurde und damit nicht der blo&#223;en Erhaltung eines ordnungsgem&#228;&#223;en Zustandes f&#252;r den Wasserabflu&#223; dient. Zwar tr&#228;gt die Kl&#228;gerin vor, da&#223; sie nicht wisse, wer die seit &#252;ber 100 Jahren auf ihrem Grundst&#252;ck befindliche Mauer errichtet habe und zu welchem Zweck dies erfolgt sei. Der Umstand, da&#223; nach dem nicht substantiiert bestrittenen Vortrag der Beklagten einzelne Eigent&#252;mer von Grundst&#252;cken in der N&#228;he des kl&#228;gerischen Grundst&#252;cks &#228;hnliche Mauerwerke errichtet haben, belegt indes, da&#223; auch die hier im Streit stehende Ufermauer von fr&#252;heren Anliegern zur Sicherung gegen Uferabbruch und zum Schutz des Grundst&#252;cks vor Hochwasser errichtet worden sein mu&#223;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Entgegen der Auffassung der Kl&#228;gerin ist jedoch nicht &#167;&#160;46 Abs.&#160;1 HWG a.F. Rechtsgrundlage f&#252;r den geltend gemachten Anspruch, sondern &#167;&#160;59 Abs.&#160;1 HWG i.d.F. vom 22.01.1990 (GVBl. I S.&#160;114), zuletzt ge&#228;ndert durch Gesetz vom 25.09.1996 (GVBl. I S.&#160;384). Auch wenn, wie die Kl&#228;gerin vortr&#228;gt, die Gefahr der Untersp&#252;lung ihres Grundst&#252;cks infolge des Einsturzes der Ufermauer bereits seit 1989 bestehen sollte, f&#252;hrt dieser Umstand nicht zur Anwendung der zu diesem Zeitpunkt geltenden Fassung des Hessischen Wassergesetzes, da bei der Beurteilung der Begr&#252;ndetheit einer Leistungsklage auf die Sach- und Rechtslage im Zeitpunkt der gerichtlichen Entscheidung abzustellen ist (Kopp, VwGO, 10. Aufl., Vorb. &#167;&#160;40 Rdnr. 42; Redeker/von Oertzen, VwGO, 11. Aufl., &#167;&#160;108 Rdnr. 27).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Aber auch auf der Grundlage der Neuregelung der Unterhaltungspflicht in &#167;&#160;59 Abs.&#160;1 HWG i.d.F. vom 22.01.1990 steht der Kl&#228;gerin der geltend gemachte Beseitigungsanspruch zu. Zwar wird in &#167;&#160;59 Abs.&#160;1 HWG n.F. nicht mehr explizit die Festlegung des Gew&#228;sserbettes oder die Sicherung der Ufer als zu den Unterhaltungsaufgaben geh&#246;rend genannt. Vielmehr wird ausgef&#252;hrt, da&#223; es Aufgabe der Gew&#228;sserunterhaltung ist, das nat&#252;rliche Erscheinungsbild und die &#246;kologischen Funktionen der Gew&#228;sser zu erhalten (&#167;&#160;59 Abs.&#160;1 Satz&#160;1 HWG). Dazu geh&#246;ren insbesondere die Erhaltung bzw. die Neuanpflanzung einer standortgerechten Ufervegetation (&#167;&#160;59 As. 1 Satz&#160;2 HWG), wobei u.a. den Belangen des Hochwasserschutzes Rechnung zu tragen ist (&#167;&#160;59 Abs.&#160;1 Satz&#160;3 HWG). Das Verwaltungsgericht ist zutreffend davon ausgegangen, da&#223; durch diese Neuregelung der &#246;kologischen Funktion der Gew&#228;sser besser Rechnung getragen werden sollte, ohne da&#223; hierdurch der Umfang der Unterhaltungspflicht im &#252;brigen eingeschr&#228;nkt werden sollte. Diese Auffassung findet ihre Best&#228;tigung in den Gesetzesmaterialien. In der Begr&#252;ndung zu dem Gesetzentwurf der Landesregierung (LT-Drs. 12/4199 zu &#167;&#160;46 S.&#160;48) hei&#223;t es: "Durch die Neufassung von Abs.&#160;1 wird die Erhaltung der &#246;kologischen Funktion der Gew&#228;sser als wichtigste Aufgabe der Gew&#228;sserunterhaltung herausgestellt. Daneben sind wie bisher die Belange des Hochwasserschutzes, der Schiffahrt und der Fischerei zu beachten." Hieraus erhellt, da&#223; nach dem Willen des Gesetzgebers zwar den &#246;kologischen Anforderungen bei der Unterhaltung der Gew&#228;sser besser Rechnung getragen werden sollte, aber ansonsten der bisher geltende Umfang der Unterhaltungspflicht aufrechterhalten werden sollte. Letzteres kommt insbesondere in der Formulierung zum Ausdruck, da&#223; "wie bisher die Belange des Hochwasserschutzes zu beachten" seien. Hierdurch wird klargestellt, da&#223; Uferbefestigungsma&#223;nahmen, die Uferabbr&#252;che verhindern und das angrenzende Gel&#228;nde vor Hochwasser sch&#252;tzen, auch nach der ge&#228;nderten Rechtslage Inhalt der Unterhaltungspflicht sein sollen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Die streitige Ufermauer ist nicht gem&#228;&#223; &#167;&#160;59 Abs.&#160;3 HWG von der der Beklagten obliegenden Pflicht zur Uferunterhaltung ausgenommen. Nach dieser Bestimmung sind Anlagen in und an Gew&#228;ssern von ihren Eigent&#252;mern so zu unterhalten und zu betreiben, da&#223; die Erf&#252;llung der Pflicht nach &#167;&#160;59 Abs.&#160;1 und 2 HWG nicht mehr erschwert wird, als den Umst&#228;nden nach unvermeidbar ist. Die auf dem Grundst&#252;ck der Kl&#228;gerin befindliche Ufermauer stellt keine Anlage in diesem Sinne dar, weil sie Teil des Gew&#228;ssers oder jedenfalls des Ufers und damit bereits Gegenstand der Gew&#228;sserunterhaltungspflicht ist. Anlagen, die Teile des Gew&#228;sserbettes oder der Ufer sind, insbesondere dazu bestimmt sind, der besseren Unterhaltung der Gew&#228;sser zu dienen und den Wasserabflu&#223; zu sichern, sind keine Anlagen in oder an einem Gew&#228;sser, sondern sind von dem f&#252;r das Gew&#228;sser Unterhaltungspflichtigen zu unterhalten (Gieseke-Wiedemann-Czychowski, a.a.O., &#167;&#160;29 Rdnr. 32; Breuer, a.a.O., Rdnr. 649; OVG M&#252;nster, Urteil vom 23.10.1975 - XI A 91/74 - ZfW 1976, 368 &lt;371&gt;; OVG Hamburg, Urteil vom 23.02.1984 - Bf II 64/82 - ZfW Sh 1986 Nr.&#160;137; OVG Koblenz, Urteil vom 22.03.1990 - 1 A 73/88 - ZfW 1991, 129 &lt;132&gt;; Bickel, Hessisches Wassergesetz, 1987, &#167;&#160;46 Rdnr. 3). Die Erf&#252;llung der Unterhaltungspflicht ist den in &#167;&#160;60 Abs.&#160;1 Satz&#160;2 HWG genannten &#246;ffentlich-rechtlichen K&#246;rperschaften &#252;bertragen worden, damit die Erhaltung der Gew&#228;sser in einem ihrer Bedeutung f&#252;r die Allgemeinheit entsprechenden Zustand sichergestellt ist. Mit dieser Zielsetzung der gesetzlichen Regelung w&#228;re es unvereinbar, Anlagen, die Teil eines Gew&#228;ssers bzw. des Ufers und damit Gegenstand der Gew&#228;sserunterhaltungspflicht sind, allein deswegen als "Anlage in oder an einem Gew&#228;sser" anzusehen, weil sie auch den Interessen der Anlieger dienen, indem sie die bessere Ausnutzung der Anliegergrundst&#252;cke erm&#246;glichen (OVG M&#252;nster, Urteil vom 23.10.1975 - XI A 91/74 - a.a.O.). Die Anwendung des &#167;&#160;59 Abs.&#160;3 HWG w&#252;rde dann dazu f&#252;hren, da&#223; die Erf&#252;llung der Unterhaltungspflicht auf den Eigent&#252;mer der Anlage &#252;bergehen und die vom Gesetzgeber beabsichtigte einheitliche Verantwortlichkeit f&#252;r die Unterhaltung aufgehoben w&#228;re, wodurch die ordnungsgem&#228;&#223;e Gew&#228;sser- und Uferunterhaltung in Frage gestellt werden w&#252;rde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Da der bach ein Gew&#228;sser dritter Ordnung ist, obliegt seine Unterhaltung gem&#228;&#223; &#167;&#160;60 Abs.&#160;1 Satz&#160;2 HWG der Beklagten als Anliegergemeinde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Auch die f&#252;r einen &#246;ffentlich-rechtlichen Beseitigungsanspruch erforderliche Voraussetzung, da&#223; die Verletzung der wasserrechtlichen Unterhaltungspflicht zu einer Eigentumsbeeintr&#228;chtigung gef&#252;hrt hat, ist im vorliegenden Fall erf&#252;llt. Die Kl&#228;gerin hat - insoweit von der Beklagten unwidersprochen - vorgetragen, da&#223; nach dem teilweisen Zerfall der bisher als Uferbefestigung vorhandenen Mauer das Ufer des bachs im Bereichs ihres Grundst&#252;cks gegen&#252;ber dem Flie&#223;wasser nicht mehr gesichert ist und dessen weitere Ausschwemmung droht. Die Nichterf&#252;llung der Unterhaltungspflicht durch die Beklagte f&#252;hrt somit zu einem unmittelbaren Substanzeingriff in das kl&#228;gerische Grundst&#252;ck.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Bez&#252;glich der Nichtanwendbarkeit der Bestimmungen der &#167;&#167;&#160;9 bis 12 HWG auf den vorliegenden Fall wird auf die zutreffenden Ausf&#252;hrungen in dem angefochtenen Gerichtsbescheid Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;2 VwGO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit des Urteils beruht auf &#167;&#160;167 Abs.&#160;1 VwGO i.V.m. &#167;&#160;709 Satz&#160;1 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Die Revision ist nicht zuzulassen, weil die Voraussetzungen des &#167;&#160;132 Abs.&#160;2 VwGO nicht vorliegen.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d548166" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190027161</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
