<html>
<head><title>14-TG-1702-95</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 14. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.12.1997</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14 TG 1702/95</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:1997:1218.14TG1702.95.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 1 EWGRL 439/75, Art 5 Abs 2 EWGRL 439/75, &#167;&#160;64 KrW-/AbfG, &#167;&#160;12 KrW/AbfGAG HE, &#167;&#160;5a AbfallG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190027308"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Verh&#228;ltnis der hessischen Vorschriften zur Andienungspflicht von Abf&#228;llen zur Beseitigung von Alt&#246;l zum Recht der Europ&#228;ischen Gemeinschaft</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027308","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Wiesbaden, 8. M&#228;rz 1995, 4/2 G 700/94<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Antragstellerin betreibt ein Fahrzeug zur Entsorgung von Sandfangr&#252;ckst&#228;nden und &#214;l- und Benzinabscheiderinhalten. Sie trennt dabei &#214;l und Wasser und leitet das Wasser an Ort und Stelle in den jeweiligen Abscheider zur&#252;ck. Die von ihr eingesammelten Schlamm-&#160;&#160;und &#214;lanteile dient sie der Beigeladenen an. Sie wendet sich gegen das von dem Regierungspr&#228;sidium dt ausgesprochene Verbot, ihr Entsorgungsfahrzeug im Regierungsbezirk dt zu betreiben, und die Anordnung, die &#214;l- und Benzinabscheiderinhalte - in vollem Umfang - der Beigeladenen zu &#252;berlassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Das Verwaltungsgericht Wiesbaden hat der Antragstellerin lediglich hinsichtlich der vom dem Regierungspr&#228;sidium ausgesprochenen Androhung eines Zwangsgeldes vorl&#228;ufigen Rechtsschutz gew&#228;hrt. Hiergegen richtet sich die Beschwerde der Antragstellerin.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die zul&#228;ssige Beschwerde der Antragstellerin ist begr&#252;ndet. Das Verwaltungsgericht hat den Antrag auf Wiederherstellung der aufschiebenden Wirkung des Widerspruchs der Antragstellerin gegen die Verf&#252;gung des Regierungspr&#228;sidiums, soweit sie nicht die Androhung eines Zwangsgeldes betraf, zu Unrecht abgelehnt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Der beschlie&#223;ende Senat gew&#228;hrt der Antragstellerin gem. &#167;&#160;80 Abs.&#160;5 Satz&#160;1 und 2 VwGO den beantragten vorl&#228;ufigen Rechtsschutz, weil ihr Interesse an der Wiederherstellung der aufschiebenden Wirkung des Rechtsbehelfs das von dem Antragsgegner geltend gemachte &#246;ffentliche Interesse an der Anordnung der sofortigen Vollziehung der streitbefangenen Verf&#252;gung &#252;berwiegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Es ist dem beschlie&#223;enden Senat im Verfahren des vorl&#228;ufigen Rechtsschutzes nicht m&#246;glich, abschlie&#223;end zu kl&#228;ren, ob die Verf&#252;gung des Regierungspr&#228;sidiums dt vom 07.04.1994 rechtm&#228;&#223;ig ist oder nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Nach &#167;&#160;19 Abs.&#160;1 Satz&#160;1 des Hessischen Ausf&#252;hrungsgesetzes zum Kreislaufwirtschafts- und Abfallgesetz - HAKA - vom 23.05.1997 (GVBl. I S.&#160;173) haben die Abfallbeh&#246;rden dar&#252;ber zu wachen, da&#223; die abfallrechtlichen Vorschriften erf&#252;llt werden. Sie haben nach Satz&#160;2 der Bestimmung auf diesem Gebiet Gefahren f&#252;r die &#246;ffentliche Sicherheit oder Ordnung abzuwehren und k&#246;nnen nach Abs.&#160;2 Satz&#160;1 der genannten Vorschrift zur Wahrnehmung dieser Aufgabe im Rahmen ihrer sachlichen Zust&#228;ndigkeit die erforderlichen Ma&#223;nahmen treffen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Antragsgegner meint, eine Gefahr f&#252;r die &#246;ffentliche Sicherheit liege darin, da&#223; die Antragstellerin mit dem von ihr betriebenen Entsorgungsfahrzeug "&#214;lmeister" eine Behandlung von &#214;l- und Benzinabscheiderinhalten und Sandfangr&#252;ckst&#228;nden vornehme, die Wasserphase aus diesen Stoffen in die Abscheider zur&#252;ckleite und nur die &#214;l- und Schlammbestandteile der Beigeladenen andiene. Ebenso wie die Beigeladene selbst sieht der Antragsgegner hierin einen Versto&#223; gegen die Andienungspflicht, die heute in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KrW_AbfGAGHE2004V4P12","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;12 HAKA","Landesnorm Hessen","Andienungspflicht","Hessisches Ausf&#252;hrungsgesetz zum Kreislaufwirtschafts- und Abfallgesetz (HAKA) in der Fassung ...","g&#252;ltig ab 07.04.2010 bis 30.06.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;12 Abs.&#160;1 Satz&#160;1 HAKA</a> geregelt ist. Die gegenw&#228;rtige Sach- und Rechtslage ist f&#252;r die Entscheidung des Senats ma&#223;geblich, da das Verwaltungsverfahren bisher noch nicht abgeschlossen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KrW_AbfGAGHE2004V4P12","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;12 HAKA","Landesnorm Hessen","Andienungspflicht","Hessisches Ausf&#252;hrungsgesetz zum Kreislaufwirtschafts- und Abfallgesetz (HAKA) in der Fassung ...","g&#252;ltig ab 07.04.2010 bis 30.06.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;12 Abs.&#160;1 Satz&#160;1 HAKA</a> haben die Erzeuger und Besitzer von besonders &#252;berwachungsbed&#252;rftigen Abf&#228;llen zur Beseitigung diese dem Zentralen Tr&#228;ger anzudienen und auf ihre Kosten der Anlage zuzuf&#252;hren, der sie von dem Zentralen Tr&#228;ger zugewiesen worden sind. Zentraler Tr&#228;ger ist die Beigeladene, wie sich aus der Tr&#228;gerbestimmungs- Verordnung vom 12.06.1997 (GVBl. I S.&#160;196) ergibt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die &#214;l- und Benzinabscheiderinhalte und Sandfangr&#252;ckst&#228;nde, die die Antragstellerin in erster Linie an Tankstellen und in Autowaschanlagen zur Behandlung in ihr Entsorgungsfahrzeug "&#214;lmeister" aufnimmt, stellen sich auf der Grundlage der tats&#228;chlichen Feststellungen, die dem beschlie&#223;enden Senat anhand der als Entscheidungsgrundlage zur Verf&#252;gung stehenden Akten (2 Hefter Proze&#223;akten, 1 Hefter Beh&#246;rdenakten des Regierungspr&#228;sidiums Darmstadt, 2 Hefter mit verschiedenen von der Beigeladenen eingereichten Unterlagen und 1 Hefter mit einem von der Antragstellerin vorgelegten Gutachten der Landesgewerbeanstalt Bayern) m&#246;glich sind, als Abf&#228;lle zur Beseitigung dar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Abf&#228;lle zur Beseitigung sind nach &#167;&#160;3 Abs.&#160;1 Satz&#160;2 des Kreislaufwirtschafts- und Abfallgesetzes - KrW-/AbfG - Abf&#228;lle, die nicht verwertet werden. Aus &#167;&#160;4 Abs.&#160;3 und 4 KrW-/AbfG ist zu entnehmen, was als Verwertung im Sinne dieses Gesetzes anzusehen ist. F&#252;r Alt&#246;le ist allerdings die &#220;bergangsvorschrift des &#167;&#160;64 KrW-/AbfG heranzuziehen. Danach bleibt unter anderem &#167;&#160;5 a des fr&#252;heren Abfallgesetzes - AbfG - in Kraft, bis er durch entsprechende Rechtsverordnungen nach &#167;&#167;&#160;7 und 24 KrW-/AbfG abgel&#246;st worden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Alt&#246;le sind nach &#167;&#160;5 a Abs.&#160;1 Satz&#160;2 AbfG gebrauchte halbfl&#252;ssige oder fl&#252;ssige Stoffe, die ganz oder teilweise aus Mineral&#246;l oder synthetischem &#214;l bestehen, einschlie&#223;lich &#246;lhaltiger R&#252;ckst&#228;nde aus Beh&#228;ltern, Emulsionen und Wasser-&#214;l-Gemische. Hierzu geh&#246;ren auch Sandfangr&#252;ckst&#228;nde und &#214;l- und Benzinabscheiderinhalte ohne R&#252;cksicht auf ihren &#214;lgehalt. Auf Anforderungen in dieser Hinsicht, wie sie noch &#167;&#160;3 Abs.&#160;2 des fr&#252;heren Alt&#246;lgesetzes - Alt&#246;lG - in der Fassung der Bekanntmachung vom 11.12.1979 (BGBl. I S.&#160;2113) enthielt, hat der Bundesgesetzgeber bewu&#223;t verzichtet, als er das Alt&#246;lrecht neu regelte und in Gestalt des &#167;&#160;5 a in das Abfallgesetz in der diesem durch Art.&#160;1 des Gesetzes vom 27. August 1986 (BGBl. I S.&#160;1410) gegebenen Fassung einf&#252;gte (vgl. hierzu Beschlu&#223;empfehlung und Bericht des Innenausschusses des Deutschen Bundestages, BT-Drs. 10/5656, S.&#160;47 und 69).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            &#167;&#160;5 a AbfG liegt eine Unterteilung der Alt&#246;le in drei Kategorien zu Grunde. F&#252;r Alt&#246;le der ersten und zweiten Kategorie sieht &#167;&#160;5 a AbfG eine f&#252;r diese Stoffe abweichend vom Abfallrecht im allgemeinen geltende Art der Verwertung vor. Da dies f&#252;r Alt&#246;le der dritten Kategorie nicht gilt, k&#246;nnen sie wie Abf&#228;lle zur Beseitigung behandelt werden und damit in Hessen einer Andienungspflicht unterliegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Alt&#246;le der ersten Kategorie sind Gegenstand der Regelung des &#167;&#160;5 a Abs.&#160;2 Satz&#160;2 AbfG und m&#252;ssen f&#252;r eine Aufarbeitung im Sinne der Nr.&#160;1 der genannten Bestimmung geeignet sein. Die Bundesregierung hat auf der Grundlage des &#167;&#160;5 a Abs.&#160;2 Satz&#160;2 AbfG die Alt&#246;lverordnung - Alt&#246;lV - vom 27.10.1987 (BGBl. I S.&#160;2335) erlassen. Nach &#167;&#160;1 Alt&#246;lV ist Aufarbeitung jedes Verfahren, das darauf abzielt, aus Alt&#246;len Grund&#246;le, Flux&#246;le, verfahrensbedingte Koppelprodukte oder zur Weiterverarbeitung vorgesehene Produkte nach Abtrennung oder chemischer Umwandlung der Schadstoffe, der Oxidationsprodukte und der Zus&#228;tze herzustellen. &#167;&#160;2 Alt&#246;lV regelt, welche Alt&#246;le zur Aufarbeitung eingesetzt werden d&#252;rfen. &#167;&#160;3 Alt&#246;lV enth&#228;lt f&#252;r die Aufarbeitung ma&#223;gebliche Grenzwerte f&#252;r polychlorierte Biphenyle und Gesamthalogen. Auf diese Weise h&#228;ngt es von der Beschaffenheit des Alt&#246;ls ab, ob eine Aufarbeitung rechtlich m&#246;glich ist und sich das Alt&#246;l der ersten Kategorie zuordnen l&#228;&#223;t.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Soweit Alt&#246;le der Verwertung in hierf&#252;r genehmigten Anlagen im Sinne des &#167;&#160;4 des Bundes-Immissionsschutzgesetzes - BImSchG - zugef&#252;hrt werden, sind sie als Alt&#246;le der zweiten Kategorie anzusehen, die in &#167;&#160;5 a Abs.&#160;2 Satz&#160;1 AbfG geregelt ist. Auf Alt&#246;le der zweiten Kategorie finden danach nur die &#167;&#167;&#160;11, 11 a - 11 f, 12 und 14 Abs.&#160;1 AbfG Anwendung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die von der Antragstellerin eingesammelten &#214;l- und Benzinabscheiderinhalte und Sandfangr&#252;ckst&#228;nde sind weder Alt&#246;le der ersten noch solche der zweiten Kategorie. Der ersten Kategorie lassen sie sich nicht zuordnen, da sie sich aufgrund ihrer stofflichen Beschaffenheit f&#252;r eine Aufarbeitung im Sinne der Alt&#246;lverordnung ohne eine Vorbehandlung nicht eignen. Dies ist zwischen den Verfahrensbeteiligten unstreitig. Der zweiten Kategorie lassen sich die streitbefangenen Stoffe nicht zuordnen, weil sie einer Verwertung in einer hierf&#252;r genehmigten Anlage im Sinne des &#167;&#160;4 BImSchG nicht zugef&#252;hrt werden. Der "&#214;lmeister" ist keine solche Anlage; denn als mobile Entsorgungsanlage ist er nach den in Betracht kommenden Vorschriften des Abfallrechts und des Immissionsschutzrechts nicht genehmigungsbed&#252;rftig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die &#214;l- und Benzinabscheiderinhalte und Sandfangr&#252;ckst&#228;nde geh&#246;ren aufgrund dessen zu der verbleibenden dritten Alt&#246;lkategorie; denn Alt&#246;l der dritten Kategorie war und ist jedes Alt&#246;l, das sich von seiner Beschaffenheit her nicht f&#252;r eine Aufarbeitung eignet und daher nicht der Kategorie 1 angeh&#246;rt und das &#252;berdies keiner Verwertung in dem vorstehend beschriebenen Sinne in einer hierf&#252;r nach &#167;&#160;4 BImSchG genehmigten Anlage zugef&#252;hrt wird und das aus diesem Grunde auch der Kategorie 2 nicht zuzurechnen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Obwohl danach die tats&#228;chlichen Voraussetzungen daf&#252;r vorliegen, da&#223; die Antragstellerin die streitbefangenen Stoffe in ihrem Entsorgungsfahrzeug nicht behandeln darf, sondern sie unbehandelt und in vollem Umfang der Beigeladenen andienen mu&#223;, bestehen doch aus Rechtsgr&#252;nden Zweifel, ob eine Andienungspflicht besteht. Es erscheint denkbar, da&#223; die Anwendung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KrW_AbfGAGHE2004V4P12","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;12 HAKA","Landesnorm Hessen","Andienungspflicht","Hessisches Ausf&#252;hrungsgesetz zum Kreislaufwirtschafts- und Abfallgesetz (HAKA) in der Fassung ...","g&#252;ltig ab 07.04.2010 bis 30.06.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;12 HAKA</a> auf F&#228;lle der vorliegenden Art durch das Recht der Europ&#228;ischen Gemeinschaften ausgeschlossen wird. Es stellt sich n&#228;mlich die Frage, ob die in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KrW_AbfGAGHE2004V4P12","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;12 HAKA","Landesnorm Hessen","Andienungspflicht","Hessisches Ausf&#252;hrungsgesetz zum Kreislaufwirtschafts- und Abfallgesetz (HAKA) in der Fassung ...","g&#252;ltig ab 07.04.2010 bis 30.06.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;12 HAKA</a> getroffene Regelung der Andienungspflicht sich hinsichtlich der Alt&#246;lentsorgung innerhalb des dem nationalen Gesetzgeber durch Art.&#160;5 Abs.&#160;2 der Richtlinie des Rates vom 16.06.1975 &#252;ber die Alt&#246;lbeseitigung (75/439/EWG, ABl. L 194 vom 25.07.1975 S.&#160;31), zuletzt ge&#228;ndert durch die Richtlinie vom 23.12.1991 (91/ 692/EWG, Abl. L. 377 vom 31.12.1991, S.&#160;48), gezogenen Rahmens h&#228;lt. Diese Richtlinie ist im Gemeinschaftsrecht f&#252;r die gesamte Alt&#246;lentsorgung ma&#223;geblich; denn die darin enthaltenen Regelungen beziehen sich entgegen der Wortwahl in der &#220;berschrift nicht allein auf die eigentliche Beseitigung, sondern auch auf die Behandlung von Alt&#246;len. Die Richtlinie stellt in ihrem Art.&#160;1 der Beseitigung von Alt&#246;len die Behandlung gegen&#252;ber. Nach der Begriffsbestimmung der Richtlinie handelt es sich dabei um Arbeitsvorg&#228;nge, die die Wiederverwertung von Alt&#246;l, d. h. die Aufbereitung und das Verbrennen, zum Ziel haben. Aufbereitung ist danach jedes Verfahren, bei dem Basis&#246;le durch Raffinerieverfahren von Alt&#246;len erzeugt werden und die insbesondere die Trennung der Schadstoffe, der Oxidationsprodukte und der Zus&#228;tze in diesen &#214;len umfassen. Als Verbrennung ist die Benutzung von Alt&#246;len als Brennstoff, die eine angemessene W&#228;rmer&#252;ckgewinnung erm&#246;glicht, anzusehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Von besonderer Bedeutung ist allerdings, da&#223; die Richtlinie von einem engeren Alt&#246;lbegriff als das Abfallgesetz ausgeht. Nach Art.&#160;1 a.a.O. bedeutet Alt&#246;l im Sinne der Richtlinie jedes mineralische Schmier- oder Industrie&#246;l, das f&#252;r den Verwendungszweck, f&#252;r den es urspr&#252;nglich bestimmt war, ungeeignet geworden ist, insbesondere gebrauchte Verbrennungsmotoren- und Getriebe&#246;le, mineralische Maschinen-, Turbinen- und Hydraulik&#246;le. Die beispielhaft nach dem Wort "insbesondere" aufgef&#252;hrten &#214;le sind dieselben, die nach &#167;&#160;2 Satz&#160;1 Alt&#246;lV nach deutschem Recht zur Aufarbeitung eingesetzt werden d&#252;rfen. Da es sich insoweit jedoch lediglich um beispielhaft aufgef&#252;hrte Stoffe handelt, geht der Begriff des Alt&#246;ls im Sinne der Richtlinie &#252;ber den Bereich der in Deutschland zur Aufarbeitung von vornherein geeigneten Alt&#246;le hinaus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Unter der Geltung des fr&#252;heren Alt&#246;lgesetzes wurde die Auffassung vertreten, da&#223; die in &#167;&#160;3 Abs.&#160;2 Alt&#246;lG enthaltene Legaldefinition der Alt&#246;le der Alt&#246;ldefinition in Art.&#160;1 der Richtlinie &#252;ber die Alt&#246;lbeseitigung entsprochen habe (Roth/Brosowski, Ma&#223;nahmen zur Sicherung der Alt&#246;lbeseitigung, 2. Aufl., K&#246;ln 1983, S.&#160;13). Wie bereits in anderem Zusammenhang ausgef&#252;hrt, unterschied sich die Legaldefinition des Alt&#246;lgesetzes von der heute ma&#223;geblichen Begriffsbestimmung des &#167;&#160;64 KrW-/AbfG i.V.m. &#167;&#160;5 a Abs.&#160;1 Satz&#160;2 AbfG lediglich dadurch, da&#223; &#167;&#160;3 Abs.&#160;2 Alt&#246;lG Anforderungen an den &#214;lgehalt der in Betracht kommenden Stoffe stellte. Erforderlich war ein &#214;lgehalt von mindestens 4 %.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Der Senat geht davon aus, da&#223; die von der Antragstellerin aus den &#214;l- und Benzinabscheidern entnommenen Emulsionen einen &#214;lanteil in dieser H&#246;he aufweisen und damit jedenfalls auf der Grundlage der von Roth/Brosowski vertretenen Auffassung den Alt&#246;lbegriff der einschl&#228;gigen Richtlinie erf&#252;llen k&#246;nnen. Die Zusammensetzung der &#214;l- und Benzinabscheiderinhalte und Sandfangr&#252;ckst&#228;nde war Gegenstand des Vorbringens der Beteiligten in verschiedenen der insgesamt neun bei dem Senat anh&#228;ngigen Verfahren des vorl&#228;ufigen Rechtsschutzes zur Alt&#246;lentsorgung. Beispielhaft sei hierf&#252;r auf die Ausf&#252;hrungen des Antragsgegners in dem Verfahren 14 TG 210/97 verwiesen. Danach ist f&#252;r &#214;l- und Benzinabscheider ein &#214;lanteil von bis zu 10 %, f&#252;r Sandfangr&#252;ckst&#228;nde ein Anteil von bis zu 2 % denkbar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Sollten die von der Antragstellerin mit dem "&#214;lmeister" eingesammelten Stoffe als Alt&#246;le im Sinne der Richtlinie &#252;ber die Alt&#246;lbeseitigung anzusehen sein, so erschiene es denkbar, da&#223; die Anwendung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KrW_AbfGAGHE2004V4P12","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;12 HAKA","Landesnorm Hessen","Andienungspflicht","Hessisches Ausf&#252;hrungsgesetz zum Kreislaufwirtschafts- und Abfallgesetz (HAKA) in der Fassung ...","g&#252;ltig ab 07.04.2010 bis 30.06.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;12 HAKA</a> auf Alt&#246;le gemeinschaftsrechtlich verboten w&#228;re oder da&#223; jedenfalls eine einschr&#228;nkende Auslegung der Vorschrift eine Beteiligung der Entsorgungs- und Transportunternehmen aus allen Mitgliedstaaten der Europ&#228;ischen Union an dem in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KrW_AbfGAGHE2004V4P11","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;11 HAKA","Landesnorm Hessen","Zentraler Tr&#228;ger","Hessisches Ausf&#252;hrungsgesetz zum Kreislaufwirtschafts- und Abfallgesetz (HAKA) in der Fassung ...","g&#252;ltig ab 07.04.2010 bis 30.06.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;11 HAKA</a> vorgesehenen Zuweisungssystem auf dem Gebiet der Alt&#246;lentsorgung gew&#228;hrleisten m&#252;&#223;te.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Im Verh&#228;ltnis von Gemeinschaftsrecht und nationalem Recht der Mitgliedstaaten gilt der Vorrang des Gemeinschaftsrechts. Die diesen Vorrang begr&#252;ndende herrschende europarechtliche Theorie steht im Einklang mit der st&#228;ndigen Rechtsprechung des Europ&#228;ischen Gerichtshofs, die er in seinem Urteil vom 15.07.1964 - Rs. 6/64 - (Slg. 1964, 1251) begr&#252;ndet hat. Danach w&#252;rden die Mitgliedstaaten entgegen dem Verbot des Art.&#160;5 Abs.&#160;2 des Vertrages zur Gr&#252;ndung der Europ&#228;ischen Gemeinschaft - EGV - die Ziele dieses Vertrages gef&#228;hrden, wenn das Gemeinschaftsrecht je nach der nachtr&#228;glichen innerstaatlichen Gesetzgebung von einem Staat zum anderen verschiedene Geltung haben k&#246;nnte (vgl. auch Grabitz, Kommentar zum EWG-Vertrag, Stand: Oktober 1996, Art.&#160;189 Rdnr. 27). Dem Gemeinschaftsrecht kommt daher der Anwendungsvorrang zu (Grabitz/von Bogdandy/Nettesheim, a.a.O. Art.&#160;1 Rdnr. 41). Die Verfassungsgerichte und obersten Gerichtsh&#246;fe der Mitgliedstaaten haben sich nach und nach der Auffassung des Europ&#228;ischen Gerichtshofs angeschlossen, f&#252;r Deutschland das Bundesverfassungsgericht zuletzt in seinem sog. Kloppenburg-Beschlu&#223; vom 08.04.1987 - 2 BvR 687/85 - (BVerfGE 75, 223 ff.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            F&#252;r den Anwendungsvorrang von Richtlinien ist deren im Vergleich zur Verordnung eingeschr&#228;nkte Geltung zu beachten. Die Verordnung hat nach Art.&#160;189 Abs.&#160;2 EGV allgemeine Geltung, ist in allen ihren Teilen verbindlich und gilt unmittelbar in jedem Mitgliedstaat. Die Richtlinie wird dagegen nach Abs.&#160;3 derselben Vertragsbestimmung an die Mitgliedstaaten gerichtet und ist f&#252;r sie hinsichtlich des zu erreichenden Zieles verbindlich, &#252;berl&#228;&#223;t jedoch den innerstaatlichen Stellen die Wahl der Form und der Mittel. &#220;blicherweise setzt die Gemeinschaft in den Richtlinien den Mitgliedstaaten eine Frist f&#252;r die Umsetzung ins nationale Recht. Dies ist auch f&#252;r die Alt&#246;lbeseitigung in Art.&#160;2 der Richtlinie 87/101/EWG des Rates vom 22.12.1986 (ABl. Nr. L 42/43) geschehen. Art.&#160;1 der genannten Richtlinie enth&#228;lt &#196;nderungen der oben genannten Richtlinie 75/439/EWG &#252;ber die Alt&#246;lbeseitigung. Nach Art.&#160;2 der Richtlinie 87/101/EWG treffen die Mitgliedstaaten die erforderlichen Ma&#223;nahmen, um dieser Richtlinie zum 01.01.1990 nachzukommen, und setzen die Kommission unverz&#252;glich davon in Kenntnis.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Nach Ablauf einer Umsetzungsfrist kommt eine unmittelbare Geltung der Richtlinie nach Art einer Verordnung in dem s&#228;umigen Mitgliedstaat nur ausnahmsweise in Betracht. Dies kann der Fall sein, wenn dem Mitgliedstaat auf Grund der Richtlinie f&#252;r die ihm nach Art.&#160;189 Abs.&#160;3 EGV zustehende Wahl der Form und der Mittel der Umsetzung im Einzelfall kein Spielraum bleibt. Hierzu kann es im Umweltrecht kommen, wenn die Richtlinie beispielsweise eindeutige Grenzwerte festlegt (Grabitz/Nettesheim, a.a.O., Art.&#160;130 s. Rdnr. 72). Im &#252;brigen kommt es jedoch nach Ablauf der Umsetzungsfrist auf Grund des Anwendungsvorranges des Gemeinschaftsrechts zu einem Anwendungsverbot f&#252;r entgegenstehendes nationales Recht (vgl. EuGH, Urteil vom 19.01.1982 - Rs. 8/81 - DVBl. 1982, 294; BVerwG, Urteil vom 05.06.1986 - 3 C 12.82 - BVerwGE 70, 41 = Buchholz 418.8 Nr.&#160;3, dort insbesondere S.&#160;15 ff.; Grabitz/Langeheine, EGV Art.&#160;100 Rdnr. 67). Soweit der nationale Gesetzgeber bereits Regelungen zur Durchf&#252;hrung einer Gemeinschaftsrichtlinie erlassen hat, ist die nationale Regelung im Lichte des Wortlauts und des Zwecks der Richtlinie auszulegen (EuGH, Urteil vom 12.10.1993 - Rs. C-37/92 - Slg. 1993, I S.&#160;4947, 4978).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Das Kreislaufwirtschafts- und Abfallgesetz und das hierzu ergangene Hessische Ausf&#252;hrungsgesetz dienen der Umsetzung der Richtlinie 75/442/EWG &#252;ber Abf&#228;lle. Die Auslegung der Gesetze hat daher den Zweck der Richtlinie zu ber&#252;cksichtigen. Dabei kann nicht au&#223;er Betracht bleiben, da&#223; f&#252;r die Alt&#246;lbeseitigung eine Spezialregelung besteht. In dem zuletzt genannten Urteil vom 12.10.1993, das einen Rechtsstreit zur Alt&#246;lentsorgung betraf, ist der Europ&#228;ische Gerichtshof auf die Richtlinie &#252;ber Abf&#228;lle nicht eingegangen, sondern hat seine Entscheidung ausdr&#252;cklich und ausschlie&#223;lich auf die Richtlinie &#252;ber die Alt&#246;lbeseitigung gest&#252;tzt. Hieraus l&#228;&#223;t sich der angesichts des unterschiedlichen Inhalts beider Richtlinien naheliegende Schlu&#223; ziehen, da&#223; der Europ&#228;ische Gerichtshof die gemeinschaftsrechtlichen Vorschriften &#252;ber die Alt&#246;lentsorgung als Spezialregelungen ansieht. Alle weiteren Urteile des Gerichtshofs zur Alt&#246;lentsorgung, auf die noch einzugehen ist, best&#228;tigen diese Einsch&#228;tzung; denn allen Entscheidungen liegt ausnahmslos die Richtlinie &#252;ber die Alt&#246;lbeseitigung zu Grunde. Eine der Zwecksetzung der Richtlinie &#252;ber Abf&#228;lle folgende Auslegung des nationalen Rechts mu&#223; daher dazu f&#252;hren, da&#223; die Vorschriften des Kreislaufwirtschafts- und Abfallgesetzes und des Hessischen Ausf&#252;hrungsgesetzes hierzu auf die Alt&#246;lentsorgung in einer Weise angewandt werden, die den f&#252;r dieses Gebiet geltenden speziellen gemeinschaftsrechtlichen Regelungen Rechnung tr&#228;gt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Im vorliegenden Fall ist insbesondere auf den bereits genannten Art.&#160;5 Abs.&#160;2 der Richtlinie &#252;ber die Alt&#246;lbeseitigung R&#252;cksicht zu nehmen, wonach in F&#228;llen, in denen die in den Art.&#160;2, 3 und 4 der Richtlinie genannten Ziele nicht anders erreicht werden k&#246;nnen, die Mitgliedstaaten die erforderlichen Ma&#223;nahmen dahingehend treffen, da&#223; ein oder mehrere Unternehmen die ihnen von den Besitzern angebotenen Alt&#246;le gegebenenfalls in dem ihnen von der zust&#228;ndigen Beh&#246;rde zugewiesenen Bezirk sammeln und/oder beseitigen. Zur Auslegung dieser Vorschrift hat der Europ&#228;ische Gerichtshof in mehreren Entscheidungen, die ausnahmslos auf die Anwendung umstrittener franz&#246;sische Vorschriften zur&#252;ckgehen, Stellung bezogen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            In den Urteilen vom 10.03.1983 - Rs. 172/82 - (Slg. 1983, 555, 567), vom 09.02.1984 - Rs. 295/82 - (Slg. 1984, 575) und vom 07.02.1985 - Rs. 173/83 - (Slg. 1985, 491) hat es der Gerichtshof auf Grund der Richtlinie &#252;ber die Alt&#246;lbeseitigung ausgeschlossen, da&#223; ein Mitgliedstaat in seinem Hoheitsgebiet das Abholen und Beseitigen von Alt&#246;len so regelt, da&#223; die Ausfuhr zur Lieferung an ein in einem anderen Mitgliedstaat zugelassenes Beseitigungs- oder Aufbereitungsunternehmen verboten ist. Unvereinbar mit der Richtlinie sind insbesondere nationale Rechtsvorschriften, durch die ein System der Zulassungen f&#252;r bestimmte Bezirke eingef&#252;hrt wird, weil sie die Ausfuhr von Alt&#246;l ausschlie&#223;en, wie der Gerichtshof in dem bereits angef&#252;hrten Urteil vom 12.10.1993 ausgef&#252;hrt hat (a.a.O. S.&#160;4979). Diese Erw&#228;gungen beziehen sich auf F&#228;lle der grenz&#252;berschreitenden Alt&#246;lentsorgung. In der zuletzt genannten Entscheidung hat der Gerichtshof aber dar&#252;ber hinaus klargestellt, da&#223; auch eine Regelung, die eine Zulassung f&#252;r bestimmte Bezirke vorsieht und nach der diese Zulassung faktisch nur inl&#228;ndischen Unternehmen erteilt werden kann, mit der Richtlinie unvereinbar sei (a.a.O. S.&#160;4979). Damit steht fest, da&#223; der inl&#228;ndische Markt jedes Mitgliedstaats auch f&#252;r in anderen Mitgliedstaaten der Gemeinschaft ans&#228;ssige Unternehmen, die Alt&#246;l sammeln oder beseitigen, offen sein mu&#223;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Die Anwendung der Vorschrift des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KrW_AbfGAGHE2004V4P12","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;12 HAKA","Landesnorm Hessen","Andienungspflicht","Hessisches Ausf&#252;hrungsgesetz zum Kreislaufwirtschafts- und Abfallgesetz (HAKA) in der Fassung ...","g&#252;ltig ab 07.04.2010 bis 30.06.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;12 HAKA</a> &#252;ber die Andienungspflicht st&#246;&#223;t unter diesem Gesichtspunkt auf erhebliche gemeinschaftsrechtliche Bedenken.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Bei einer Anwendung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KrW_AbfGAGHE2004V4P12","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;12 HAKA","Landesnorm Hessen","Andienungspflicht","Hessisches Ausf&#252;hrungsgesetz zum Kreislaufwirtschafts- und Abfallgesetz (HAKA) in der Fassung ...","g&#252;ltig ab 07.04.2010 bis 30.06.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;12 Abs.&#160;1 HAKA</a> h&#228;tten die Erzeuger und Besitzer von Alt&#246;l dieses dem Zentralen Tr&#228;ger, also der Beigeladenen, anzudienen und der Anlage zuzuf&#252;hren, der es von dem Zentralen Tr&#228;ger zugewiesen worden ist. Da Zuf&#252;hrung und Andienung auseinanderfallen, wird deutlich, da&#223; die Andienung eine k&#246;rperliche &#220;berlassung der Abf&#228;lle an die Beigeladene nicht voraussetzt (so auch Gesetzentwurf der Landesregierung f&#252;r eine Hessisches Ausf&#252;hrungsgesetz zum Kreislaufwirtschafts- und Abfallgesetz, Begr&#252;ndung zu &#167;&#160;12, LT-Drs. 14/2102 S.&#160;26). Die Zuweisung zu einer Anlage erfolgt durch die Beigeladene. Der Abfallbesitzer braucht keine annahmebereite Entsorgungsanlage nachweisen. Das in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KrW_AbfGAGHE2004V4P11","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;11 HAKA","Landesnorm Hessen","Zentraler Tr&#228;ger","Hessisches Ausf&#252;hrungsgesetz zum Kreislaufwirtschafts- und Abfallgesetz (HAKA) in der Fassung ...","g&#252;ltig ab 07.04.2010 bis 30.06.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;11 </a>Abs.&#160;3 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KrW_AbfGAGHE2004V6P6","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 HAKA","Landesnorm Hessen","(aufgehoben)","Hessisches Ausf&#252;hrungsgesetz zum Kreislaufwirtschafts- und Abfallgesetz (HAKA) in der Fassung ...","g&#252;ltig ab 12.03.2013 bis 30.06.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>6 HAKA</a> vorgesehene Zuweisungssystem f&#252;r besonders &#252;berwachungsbed&#252;rftige Abf&#228;lle l&#228;&#223;t eine Zuweisung in eigene Abfallverwertungs-&#160;&#160;oder Abfallbeseitigungsanlagen des Zentralen Tr&#228;gers oder in fremde Anlagen zu (Abs.&#160;3); denn der Zentrale Tr&#228;ger errichtet und betreibt auch in eigener Verantwortung Anlagen zur Entsorgung von Abf&#228;llen (Abs.&#160;2). In der Begr&#252;ndung zum Gesetzentwurf der Landesregierung ist daher von einem privatrechtlich handelnden Zentralen Anlagentr&#228;ger, der neben einem hoheitlich handelnden Zentralen Zuweisungstr&#228;ger steht, die Rede (LT-Drs. 14/2102 S.&#160;26 oben). Als Zuweisungstr&#228;ger wird die Beigeladene Zuweisungsbescheide erlassen (Abs.&#160;4 Satz&#160;1). Verfahren, Form und Inhalt der Zuweisung k&#246;nnen in einer Rechtsverordnung geregelt werden (Abs.&#160;4 Satz&#160;3 Nr.&#160;1). Gegenw&#228;rtig gelten die Vorschriften des &#167;&#160;11 Abs.&#160;3 - 6 allerdings noch nicht. Sie treten nach &#167;&#160;32 Abs.&#160;2 HAKA erst am 28.11.1998 in Kraft. Dementsprechend ist auch noch keine Rechtsverordnung &#252;ber Verfahren, Form und Inhalt der Zuweisung erlassen worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Gleichwohl betreibt die Beigeladene - heute auf der Rechtsgrundlage des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KrW_AbfGAGHE2004V4P11","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;11 HAKA","Landesnorm Hessen","Zentraler Tr&#228;ger","Hessisches Ausf&#252;hrungsgesetz zum Kreislaufwirtschafts- und Abfallgesetz (HAKA) in der Fassung ...","g&#252;ltig ab 07.04.2010 bis 30.06.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;11 Abs.&#160;2 HAKA</a> - Anlagen zur Entsorgung besonders &#252;berwachungsbed&#252;rftiger Abf&#228;lle in eigener Verantwortung. Sie wird also schon als sog. Anlagentr&#228;ger t&#228;tig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Mi&#223;verst&#228;ndlich ist in diesem Zusammenhang &#167;&#160;32 Abs.&#160;3 Satz&#160;1 HAKA. Danach hat der Zentrale Tr&#228;ger bis zum Inkrafttreten des &#167;&#160;11 Abs.&#160;3 - 6 die Aufgabe, die ihm angedienten Abf&#228;lle eigenen oder fremden Abfallverwertungs- oder Abfallbeseitigungsanlagen zuzuweisen. In der Begr&#252;ndung des Regierungsentwurfs zu &#167;&#160;32 wird klargestellt, da&#223; der Zentrale Tr&#228;ger bis zum Inkrafttreten des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KrW_AbfGAGHE2004V4P11","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;11 HAKA","Landesnorm Hessen","Zentraler Tr&#228;ger","Hessisches Ausf&#252;hrungsgesetz zum Kreislaufwirtschafts- und Abfallgesetz (HAKA) in der Fassung ...","g&#252;ltig ab 07.04.2010 bis 30.06.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;11 </a>Abs.&#160;3 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KrW_AbfGAGHE2004V6P6","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 HAKA","Landesnorm Hessen","(aufgehoben)","Hessisches Ausf&#252;hrungsgesetz zum Kreislaufwirtschafts- und Abfallgesetz (HAKA) in der Fassung ...","g&#252;ltig ab 12.03.2013 bis 30.06.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>6 HAKA</a> nicht hoheitlich handelt, sondern da&#223; hier lediglich auf den tats&#228;chlichen Zuweisungsvorgang abgestellt wird. N&#228;here Erl&#228;uterungen liegen nicht vor. Mangels hoheitlicher Befugnisse ist davon auszugehen, da&#223; die Beigeladene eine Entsorgung au&#223;erhalb eigener Anlagen nur im Einvernehmen mit dem Anlagenbetreiber erreichen kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Zusammenfassend l&#228;&#223;t sich feststellen, da&#223; es in Hessen keine Vorschriften &#252;ber die Zuweisung zu bestimmten Anlagen gibt, durch die sichergestellt w&#228;re, da&#223; Transport- und Entsorgungsunternehmen aus anderen Mitgliedstaaten der Gemeinschaft vom Sammeln und Beseitigen von Alt&#246;l in Hessen entsprechend dem Urteil des Europ&#228;ischen Gerichtshofs vom 12.10.1993 nicht von vornherein ausgeschlossen werden. Die Einlassungen der Beh&#246;rden und der Beigeladenen in dem vorliegenden Verfahren lassen auch nicht erkennen, da&#223; solche Regelungen geplant w&#228;ren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            In dieser Lage ist entscheidend auf die Verwaltungspraxis abzustellen. Auch f&#252;r den Europ&#228;ischen Gerichtshof ist es von entscheidender Bedeutung, ob eine Zulassung f&#252;r bestimmte Bezirke faktisch nur inl&#228;ndischen Unternehmen erteilt werden kann (a.a.O. S.&#160;4979). Wie ausgef&#252;hrt, ist die Beigeladene als Anlagentr&#228;ger bereits im vollen Umfang t&#228;tig. Sie hat nicht erkennen lassen, da&#223; sie bereit w&#228;re, andere Unternehmen an der Alt&#246;lentsorgung in Hessen zu beteiligen. Dies gilt nicht nur f&#252;r das Beseitigen, sondern auch f&#252;r das Einsammeln des &#214;ls. Die chemisch-physikalische Behandlung und die weitere Entsorgung des Alt&#246;ls erfolgen in den Anlagen der Beigeladenen. Die den angefochtenen Bescheiden zugrundeliegende Verwaltungspraxis der uneingeschr&#228;nkten Durchsetzung der vermeintlichen Andienungspflicht f&#252;r Alt&#246;l f&#252;hrt also dazu, da&#223; die Beigeladene ein Entsorgungsmonopol hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Das faktische Entsorgungsmonopol der Beigeladenen kann sich nicht nur zu Lasten von Entsorgungs- und Transportunternehmern aus anderen Mitgliedstaaten der Gemeinschaft auswirken. Es trifft auch die Antragstellerin des vorliegenden Verfahrens. Wenn man den der Verwaltungspraxis zugrundeliegenden <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KrW_AbfGAGHE2004V4P12","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;12 HAKA","Landesnorm Hessen","Andienungspflicht","Hessisches Ausf&#252;hrungsgesetz zum Kreislaufwirtschafts- und Abfallgesetz (HAKA) in der Fassung ...","g&#252;ltig ab 07.04.2010 bis 30.06.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;12 HAKA</a> wegen des der Richtlinie &#252;ber die Alt&#246;lbeseitigung zukommenden Anwendungsvorrangs im Bereich der Alt&#246;lentsorgung auch von Sandfangr&#252;ckst&#228;nden und &#214;l-&#160;&#160;und Benzinabscheiderinhalten f&#252;r unanwendbar hielte, so k&#228;me dies auch der Antragstellerin, also einem deutschen Unternehmen zu Gute.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Die Antragstellerin kann sich auf den Anwendungsvorrang der Richtlinie berufen; denn diese verfolgt nicht lediglich das Ziel, die Diskriminierung von B&#252;rgern der Europ&#228;ischen Union durch nationale Regelungen der Mitgliedstaaten zu vermeiden. Regelungen, die die Beseitigung von Diskriminierungen verlangen, betreffen nationale Bestimmungen, die nicht gleicherma&#223;en f&#252;r die B&#252;rger des betreffenden Mitgliedstaates und die &#252;brigen Unionsb&#252;rger gelten (vgl. hierzu Urteil vom 25.07.1991 - C-76/90 -, Slg. 1991 I S.&#160;4221). Bei der Richtlinie &#252;ber die Alt&#246;lbeseitigung handelt es sich dagegen um eine Harmonisierungsrichtlinie, die auf Grund eines einstimmigen Ratsbeschlusses nach Art.&#160;100 EGV die Angleichung von Rechtsvorschriften vorschreibt, um ungleiche Wettbewerbsbedingungen auf dem Gebiet der Alt&#246;lbeseitigung auszuschlie&#223;en, wie sich aus den der Richtlinie vorangestellten Erw&#228;gungen des Rates ergibt. Daneben wird ausdr&#252;cklich eine Angleichung der Rechtsvorschriften auf dem Gebiet des Umweltschutzes bezweckt. Hierzu hat der Rat auf Art.&#160;235 EGV zur&#252;ckgegriffen, der ebenfalls eine einstimmige Beschlu&#223;fassung voraussetzt. Art.&#160;130 s EGV, der heute als Grundlage f&#252;r Beschl&#252;sse auf dem Gebiet des Umweltrechts zur Verf&#252;gung steht, galt damals noch nicht. Die Harmonisierung des nationalen Rechts hat zur Folge, da&#223; sich alle Unionsb&#252;rger gleicherma&#223;en auf die von den Mitgliedstaaten in Erf&#252;llung der Richtlinie erlassenen Bestimmungen berufen k&#246;nnen. Das gleiche gilt f&#252;r den Anwendungsvorrang des Gemeinschaftsrechts, falls eine Richtlinie nicht fristgerecht umgesetzt worden ist. Im deutschen Recht steht nach Auffassung des Bundesverwaltungsgerichts der Anwendung des der Richtlinie widersprechenden nationalen Rechts zumindest der Grundsatz von Treu und Glauben entgegen (Urteil vom 05.06.1986 - 3 C 12.82 - BVerwGE 70, 41 = Buchholz 418.8 Nr.&#160;3, insbesondere S.&#160;12 f.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Wie bereits im anderen Zusammenhang ausgef&#252;hrt, war die Richtlinie &#252;ber die Alt&#246;lbeseitigung bis zum 01.01.1990 umzusetzen (&#196;nderungsrichtlinie 87/101/EWG des Rates vom 02.02.1987, Art.&#160;2). Die in Art.&#160;3 a.a.O. vorgesehene &#220;bergangsfrist von 7 Jahren ab Bekanntgabe der Richtlinie am 13.01.1987 ist seit 1994 abgelaufen. Zusammenfassend l&#228;&#223;t sich feststellen, da&#223; die Andienungspflicht f&#252;r Alt&#246;l in der Gestalt der hessischen Verwaltungspraxis, wie sie in der streitbefangenen Verf&#252;gung zum Ausdruck gelangt, mit der Richtlinie &#252;ber die Alt&#246;lbeseitigung nicht vereinbar ist und da&#223; sich der Antragsgegner und die Beigeladene gegen&#252;ber den von den Verf&#252;gungen betroffenen T&#228;tigkeiten der Antragsteller nicht auf <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KrW_AbfGAGHE2004V4P12","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;12 HAKA","Landesnorm Hessen","Andienungspflicht","Hessisches Ausf&#252;hrungsgesetz zum Kreislaufwirtschafts- und Abfallgesetz (HAKA) in der Fassung ...","g&#252;ltig ab 07.04.2010 bis 30.06.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;12 HAKA</a> berufen kann, wenn Sandfangr&#252;ckst&#228;nde und &#214;l- und Benzinabscheiderinhalte als Alt&#246;l im Sinne der Richtlinie anzusehen sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Der von der Beigeladenen hervorgehobene Schutz der Umwelt durch eine Entsorgung des Alt&#246;ls in ihren Betrieben kann an diesem Ergebnis nichts &#228;ndern. Wie schon erw&#228;hnt, verfolgt der Richtliniengeber ausdr&#252;cklich das Ziel des Umweltschutzes und hat den hier einschl&#228;gigen Art.&#160;5 der Richtlinie &#252;ber die Alt&#246;lbeseitigung f&#252;r eine zur Erreichung dieses Zieles geeignete und ausreichende Bestimmung gehalten. Dementsprechend ist es der franz&#246;sischen Regierung nicht gelungen, in den angef&#252;hrten Verfahren vor dem Europ&#228;ischen Gerichtshof ihren Rechtsstandpunkt durchzusetzen, wonach das franz&#246;sische Konzessionssystem nach der Richtlinie gestattet sei. In diesem Zusammenhang ist erg&#228;nzend auf Art.&#160;16 Abs.&#160;1 der Richtlinie &#252;ber die Alt&#246;lbeseitigung hinzuweisen, wonach die Mitgliedstaaten unter Einhaltung der Bestimmungen des Vertrages - gemeint ist der EG-Vertrag - strengere Ma&#223;nahmen zum Schutz der Umwelt treffen k&#246;nnen, als sie in der Richtlinie vorgesehen sind. Die Vorschrift ist durch die &#196;nderungsrichtlinie 87/101/EWG, also im Jahre 1987, eingef&#252;gt worden. Die franz&#246;sische Regierung hat jedoch in dem durch das mehrfach erw&#228;hnte Urteil des Gerichtshofs vom 12.10.1993 abgeschlossenen Verfahren keine Veranlassung gesehen, sich auf die neue Regelung zu berufen (Slg. 1993 I S.&#160;4947, 4950 f.) und der Gerichtshof ist dementsprechend auf die aus dieser Regelung folgende Befugnis der Mitgliedstaaten in seinem Urteil nicht eingegangen, sondern hat sich auf seine vor dem Inkrafttreten der &#196;nderungsrichtlinie ergangenen Urteile berufen. Zu ihnen geh&#246;rt unter anderem das ebenfalls bereits herangezogene Urteil vom 10.03.1983, aus dem sich entnehmen l&#228;&#223;t, da&#223; der Gerichtshof ein Abweichen von den zur Auslegung des Art.&#160;5 der Richtlinie entwickelten Grunds&#228;tzen aus Gr&#252;nden des Umweltschutzes allenfalls dann gelten lie&#223;e, wenn sich der Schutz der Umwelt auf Grund der abweichenden nationalen Regelung strenger gew&#228;hrleisten lie&#223;e (Slg. 1983, S.&#160;555, 566, Rdnr. 14). Aus der Begr&#252;ndung des Gesetzentwurfs der Landesregierung f&#252;r ein Hessisches Ausf&#252;hrungsgesetz zum Kreislaufwirtschafts- und Abfallgesetz l&#228;&#223;t sich nicht entnehmen, da&#223; der Landesgesetzgeber mit der Andienungspflicht das Ziel verfolgt, die Alt&#246;lentsorgung in einer Weise durchzuf&#252;hren, die das durch die Richtlinie vorgeschriebene Niveau &#252;berschreiten w&#252;rde. Es mu&#223; auch bezweifelt werden, ob Bestimmungen &#252;ber eine Andienungspflicht hierzu geeignet w&#228;ren, solange nicht geregelt ist, auf welche Weise hierdurch ein strengerer Umweltschutz gew&#228;hrleistet wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Schlie&#223;lich ist auch Art.&#160;130 t EGV keine Rechtsgrundlage f&#252;r die Anwendung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KrW_AbfGAGHE2004V4P12","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;12 HAKA","Landesnorm Hessen","Andienungspflicht","Hessisches Ausf&#252;hrungsgesetz zum Kreislaufwirtschafts- und Abfallgesetz (HAKA) in der Fassung ...","g&#252;ltig ab 07.04.2010 bis 30.06.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;12 HAKA</a>. Nach dieser Vertragsbestimmung hindern Ma&#223;nahmen zum Schutze der Umwelt, die gemeinsam auf Grund des Art.&#160;130 s EGV getroffen werden, die einzelnen Mitgliedstaaten nicht daran, verst&#228;rkte Schutzma&#223;nahmen beizubehalten oder zu ergreifen, die mit diesem Vertrag vereinbar sind. Die Vertragsbestimmung gibt den Mitgliedstaaten die Befugnis, ein versch&#228;rftes Umweltschutzniveau, etwa durch h&#246;here Grenzwerte oder Produktverbote beizubehalten oder einzuf&#252;hren, auch wenn sich dadurch zwangsl&#228;ufig Wettbewerbsnachteile f&#252;r Unternehmen ergeben k&#246;nnen. Die Eignung der Einf&#252;hrung einer Andienungspflicht zur Versch&#228;rfung des Schutzniveaus bei der Alt&#246;lentsorgung begegnet &#228;hnlichen Bedenken wie die Nutzung des Art.&#160;16 Abs.&#160;1 der einschl&#228;gigen Richtlinie zum gleichen Zweck. Nach einer in der Literatur vertretenen Auffassung gestattet es Art.&#160;130 t EGV im &#252;brigen nicht, Schutzvorschriften mit einem anderen als dem im Gemeinschaftsrecht vorgesehenen Schutzinstrumentarium zu treffen (Grabitz/Nettesheim, a.a.O., Art.&#160;130 t Rdnr. 13).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Die Antwort auf die Frage, ob <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KrW_AbfGAGHE2004V4P12","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;12 HAKA","Landesnorm Hessen","Andienungspflicht","Hessisches Ausf&#252;hrungsgesetz zum Kreislaufwirtschafts- und Abfallgesetz (HAKA) in der Fassung ...","g&#252;ltig ab 07.04.2010 bis 30.06.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;12 HAKA</a> im Hinblick auf das Gemeinschaftsrecht auf F&#228;lle der vorliegenden Art anwendbar ist und wie die Vorschrift gegebenenfalls auszulegen ist, h&#228;ngt davon ab, ob es sich bei den streitbefangenen Stoffen um Alt&#246;l im Sinne des Art.&#160;1 der Richtlinie &#252;ber die Alt&#246;lbeseitigung handelt. Diese Frage l&#228;&#223;t sich verbindlich allein im Wege einer Vorabentscheidung durch den Europ&#228;ischen Gerichtshof kl&#228;ren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Der beschlie&#223;ende Senat ist nicht gehalten, den Gerichtshof innerhalb des vorliegenden Verfahrens des vorl&#228;ufigen Rechtsschutzes gem. Art.&#160;177 Abs.&#160;3 EGV anzurufen. Zwar kann die Entscheidung des Senats innerhalb des Verfahrens des vorl&#228;ufigen Rechtsschutzes nicht mehr mit Rechtsmitteln des innerstaatlichen Rechts angefochten werden; jedoch ist es den Beteiligten m&#246;glich, nach Abschlu&#223; des Vorverfahrens die Kl&#228;rung der aufgeworfenen gemeinschaftsrechtlichen Rechtsfrage im Klageverfahren zu suchen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Der Senat h&#228;lt es dar&#252;ber hinaus nicht f&#252;r angebracht, die Frage nach den Grenzen des gemeinschaftsrechtlichen Alt&#246;lbegriffs dem Europ&#228;ischen Gerichtshof aufgrund der hierzu durch Art.&#160;177 Abs.&#160;2 EGV er&#246;ffneten M&#246;glichkeit zur Entscheidung vorzulegen. Vielmehr erscheint es angebracht, zun&#228;chst innerhalb des Verfahrens nach &#167;&#160;80 Abs.&#160;5 VwGO eine vorl&#228;ufige Regelung zu treffen. Falls nach Abschlu&#223; des Vorverfahrens durch Erla&#223; eines Widerspruchbescheides von seiten des Antragsgegners einer der &#252;brigen Verfahrensbeteiligten Anla&#223; sieht, den Klageweg zu beschreiten, kann das Verwaltungsgericht nach Art.&#160;177 Abs.&#160;2 EGV oder mu&#223; gegebenenfalls das letztinstanzlich entscheidende Gericht der Verwaltungsgerichtsbarkeit nach Art.&#160;177 Abs.&#160;3 EGV den Gerichtshof anrufen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Vor dem Hintergrund der aufgezeigten rechtlichen Zweifelsfragen vermag sich das vom Antragsgegner geltend gemachte &#246;ffentliche Interesse an einer sofortigen Vollziehung der nur unter bestimmten rechtlichen Umst&#228;nden bestehenden Andienungspflicht gegen&#252;ber dem Interesse der Antragstellerin an dem weiteren Betrieb des mobilen Entsorgungsfahrzeugs auch im Regierungsbezirk Darmstadt nicht durchzusetzen. Die Antragstellerin kann ein beachtliches wirtschaftliches Interesse an dem Betrieb des "&#214;lmeisters" in diesem Regierungsbezirk vorbringen. Das &#246;ffentliche Interesse an der sofortigen Vollziehung der Verf&#252;gung des Regierungspr&#228;sidiums vom 07.04.1994 wiegt abgesehen von den aufgezeigten rechtlichen Zweifeln deshalb gering, weil die Antragstellerin die von ihr mit dem "&#214;lmeister" eingesammelten Stoffe ohnehin der Beigeladenen &#252;berl&#228;&#223;t. Eine Ausnahme macht lediglich die Wasserphase, die die Antragstellerin in die jeweiligen station&#228;ren Abscheider zur&#252;ckleitet. Bei den &#214;l- und Benzinabscheidern handelt es sich um Abwasseranlagen im Sinne des &#167;&#160;2 Abs.&#160;2 Nr.&#160;6 KrW-/AbfG, so da&#223; der Vorgang einer Einleitung in eine der Aufsicht durch die f&#252;r den Vollzug des Wasserrechts zust&#228;ndigen Beh&#246;rden unterstehende Anlage darstellt. Es findet also keine durch die Verwaltung nicht mehr kontrollierbare Freisetzung von Schadstoffen statt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO. Der Beigeladenen k&#246;nnen keine Kosten auferlegt werden, da sie einen Antrag nicht gestellt hat (&#167;&#160;154 Abs.&#160;3 VwGO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Die Streitwertfestsetzung beruht auf &#167;&#160;20 Abs.&#160;3 i.V.m. &#167;&#160;13 Abs.&#160;1 Satz&#160;1 und f&#252;r das Beschwerdeverfahren auf dem entsprechend anzuwendenden &#167;&#160;14 GKG. Der beschlie&#223;ende Senat geht davon aus, da&#223; in einem gegen die streitbefangene Verf&#252;gung des Regierungspr&#228;sidiums Darmstadt anh&#228;ngig gemachten Klageverfahren ein Streitwert von 70.000,00 DM angemessen w&#228;re. Dabei lehnt sich der Senat an den von Richtern der Verwaltungsgerichtsbarkeit erarbeiteten Streitwertkatalog in der Fassung vom Januar 1996 (DVBl. 1996, 605) an. Nach Nr.&#160;1.4.2. des Katalogs ist f&#252;r die Klage eines Abfallbesitzers gegen eine Untersagungsverf&#252;gung grunds&#228;tzlich von einem Wert von 30.000,00 DM auszugehen. Mangels besonderer Umst&#228;nde des Einzelfalles h&#228;lt der Senat diesen Wert f&#252;r die unter Nr.&#160;2 der von dem Regierungspr&#228;sidium getroffene Anordnung, mit der die Beh&#246;rde die Verbringung in Hessen eingesammelter Sandfangr&#252;ckst&#228;nde sowie &#214;l- und Benzinabscheiderinhalte zu Anlagen jeder Art au&#223;erhalb Hessen untersagt, f&#252;r angemessen. Die unter Nr.&#160;1 der Verf&#252;gung von der Beh&#246;rde getroffene Anordnung, die eingesammelten Stoffe der Beigeladenen als Abfall zur Entsorgung zu &#252;berlassen, ist f&#252;r die Antragstellerin von ebenso gro&#223;er Bedeutung wie die Untersagungsverf&#252;gung und ebenfalls mit 30.000,00 DM in Ansatz zu bringen. Da unter Nr.&#160;4 der Verf&#252;gung ein Zwangsgeld in H&#246;he von 5.000,00 DM angedroht wird erh&#246;ht sich der Streitwert um diesen Betrag auf einen Gesamtbetrag von 65,000,00 DM. Es erscheint angemessen, hiervon die H&#228;lfte als Streitwert f&#252;r das Verfahren des vorl&#228;ufigen Rechtsschutzes festzusetzen. Der beschlie&#223;ende Senat macht von der ihm durch &#167;&#160;25 Abs.&#160;2 Satz&#160;2 GKG er&#246;ffneten M&#246;glichkeit Gebrauch, die Streitwertfestsetzung des Verwaltungsgerichts f&#252;r den ersten Rechtszug von Amts wegen entsprechend abzu&#228;ndern und insoweit einen Streitwert von 32.500,00 DM festzusetzen. F&#252;r den zweiten Rechtszug ist lediglich ein Streitwert von 30.000,00 DM festzusetzen; denn die Zwangsgeldandrohung kann f&#252;r das Beschwerdeverfahren nicht ber&#252;cksichtigt werden. Insoweit hat n&#228;mlich das Verwaltungsgericht die aufschiebende Wirkung des Widerspruchs der Antragstellerin angeordnet, ohne da&#223; hiergegen ein Rechtsmittel eingelegt worden w&#228;re.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d492430" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190027308</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
