<html>
<head><title>6-N-2336-93</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 6. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.02.1997</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 N 2336/93</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:1997:0227.6N2336.93.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;47 VwGO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190027163"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Normenkontrolle einer Hauptsatzung eines Kommunalverbandes wegen Erh&#246;hung der Zahl der ehrenamtlichen Beigeordneten</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Antragsteller erstreben die Feststellung der Ung&#252;ltigkeit der 3. &#196;nderungssatzung vom 25. Mai 1993 zur Hauptsatzung des Antragsgegners, worin die Zahl der ehrenamtlichen Beigeordneten im Verbandsausschuss des Antragsgegners von 11 auf 13 erh&#246;ht worden ist. Die Antragsteller zu 1. und 2. sind ehrenamtliche Beigeordnete im Verbandsausschuss. Der Antragsteller zu 3. ist Mitglied der Partei "B&#252;ndnis 90 / Die Gr&#252;nen" und geh&#246;rt ebenso wie die Antragstellerin zu 4. dem Verbandstag des Umlandverbandes an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            In seiner Sitzung am 25. Mai 1993 beschloss der Verbandstag mit 76 gegen 25 Stimmen, die Zahl der ehrenamtlichen Beigeordneten im Verbandsausschuss von 11 auf 13 zu erh&#246;hen. F&#252;r den Antrag stimmten die Fraktionen der CDU, SPD und FDP, dagegen die Fraktionen der Gr&#252;nen und der Republikaner. Der Beschluss hat folgenden Wortlaut:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            "Die Zahl der ehrenamtlichen Beigeordneten im Verbandsausschuss des Umlandverbandes F wird auf 13 erh&#246;ht. Der &#167;&#160;3 der Hauptsatzung des Umlandverbandes F wird entsprechend ge&#228;ndert."
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Der Verbandsausschuss verf&#252;gte die &#246;ffentliche Bekanntmachung, wobei dem Beschlusswortlaut die der Beschlussfassung zugrundeliegenden Rechtsgrundlagen vorangestellt wurden. Im Anschluss an den Wortlaut des Beschlusses hei&#223;t es:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            "Diese 3. &#196;nderungssatzung zur Hauptsatzung vom 23. April 1985 tritt gem&#228;&#223; &#167;&#160;17 Abs.&#160;2 des Gesetzes &#252;ber den Umlandverband F mit Ablauf des Erscheinungstages der die Ver&#246;ffentlichung enthaltenden Ausgabe des Staatsanzeigers in Kraft."
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Im Anschluss an die &#196;nderung der Hauptsatzung wurden in der Sitzung am 25. Mai 1993 die ehrenamtlichen Beigeordneten gew&#228;hlt. Es wurden 101 Stimmen abgegeben. Die auf die Fraktionen entfallenden Stimmenzahlen, deren jeweiliges Verh&#228;ltnis zur Gesamtstimmenzahl multipliziert mit der Gesamtzahl der ehrenamtlichen Beigeordneten (Anteilsquote) und die bei insgesamt 11 ehrenamtlichen Beigeordneten auf die Fraktionen entfallenden Beigeordnetensitze sind in der nachfolgenden Aufstellung aufgef&#252;hrt, dahinter in Klammern die Anteilsquote bzw. die Zahl der Sitze bei 13 ehrenamtlichen Beigeordneten:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <tr>
              <th colspan="100%" rowspan="1"></th>
            </tr>
            <tr>
              <td class="slim" colspan="25%" rowspan="1">Fraktionen</td>
              <td class="slim" colspan="25%" rowspan="1">Stimmen</td>
              <td class="slim" colspan="25%" rowspan="1">Anteilsquote</td>
              <td class="slim" colspan="25%" rowspan="1">Sitze</td>
            </tr>
            <tr>
              <td class="slim" colspan="25%" rowspan="1">CDU</td>
              <td class="slim" colspan="25%" rowspan="1">36</td>
              <td class="slim" colspan="25%" rowspan="1">3,92 (4,63)</td>
              <td class="slim" colspan="25%" rowspan="1">3 + 1 (4 + 1)</td>
            </tr>
            <tr>
              <td class="slim" colspan="25%" rowspan="1">SPD</td>
              <td class="slim" colspan="25%" rowspan="1">33</td>
              <td class="slim" colspan="25%" rowspan="1">3,59 (4,24)</td>
              <td class="slim" colspan="25%" rowspan="1">3 (4)</td>
            </tr>
            <tr>
              <td class="slim" colspan="25%" rowspan="1">Gr&#252;ne</td>
              <td class="slim" colspan="25%" rowspan="1">15</td>
              <td class="slim" colspan="25%" rowspan="1">1,63 (1,93)</td>
              <td class="slim" colspan="25%" rowspan="1">1 + 1 (1 + 1)</td>
            </tr>
            <tr>
              <td class="slim" colspan="25%" rowspan="1">REP</td>
              <td class="slim" colspan="25%" rowspan="1">10</td>
              <td class="slim" colspan="25%" rowspan="1">1,08 (1,28)</td>
              <td class="slim" colspan="25%" rowspan="1">1 (1)</td>
            </tr>
            <tr>
              <td class="slim" colspan="25%" rowspan="1">FDP</td>
              <td class="slim" colspan="25%" rowspan="1">7</td>
              <td class="slim" colspan="25%" rowspan="1">0,76 (0,90)</td>
              <td class="slim" colspan="25%" rowspan="1">1 (1)</td>
            </tr>
          </table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Am 8. Oktober 1993 haben die Antragsteller die vorliegende Normenkontrollklage erhoben. Sie vertreten die Ansicht, die in der &#196;nderungssatzung beschlossene Erh&#246;hung der Zahl der ehrenamtlichen Beigeordneten sei unwirksam, da der Satzungsbeschluss fehlerhaft sei. Der Antrag sei zul&#228;ssig, da die Antragsteller antragsbefugt seien. Die Antragsteller zu 1. und 2. geh&#246;rten als ehrenamtliche Beigeordnete dem Verbandsausschuss an und seien als solche gew&#228;hlte Amtstr&#228;ger dieses Verbandsorgans. Durch die Erh&#246;hung der Zahl der ehrenamtlichen Beigeordneten von 11 auf 13 werde ihnen die Durchsetzungsm&#246;glichkeit von eigenen Ansichten erschwert. Bei den jeweils anstehenden Entscheidungen m&#252;ssten sie vermehrte &#220;berzeugungsarbeit leisten. Dies wiege umso schwerer, als sie Mitglieder einer Minderheitspartei im Umlandverband seien. Diese Beschwer brauchten sie nicht hinzunehmen, da die Erh&#246;hung der Zahl der Mitglieder des Verbandsausschusses auf einer rechtswidrigen Satzungsregelung beruhe. Die Erh&#246;hung der Zahl der ehrenamtlichen Beigeordneten mindere auch das Gewicht des eigenen Amtes der Antragsteller zu 1. und 2. gegen&#252;ber der urspr&#252;nglichen Regelung. Dies ergebe sich nicht nur aus der H&#246;he und Zahl der Amtstr&#228;ger, sondern auch daraus, dass die beiden zus&#228;tzlichen &#196;mter an die Vertreter der beiden gro&#223;en Parteien gefallen seien, die die Satzungs&#228;nderung beantragt h&#228;tten. Dar&#252;ber hinaus f&#252;hre die Satzungs&#228;nderung dazu, dass die Antragsteller zu 1. und 2. an Entscheidungen mitzuwirken h&#228;tten, die - soweit die beiden neu hinzugetretenen Beigeordneten ebenfalls mitgewirkt h&#228;tten - der Anfechtbarkeit unterl&#228;gen. Dies sei einem Amtstr&#228;ger aber unzumutbar, da er aufgrund seiner Wahl und Ernennung beanspruchen k&#246;nne, das Amt in einem rechtm&#228;&#223;ig zusammengesetzten Organ des Verbandes aus&#252;ben zu k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der Antragsteller zu 3. sei als Mitglied des Verbandstages ebenfalls antragsbefugt, da er gem&#228;&#223; &#167;&#160;9 Abs.&#160;1 des Gesetzes &#252;ber den Umlandverband F den Verbandsausschuss mitzuw&#228;hlen und nach &#167;&#160;7 Abs.&#160;1 in Verbindung mit &#167;&#160;10 des Gesetzes &#252;ber den Umlandverband F dessen T&#228;tigkeit zu &#252;berwachen habe. Diese &#220;berwachungst&#228;tigkeit obliege auch dem einzelnen Mitglied des Verbandstages unter anderem durch die Teilnahme an den diese Aufgabe wahrnehmenden Aussch&#252;ssen gem&#228;&#223; &#167;&#160;1 der Gesch&#228;ftsordnung des Verbandstages sowie durch die Wahrnehmung des Akteneinsichtsrechts. Die Aufgabe der &#220;berwachung der T&#228;tigkeit des Verbandsausschusses setze die Rechtm&#228;&#223;igkeit der Zusammensetzung des Verwaltungsorgans voraus. Insbesondere sei Bestandteil der Aufgabe der &#220;berwachung die Kontrolle der Wirksamkeit von Beschl&#252;ssen des Verbandsausschusses. Diese sei jedenfalls nicht gesichert, wenn die Beschlussfassung im Verbandsausschuss auf der Teilnahme nicht rechtm&#228;&#223;ig in den Verbandsausschuss gew&#228;hlter Beigeordneter beruhe. Mithin betreffe die Unwirksamkeit der 3. &#196;nderungssatzung direkt den Aufgabenbereich des Antragstellers zu 3., der jeden Beschluss des Verbandsausschusses auf sein ordnungsgem&#228;&#223;es Zustandekommen und seine Wirksamkeit hin zu &#252;berpr&#252;fen habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Schlie&#223;lich sei auch die Antragstellerin zu 4. antragsberechtigt. Fraktionen k&#246;nnten im Verbandstag nach &#167;&#160;4 der Gesch&#228;ftsordnung des Umlandverbandes F gebildet werden; die einzelnen Rechte der Fraktionen seien in der Gesch&#228;ftsordnung festgelegt. Da die ehrenamtlichen Beigeordneten des Verbandsausschusses nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V12P39a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;39a HGO","Landesnorm Hessen","Wahl und Amtszeit der Beigeordneten","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 10.04.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#167;&#160;39 a</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V1P55","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;55 HGO","Landesnorm Hessen","Wahlen","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>55 Abs.&#160;1 HGO</a> nach dem Verh&#228;ltniswahlrecht gew&#228;hlt w&#252;rden, f&#252;hre dies bei der vorliegenden Sitzverteilung im Verbandstag dazu, dass die Erh&#246;hung der Zahl der ehrenamtlichen Beigeordneten im Verbandsausschuss allein den die Satzungs&#228;nderung beantragenden Parteien zugute gekommen sei. Gegen&#252;ber der bisherigen Satzungsregelung sei daher die Fraktion "Der Gr&#252;nen" nicht mehr in der gleichen Weise im Verbandsausschuss repr&#228;sentiert wie nach der bisherigen Satzung. Dies stelle einen Nachteil im Sinne von &#167;&#160;47 Abs.&#160;2 VwGO dar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Antrag sei auch begr&#252;ndet, da die &#196;nderungssatzung an Fehlern leide, die zu ihrer Ung&#252;ltigkeit f&#252;hrten. Zum einen sei die Satzung nicht ordnungsgem&#228;&#223; zustande gekommen, da der am 25. Mai 1993 beantragte und beschlossene Text keinen Normtext beinhalte, sondern erst den Auftrag, diesen Text zu erstellen. Dies ergebe sich aus der Formulierung "wird ... erh&#246;ht". Mithin entspreche der Wortlaut der &#196;nderung nicht der erforderlichen Klarheit und Eindeutigkeit, da er den Eindruck erwecken m&#252;sse, ein anderes Organ werde beauftragt, die Satzung entsprechend dem Willen des Verbandstages im Wortlaut zu &#228;ndern. Der Beschlusswortlaut sei dar&#252;ber hinaus zu beanstanden, weil gemeindliche Satzungen der Ausfertigung bed&#252;rften. Die Ausfertigung best&#228;tige, dass der ausgefertigte Normtext mit dem beschlossenen Wortlaut &#252;bereinstimme. Ein Normtext sei jedoch - wie dargelegt - gerade nicht beschlossen worden; der beschlossene Wortlaut der &#196;nderung sei einer Ausfertigung als Norm nicht zug&#228;nglich. Schlie&#223;lich entspreche der Wortlaut der Ver&#246;ffentlichung der Satzungs&#228;nderung nicht dem beschlossenen Wortlaut. Beschlossen worden sei lediglich, die Zahl der ehrenamtlichen Beigeordneten zu erh&#246;hen und &#167;&#160;3 der Hauptsatzung entsprechend zu &#228;ndern. Demgegen&#252;ber sei der Beschluss derart ver&#246;ffentlicht worden, dass auch die Regelung &#252;ber das Inkrafttreten der Satzungs&#228;nderung als beschlossen angesehen werden m&#252;sse. Beschlusswortlaut und ver&#246;ffentlichter Wortlaut stimmten nicht &#252;berein.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Antragsteller beantragen sinngem&#228;&#223;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            festzustellen, dass die 3. &#196;nderungssatzung vom 5. Mai 1993 zu der Hauptsatzung des Umlandverbandes F vom 23. April 1985 in der Fassung der 3. &#196;nderungssatzung vom 5. Mai 1993 ung&#252;ltig ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Der Antragsgegner beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            den Antrag abzulehnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Er &#228;u&#223;ert zun&#228;chst Zweifel an der Zul&#228;ssigkeit des Normenkontrollantrages und meint, die Antragsteller h&#228;tten keine Nachteile im Sinne von &#167;&#160;47 Abs.&#160;2 VwGO dargelegt. Nach &#252;berwiegender Meinung in Lehre und Rechtsprechung liege ein solcher Nachteil nur dann vor, wenn die Antragsteller in ihren rechtlich gesch&#252;tzten Interessen beeintr&#228;chtigt w&#252;rden. Vereinigungen aller Art, wie zum Beispiel Fraktionen, k&#246;nnten nur dann einen Nachteil im Sinne von &#167;&#160;47 VwGO geltend machen, wenn sie als solche in eigenen Rechten betroffen seien. In derartigen Rechten sei die Antragstellerin zu 4. aber nicht betroffen, da sie durch die &#196;nderung der Hauptsatzung in keiner Weise ber&#252;hrt werde. Da die ehrenamtlichen Beigeordneten im Verbandsausschuss nach den Grunds&#228;tzen der Verh&#228;ltniswahl gew&#228;hlt w&#252;rden, er&#246;ffne eine Ausweitung der Stellen der ehrenamtlichen Beigeordneten allen Fraktionen des Verbandstages die gleiche Chance, weitere ehrenamtliche Beigeordnete in den Verbandsausschuss zu entsenden. Die Anzahl der jeweiligen Vertreter sei stets ein Spiegelbild der St&#228;rke der Fraktionen im Verbandstag. Mithin liege keine Beeintr&#228;chtigung von organschaftlichen Mitgliedschaftsrechten der Antragstellerin zu 4. vor. Auch der Antragsteller zu 3. habe keine rechtlichen Nachteile erlitten; seine &#220;berwachungs- und Kontrollrechte w&#252;rden durch die &#196;nderung der Hauptsatzung nicht ber&#252;hrt. Selbst wenn die 3. &#196;nderungssatzung unwirksam sein sollte, w&#228;ren die Beschl&#252;sse des Verbandsausschusses hiervon gem&#228;&#223; &#167;&#160;34 Abs.&#160;6 KWG nicht betroffen; die bis zu einer entsprechenden Feststellung des Hess. VGH getroffenen Entscheidungen blieben g&#252;ltig. Schlie&#223;lich sei der Antrag auch bez&#252;glich der Antragsteller zu 1. und 2. unzul&#228;ssig, weil diese bestenfalls ideelle oder politische Nachteile vortragen k&#246;nnten. Die Mehrheitsverh&#228;ltnisse im Verbandsausschuss h&#228;tten sich auch nach der Erh&#246;hung der Zahl der ehrenamtlichen Beigeordneten nicht ge&#228;ndert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Selbst wenn man von der Zul&#228;ssigkeit des Antrages ausgehen sollte, sei dieser aber nicht begr&#252;ndet. Der Wortlaut der beschlossenen &#196;nderung sei eindeutig. Hieraus gehe unmissverst&#228;ndlich hervor, dass unmittelbar und ohne Zwischenschaltung anderer Verbandsorgane die &#196;nderung der Hauptsatzung beschlossen worden sei. Es sei nicht erforderlich, bei einer &#196;nderung von Rechtsvorschriften jeweils eine vollst&#228;ndige Neufassung des ge&#228;nderten Teils zu ver&#246;ffentlichen. Es gen&#252;ge vielmehr, wenn beschlossen werde, was zu &#228;ndern sei. Der Wille des Verbandstages, die Zahl der ehrenamtlichen Beigeordneten im Verbandsausschuss von 11 auf 13 zu erh&#246;hen, sei in dem beschlossenen und ver&#246;ffentlichten Text eindeutig zum Ausdruck gekommen. Die &#196;nderungssatzung sei von dem Verbandsdirektor ordnungsgem&#228;&#223; ausgefertigt und pers&#246;nlich unterzeichnet worden. Schlie&#223;lich liege auch kein Widerspruch zwischen dem beschlossenen Wortlaut und der Bekanntmachung im Staatsanzeiger vor. Zwar habe der Verbandstag keinen ausdr&#252;cklichen Beschluss &#252;ber das Inkrafttreten der &#196;nderungssatzung gefasst; dies sei aber auch nicht erforderlich, da das Inkrafttreten gesetzlich geregelt sei und mithin keines besonderen Beschlusses bed&#252;rfe. Der im Ver&#246;ffentlichungstext enthaltene Hinweis &#252;ber den Zeitpunkt des Inkrafttretens ergebe sich zwangsl&#228;ufig aus den zugrundeliegenden gesetzlichen Bestimmungen. Hiermit werde dem Grundsatz der Rechtsklarheit und Rechtssicherheit Rechnung getragen, da f&#252;r jeden Betroffenen erkennbar geworden sei, wann die beschlossene Satzungs&#228;nderung in Kraft getreten sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die Beschlussvorg&#228;nge des Antragsgegners (1 Heftstreifen) haben vorgelegen und sind zum Gegenstand der Beratung gemacht worden; wegen der weiteren Einzelheiten des Sach- und Streitstandes wird hierauf Bezug genommen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die Normenkontrollklage ist unzul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Antragsteller haben nicht geltend gemacht, in eigenen Rechten verletzt zu sein oder in absehbarer Zeit verletzt zu werden (&#167;&#160;47 Abs.&#160;2 Satz&#160;1 Verwaltungsgerichtsordnung in der Fassung der Bekanntmachung vom 19. M&#228;rz 1991, BGBl. I S.&#160;686, zuletzt ge&#228;ndert durch Art.&#160;1 des 6. VwGO&#196;ndG vom 1. November 1996, BGBl. I S.&#160;1626). Dem Antragsteller zu 3., einem Verbandstagsmitglied, und der Antragstellerin zu 4., der Fraktion, stehen keine Rechte innerhalb des Verbandsausschusses zu, sondern nur innerhalb des Verbandstages. Der Rechtsordnung l&#228;sst sich auch kein Recht der Mitglieder des Verbandstages oder seiner Fraktionen entnehmen, dass die Zahl der ehrenamtlichen Beigeordneten des Verbandsausschusses nicht ver&#228;ndert, insbesondere nicht erh&#246;ht wird. Verbandsmitglieder haben auch kein Individualrecht (Mitgliedschaftsrecht) auf Kontrolle der Rechtm&#228;&#223;igkeit der Zusammensetzung des Verbandsausschusses. Kontrollrechte des Verbandstages, die diesem als Organ zustehen, k&#246;nnen sie nicht als Individualrechte in Anspruch nehmen. Infolgedessen ist eine Rechtsverletzung nicht m&#246;glich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die Antragsteller zu 1. und 2., die als Mitglieder des Verbandsausschusses berechtigt sind, an der Beratung und Beschlussfassung dieses Organs mitzuwirken, k&#246;nnen demgegen&#252;ber beanspruchen, dass ihre Mitwirkung in einem rechtm&#228;&#223;igen Verfahren erfolgt, weil sie f&#252;r das gesetzm&#228;&#223;ige Handeln des Gremiums, dem sie angeh&#246;ren, mitverantwortlich sind (vgl. BVerwG, Beschluss vom 24. November 1983 - 6 P 21.81 - PersV 1986, 24). Sie sind deswegen antragsbefugt, falls sie geltend machen, durch eine Satzung oder Satzungs&#228;nderung, die die Zusammensetzung oder das Verfahren des Organs, dem sie angeh&#246;ren, regelt, in ihren Rechten verletzt zu sein oder zu werden. Sie h&#228;tten also hinreichend substantiiert Tatsachen vortragen m&#252;ssen, die eine Rechtsverletzung durch die Satzung bzw. Satzungs&#228;nderung wenigstens als m&#246;glich erscheinen lassen (st&#228;ndige Rechtsprechung vgl. BVerwG, Beschluss vom 21. Januar 1993 - 4 B 206/92 - NVwZ 1993 S.&#160;884 f. m. w. N.). Nach den dem Senat vorgetragenen Tatsachen und den ihm vorliegenden Unterlagen kommt jedoch offensichtlich unter keinem rechtlichen Gesichtspunkt eine Verletzung von Rechten der Antragsteller zu 1. und 2. in Betracht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Rechtsvorschriften, die die ehrenamtlichen Beigeordneten des Verbandsausschusses davor sch&#252;tzen sollen, dass die Zahl der ehrenamtlichen Beigeordneten nicht erh&#246;ht wird, gibt es nicht. Die Mitgliedschaftsrechte der Antragsteller zu 1. und 2., die auf die Mitwirkung bei Beratungen und Beschlussfassungen des Verbandsausschusses gerichtet sind, k&#246;nnten allenfalls dann beeintr&#228;chtigt werden, wenn das Gremium, in dem sie mitzuwirken berechtigt sind, gesetzwidrig ver&#228;ndert oder so vergr&#246;&#223;ert w&#252;rde, dass dies eine dem Verfassungsgrundsatz der Verh&#228;ltnism&#228;&#223;igkeit widersprechende Beeintr&#228;chtigung ihrer Mitwirkungsrechte zur Folge h&#228;tte. Davon kann bei einer Erh&#246;hung der Zahl der ehrenamtlichen Beigeordneten von 11 auf 13 aber nicht die Rede sein. Bei der Gestaltung von Organen &#246;ffentlich-rechtlicher K&#246;rperschaften sowie ihrer Gremien kommt es entscheidend darauf an, dass diese Gremien demokratisch zusammengesetzt sind und ihren Zweck erf&#252;llen und nicht darauf, dass ihren Mitgliedern optimale M&#246;glichkeiten geboten werden, ihre eigenen Vorstellungen durchzusetzen. Die demokratische Zusammensetzung des Verbandsausschusses wird durch die Verteilung der Sitze nach &#167;&#160;22 Abs.&#160;3 des Hessischen Kommunalwahlgesetzes - KWG - gew&#228;hrleistet. Die Partei, f&#252;r die die Antragsteller gestimmt haben bzw. die Fraktion, der sie angeh&#246;ren, ist nach dem Verh&#228;ltnis der auf sie entfallenen Stimmenzahl zur Gesamtstimmenzahl nicht einmal unterrepr&#228;sentiert, sondern geringf&#252;gig &#252;berrepr&#228;sentiert, denn bei Teilung der 15 Stimmen, die auf sie entfallen sind, durch die Gesamtstimmenzahl 101 und Multiplikation mit der Zahl der Beigeordnetensitze (13) ergibt sich ein Wert von 1,93, auf den 2 Sitze entfallen sind. Schon im Hinblick darauf kann nicht einmal der Grundsatz der Wahlgleichheit und Chancengleichheit zu ihrem Nachteil verletzt worden sein.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Im &#220;brigen erscheint f&#252;r die Gr&#246;&#223;e von Gremien ma&#223;geblich, dass sie einerseits nicht so gro&#223; sind, dass keine effiziente T&#228;tigkeit mehr m&#246;glich ist, andererseits, dass sie nicht so klein sind, dass die Vielfalt von Meinungen und Ausrichtungen nicht mehr zum Ausdruck kommt. In Bezug auf den Verbandsausschuss bedeutet dies, dass er nicht nur hinsichtlich der Verteilung der Sitze auf die Fraktionen die Kr&#228;fteverh&#228;ltnisse im Verbandstag widerspiegeln soll. Vielmehr ist auch die Meinungsvielfalt, die bei einer gr&#246;&#223;eren Mitgliederzahl zustande kommt, ein nicht unwesentlicher Gesichtspunkt. Insoweit handelt es sich jedoch nicht um einen rechtlichen Aspekt, der dem Schutz einzelner zu dienen bestimmt ist, soweit nicht - wie oben schon angesprochen - in Extremf&#228;llen die Mitwirkungsrechte der einzelnen Mitglieder unverh&#228;ltnism&#228;&#223;ig eingeschr&#228;nkt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Das Argument der Antragsteller zu 1. und 2., sie m&#252;ssten im Verbandsausschuss mehr &#220;berzeugungsarbeit leisten, wenn er gr&#246;&#223;er sei, ist kein rechtserheblicher Belang, der bei Entscheidungen &#252;ber die Gr&#246;&#223;e des Verbandsausschusses zu ber&#252;cksichtigen w&#228;re, geschweige denn ein Recht. Es geh&#246;rt nicht zum Inhalt von Mitgliedschaftsrechten, die M&#246;glichkeit zu erhalten, mit m&#246;glichst geringem &#220;berzeugungsaufwand seine Vorstellungen innerhalb eines Gremiums durchsetzen zu k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Soweit die Antragsteller zu 1. und 2. geltend machen, der Satzungs&#228;nderungsbeschluss beinhalte keinen Normtext, so dass ihm die erforderliche Klarheit und Eindeutigkeit fehle, wird damit ger&#252;gt, die Satzungs&#228;nderung sei zu unbestimmt, was jedoch offensichtlich nicht der Fall ist, so dass keine Rechtsverletzung der Antragsteller m&#246;glich ist. Die &#196;nderung des &#167;&#160;3 der Hauptsatzung des Antragsgegners dahin, dass die Zahl der ehrenamtlichen Beigeordneten im Verbandsausschuss auf 13 erh&#246;ht wird, ist keineswegs unbestimmt, sondern eindeutig. Gerade im Fall einer zahlenm&#228;&#223;igen Festsetzung bleibt keinerlei Auslegungsspielraum oder Deutungsspielraum. Da es keine Rechtsnorm gibt, die gebietet, dass Regelungswerke wie Gesetze, Rechtsverordnungen oder Satzungen nur dergestalt ge&#228;ndert werden k&#246;nnen, dass sie insgesamt von dem normgebenden Organ in einer ge&#228;nderten Neufassung beschlossen werden, ist die &#196;nderung einzelner Teile, wie sie auch in der Gesetzgebungspraxis der Bundesrepublik &#252;blich ist (vgl. dazu BVerfG, Beschl&#252;sse vom 25. Juli 1962 - 2 BvL 4/62 - BVerfGE 14, 245 &lt;250&gt; und vom 23. Februar 1965 - 2 BvL 19/62 - BVerfGE 18, 389 &lt;391&gt;), ohne weiteres zul&#228;ssig. Auch hinsichtlich der Verk&#252;ndung des Beschlusses des Verbandstages ist kein Rechtsfehler dargelegt. Die Verk&#252;ndung enth&#228;lt exakt den Wortlaut des Beschlusses. Soweit in der Ausfertigung hinzugesetzt worden ist, dass die 3. &#196;nderungssatzung zur Hauptsatzung gem&#228;&#223; &#167;&#160;17 Abs.&#160;2 des Gesetzes &#252;ber den Umlandverband F mit Ablauf des Erscheinungstages der die Ver&#246;ffentlichung enthaltende Ausgabe des Staatsanzeigers in Kraft trete, handelt es sich erkennbar um einen deklaratorischen Zusatz ohne eigenen Regelungsinhalt. Aber selbst wenn man diesen Zusatz, obwohl er den eigentlichen Beschluss &#252;ber die Satzungs&#228;nderung v&#246;llig unber&#252;hrt l&#228;sst, f&#252;r rechtsfehlerhaft halten k&#246;nnte, dann f&#252;hrte dies allenfalls zu seiner Unwirksamkeit, die die Wirksamkeit der Satzungs&#228;nderung unber&#252;hrt lie&#223;e. Soweit sich die Antragsteller demgegen&#252;ber auf Rechtsprechung des Bundesverwaltungsgerichts (Beschluss vom 8. Juli 1982 - 4 NB 20.92 - NVwZ-RR 1993, 262) und des Hessischen Verwaltungsgerichtshofs (Beschluss vom 9. M&#228;rz 1973 - 4 N 8/72 - D&#214;V 1973, 721) beziehen, &#252;bersehen sie, dass es dort um Rechtsnormen ging, die inhaltlich anders verk&#252;ndet als beschlossen worden waren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Auch soweit die Antragsteller geltend machen, der Status quo d&#252;rfe nicht ver&#228;ndert werden bzw. die Fraktion, der sie angeh&#246;ren, m&#252;sse im bisherigen Ma&#223;e im Verbandsausschuss repr&#228;sentiert bleiben, berufen sie sich auf ein Interesse, f&#252;r dessen Wahrung es keine Rechtsgrundlage gibt. Hinsichtlich der Fraktion, deren Rechte geltend zu machen, sie ohnehin nicht berechtigt sind, gilt dies jedenfalls so lange, wie sie mit zwei Sitzen im Verbandsausschuss st&#228;rker repr&#228;sentiert ist als ihrer Anteilsquote von 1,93 entspricht. Ein Rechtsanspruch darauf, dass eine &#220;berrepr&#228;sentation in Organen beibehalten wird, r&#228;umt die Rechtsordnung den Beg&#252;nstigten nicht ein, so dass insoweit keine Rechtsverletzung vorliegen kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Die Kosten des Verfahrens haben die Antragsteller zu je einem Viertel zu tragen, weil sie unterlegen sind (&#167;&#160;154 Abs.&#160;1, 159 VwGO i. V. m. &#167;&#160;100 Abs.&#160;1 Zivilprozessordnung).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Die Festsetzung des Streitwertes beruht auf &#167;&#160;13 Abs.&#160;1 Satz&#160;2 Gerichtskostengesetz - GKG - in der zur Zeit des Eingangs des Normenkontrollantrags g&#252;ltigen Fassung. Dabei ist der Auffangstreitwert entsprechend der Zahl der Antragsteller vervierfacht worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Die Revision ist nicht zuzulassen, weil die Voraussetzungen des &#167;&#160;132 Abs.&#160;2 VwGO nicht vorliegen.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d433514" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190027163</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
