<html>
<head><title>4-UE-1920-93</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 4. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26.04.1996</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 UE 1920/93</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:1996:0426.4UE1920.93.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;35 Abs 1 Nr 1 BauGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190027003"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Wohnhaus in Randlage zum&#160; Au&#223;enbereich - zur Zumutbarkeit von Ger&#228;uschimmission und Geruchsimmissionen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027003","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Gie&#223;en, 4. Juni 1993, 1 E 687/92<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Beigeladene ist Eigent&#252;mer der Au&#223;enbereichsgrundst&#252;cke in S., Gemarkung O., Flur 1, Flurst&#252;ck 298 und 299. In einem bauaufsichtlich nicht genehmigten provisorischen Schafunterstand h&#228;lt er derzeit dort 51 Schafe und 40 L&#228;mmer. Die in der letzten winterlichen Belegungszeit ab Dezember 1995 in den Unterstand gelangten Tiere sollen ab Anfang Mai 1996 bis auf die verletzten Tiere und etwa 10 gr&#246;&#223;ere Schlachtl&#228;mmer einem Wandersch&#228;fer zugef&#252;hrt werden, wie dies f&#252;r die Herde des Beigeladenen auch sonst &#252;blich ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            An dem Standort der ehemaligen Dreschhalle in der N&#228;he seines Elternhauses bewahrt der Beigeladene in einem Lagergeb&#228;ude an der L-gasse auf dem Grundst&#252;ck Flur 1, Flurst&#252;ck 125 derzeit sein Futter und seine Maschinen auf. Der Versuch des Beigeladenen, f&#252;r das Geb&#228;ude auf dem Flurst&#252;ck 125 einen Bauvorbescheid f&#252;r eine Nutzung als Schafstall zu erhalten, blieb aufgrund des rechtskr&#228;ftigen Urteils des Verwaltungsgerichts Gie&#223;en vom 04.06.1993 - 1 E 1117/90 erfolglos.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Bereits zuvor hatte der Beigeladene einen positiven Bauvorbescheid vom 05.09.1991 (Bl. 57 der Beh&#246;rdenakte - BA -) f&#252;r einen Schafstall in Holzkonstruktion zur Unterbringung von etwa 50 Mutterschafen in den Wintermonaten auf dem nach Nordosten zur L-gasse hin abfallenden Flurst&#252;ck 298 erhalten. Dabei hatte der Landrat des Lahn-Dill-Kreises als Kommunalaufsicht die Gemeinde S. mit Bescheid vom 08.08.1991 (Bl. 39 BA) angewiesen, ihr Einvernehmen nach &#167;&#160;36 Abs.&#160;1 BauGB zu erteilen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Den gegen den Bauvorbescheid vom 05.09.1991 gerichteten Widerspruch der Kl&#228;ger (Bl. 59 BA), die Eigent&#252;mer des etwa 60 m Luftlinie nach Norden hin gelegenen Wohnanwesens L-gasse 20 (Flur 3, Flurst&#252;ck 164/1) sind, wies das Regierungspr&#228;sidium Gie&#223;en mit Widerspruchsbescheid vom 01.06.1992 (Bl. 87 BA) zur&#252;ck. Die parallel erhobenen Anfechtungsklagen anderer Nachbarn blieben ohne Erfolg (rechtskr&#228;ftige Urteile des Verwaltungsgerichts Gie&#223;en vom 04.06.19931 - E 1360/92 und 1 E 1409/92 -).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die auf die Aufhebung des Bauvorbescheides vom 05.09.1991 gerichtete Anfechtungsklage der Kl&#228;ger vom 13.07.1992 wies das Verwaltungsgericht Gie&#223;en nach einer Ortsbesichtigung des Berichterstatters ebenfalls mit Urteil vom 04.06.1993 ab. Zur Begr&#252;ndung hat das Verwaltungsgericht ausgef&#252;hrt, den Kl&#228;gern stehe kein nachbarliches Abwehrrecht zu, da unzumutbare Ger&#228;usch und Geruchsimmissionen zu ihren Lasten nicht zu erwarten seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger haben gegen das ihnen am 13.07.1993 zugestellte verwaltungsgerichtliche Urteil am 05.08.1993 Berufung eingelegt. Sie halten die von der Schafhaltung des Beigeladenen ausgehenden Ger&#228;usche und Ger&#252;che f&#252;r r&#252;cksichtslos und unzumutbar. Der etwaige geringere Tierbestand werde hier durch die baulichen und landschaftlichen Gegebenheiten zu ihren Lasten aufgewogen, da ihr Wohnhaus und der Schafstall sich jeweils auf der anderen Hangseite des Talzuges mit der Folge bef&#228;nden, da&#223; sich die Ger&#252;che nicht verfl&#252;chtigen k&#246;nnten und sich direkt zum kl&#228;gerischen Wohnhaus ausrichteten. Bei alledem sei f&#252;r die unbeplante Ortslage in der n&#228;heren Umgebung nicht von einem d&#246;rflichen Mischgebiet, sondern von einem reinen Wohngebiet auszugehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger beantragen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Verwaltungsgerichts Gie&#223;en vom 4. Juni 1993 - 1 E 687/92 - abzu&#228;ndern und den dem Beigeladenen erteilten Bauvorbescheid vom 5. September 1991 in der Fassung des Widerspruchsbescheides des Regierungspr&#228;sidiums Gie&#223;en vom 1. Juni 1992 aufzuheben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Er verteidigt das angefochtene verwaltungsgerichtliche Urteil.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Beigeladene beantragt ebenfalls,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Er weist darauf hin, ein beh&#246;rdlich gebilligter anderer Standort stehe ihm nicht zur Verf&#252;gung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Beteiligten haben sich im Berufungsverfahren mit einer Entscheidung durch den Berichterstatter einverstanden erkl&#228;rt, der die m&#252;ndliche Verhandlung an Ort und Stelle durchgef&#252;hrt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Dem Gericht liegt die einschl&#228;gige Bauakte des Beklagten vor, ebenso die Gerichtsakten des Verwaltungsgerichts Gie&#223;en 1 E 1117/90, 1 E 1360/92 und 1 E 1409/92. Diese Beiakten sind Gegenstand der m&#252;ndlichen Verhandlung gewesen. Auf ihren Inhalt wird ebenso wie auf die gewechselten Schrifts&#228;tze der Beteiligten erg&#228;nzend Bezug genommen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die zul&#228;ssige Berufung der Kl&#228;ger ist nicht begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Das Gericht nimmt gem&#228;&#223; &#167;&#160;130 b VwGO Bezug auf die zutreffenden Entscheidungsgr&#252;nde des Verwaltungsgerichts. Dies gilt mit der Ma&#223;gabe, da&#223; der Beigeladene derzeit bei der Stadt D. besch&#228;ftigt ist und gegenw&#228;rtig 51 Schafe und 40 L&#228;mmer h&#228;lt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Berufungsbegr&#252;ndung rechtfertigt im Hinblick auf &#167;&#160;35 Abs.&#160;1 Nr.&#160;1 BauGB i.V.m. dem nur eingeschr&#228;nkt nachbarsch&#252;tzenden Gebot der R&#252;cksichtnahme keine den Kl&#228;gern g&#252;nstigere Entscheidung. F&#252;r den ma&#223;geblichen Zeitpunkt des Erlasses des Bauvorbescheides im September 1991 ist f&#252;r das in der unbeplanten Ortslage von O. liegende kl&#228;gerische Grundst&#252;ck nicht von einem reinen, sondern von einem allgemeinen Wohngebiet auszugehen, wie dies, ohne da&#223; es rechtlich darauf entscheidend ankommt, im &#252;brigen auch im einschl&#228;gigen Fl&#228;chennutzungsplan dargestellt ist (Bl. 50 BA). Gegen ein reines Wohngebiet zum ma&#223;geblichen Zeitpunkt Anfang September 1991 spricht, da&#223; damals auf dem Anwesen L-gasse 15 noch eine kleine Schweinehaltung bestand, die im Jahre 1992 aufgegeben wurde. Dar&#252;ber hinaus ist ein die n&#228;here Umgebung mitpr&#228;gendes st&#228;dtebauliches Moment von Gewicht in dem jetzigen Lager- und Maschinengeb&#228;ude auf dem Flurst&#252;ck 125 zu sehen, am Standort der ehemaligen Dreschhalle, wobei dieses zweigeschossige Geb&#228;ude nasenartig und dominant in den Stra&#223;enraum der L-gasse vorspringt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Ohnehin befinden sich die Kl&#228;ger mit ihrem Wohnhaus in einer Randlage zum Au&#223;enbereich, der gem&#228;&#223; &#167;&#160;35 Abs.&#160;1 Nr.&#160;1 BauGB grunds&#228;tzlich in der Lage ist, landwirtschaftlichen Betrieben dienende Baulichkeiten aufzunehmen. Dazu geh&#246;rt auch ein der Unterbringung der Tiere im Winter und am Anfang des Fr&#252;hlings dienender Schafstall. Dabei ist davon auszugehen, da&#223; in einem Wohngebiet in der Randlage zum Au&#223;enbereich ein Mehr an Geruchs-und Ger&#228;uschimmissionen hinzunehmen ist als im inneren Bereich des (allgemeinen) Wohngebiets selbst. Wenn auch der Strukturwandel der Landwirtschaft an O. und dem streitbefangenen Bereich nicht spurlos vorbeigegangen ist, wie etwa die Aufgabe der Dreschhalle auf dem Flurst&#252;ck 125 und der Schweinehaltung auf dem Anwesen L-gasse 15 zeigen, k&#246;nnen die Kl&#228;ger gleichwohl in einer l&#228;ndlich gepr&#228;gten Umgebung nicht erwarten, wie in einem st&#228;dtischen Wohnquartier von tierbedingten Ger&#228;uschen und Ger&#252;chen verschont zu bleiben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Im &#252;brigen ist darauf hinzuweisen, da&#223; jedenfalls in der m&#252;ndlichen Verhandlung im Berufungsverfahren keine Geruchs- und allenfalls minimale Ger&#228;uschbeeintr&#228;chtigungen durch die 90 Tiere in dem provisorischen Unterstand des Beigeladenen bemerkbar waren. Auch wenn sich dies mit der jeweiligen Wind- und Wetterlage &#228;ndern kann, ist f&#252;r das Hinnehmenm&#252;ssen gewisser Unzutr&#228;glichkeiten auf Seiten der Kl&#228;ger von Bedeutung, da&#223; die Schafe im wesentlichen nur in der Winterszeit und nur f&#252;r wenige Monate in dem geplanten Stall untergebracht werden sollen. &#220;berdies l&#228;&#223;t der im Baugenehmigungsverfahren zu fordernde jeweilige Stand der Technik beim Bau und Betrieb des Stalles eine gewisse Verbesserung der derzeitigen Immissionssituation mit eher g&#252;nstigen Auswirkungen auf. das kl&#228;gerische Anwesen erwarten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Bei alledem ist zu ber&#252;cksichtigen, da&#223; dem Beigeladenen ein beh&#246;rdlich gebilligter zumutbarer anderer Standort f&#252;r den von ihm ben&#246;tigten Winterschaftstall nicht zur Verf&#252;gung steht. Soweit das bauplanungsrechtlich auch in &#167;&#160;35 Abs.&#160;1 Nr.&#160;1 BauGB verankerte Gebot der R&#252;cksichtnahme Elemente einer wechselseitigen Interessenabw&#228;gung enth&#228;lt, ist zugunsten des Beigeladenen darauf hinzuweisen, da&#223; er mit dem Lager- und Maschinengeb&#228;ude auf dem Grundst&#252;ck der ehemaligen Dreschhalle unter Schonung des Au&#223;enbereichs ein Grundst&#252;ck in der unbeplanten Ortslage in der N&#228;he seines Elternhauses nutzt und von dort aus bzw. durch Hilfspersonal aus dem Dorf eine g&#252;nstigere Kontrolle und Aufrechterhaltung des Stallbetriebes erm&#246;glicht wird, der in Verbindung mit der Wandersch&#228;ferei nicht nur den Erwerbsinteressen des Beigeladenen, sondern auch &#246;ffentlichen Interessen durch einen wichtigen landschaftspflegerischen Beitrag in der Umgebung von O. dient.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf den &#167;&#167;&#160;154 Abs.&#160;2, 162 Abs.&#160;3 VwGO. Es entspricht der Billigkeit, die au&#223;ergerichtlichen Kosten des Beigeladenen f&#252;r erstattungsf&#228;hig zu erkl&#228;ren, zumal er im Berufungsverfahren einen Antrag gestellt und damit gem&#228;&#223; &#167;&#160;154 Abs.&#160;3 VwGO ein Kostenrisiko auf sich genommen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Der Ausspruch &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;167 VwGO i.V.m. den &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO entsprechend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Voraussetzungen f&#252;r die Zulassung der Revision gem&#228;&#223; &#167;&#160;132 Abs.&#160;2 VwGO liegen nicht vor.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d434365" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190027003</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
