<html>
<head><title>7-UE-869-96</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 7. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">03.03.1998</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 UE 869/96</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:1998:0303.7UE869.96.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 16a Abs 1 GG, &#167;&#160;51 Abs 1 AuslG, &#167;&#160;53 Abs 4 AuslG, &#167;&#160;53 Abs 6 S 1 AuslG, Art 3 MRK</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190027352"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Echtheits&#252;berpr&#252;fung ausl&#228;ndischer Gerichtsurteile im Asylverfahren; Jugoslawien: Abschiebungshindernisse verneint</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>
            1. Legt ein albanischer Volkszugeh&#246;riger aus dem Kosovo im Asylverfahren ein seinen Angaben zufolge gegen ihn ergangenes jugoslawisches Strafurteil vor und ergibt eine daraufhin eingeholte Auskunft des Ausw&#228;rtigen Amtes, da&#223; bei dem betreffenden Gericht gar kein Verfahren gegen den asylbewerber anh&#228;ngig war, so besteht regelm&#228;&#223;ig keine Veranlassung f&#252;r eine nochmalige &#220;berpr&#252;fung des
            <br>
            Gerichtsregisters.
            <br>
            <br>
            2. Zu den Voraussetzungen der Abschiebungshindernisse gem&#228;&#223; &#167;&#160;53 Abs 4 AuslG i.V.m. Art 3 EMRK und gem&#228;&#223; &#167;&#160;53 Abs 6 Satz&#160;1 AuslG.
          </p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027352","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Gie&#223;en, 7. Dezember 1995, 9 E 15529/93.A (3)<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die am ... 1964 in Padalista, Bez. Srbica, und am ... 1967 in Vrela, Bez. Istok, jeweils Provinz Kosovo, Serbien, geborenen und seit 1985 verheirateten Kl&#228;ger zu 1) und 2) sowie ihre gemeinsamen Kinder, die am ... 1986 in Istok und am ... 1987 sowie am ... 1989 in Padalista geborenen Kl&#228;ger zu 3) bis 5) sind jugoslawische Staatsangeh&#246;rige albanischer Volks- und muslimischer Religionszugeh&#246;rigkeit. Seinen Angaben zufolge schlo&#223; der Kl&#228;ger zu 1) nach zw&#246;lfj&#228;hrigem Schulbesuch im Sommer 1982 die Mittelschule in Pristina und zugleich eine Ausbildung zum Elektrotechniker ab; ein im November 1982 begonnenes Studium f&#252;hrte er nur bis zum Juni 1983 fort. Danach arbeitete er bis Mai 1993 - nach der Heirat zusammen mit der Kl&#228;gerin zu 2), die ebenfalls die Mittelschule besucht hatte - in der Landwirtschaft; diese T&#228;tigkeit unterbrach er zur Ableistung seines Grundwehrdienstes vom Dezember 1988 bis zum Dezember 1989. Ebenfalls nach eigenen Angaben verlie&#223;en die Kl&#228;ger am 23. Mai 1993 ihre Heimat und reisten &#252;ber Mazedonien, Bulgarien, Rum&#228;nien, Ungarn, die Slowakei und die Tschechische Republik am 28. Mai 1993 nach Deutschland ein. Dort meldeten sie sich am 15. Juni 1993 bei der Hessischen Erstaufnahmeeinrichtung f&#252;r Fl&#252;chtlinge in Schwalbach als Asylsuchende, wo ihnen am selben Tage hier&#252;ber eine bis zum 22. Juni 1993 g&#252;ltige Bescheinigung ausgestellt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Am 17. Juni 1993 stellten die Kl&#228;ger beim Bundesamt f&#252;r die Anerkennung ausl&#228;ndischer Fl&#252;chtlinge (im folgenden: Bundesamt) - Au&#223;enstelle Schwalbach - einen Asylantrag. Laut Niederschrift zu diesem Antrag vom selben Tage gab der Kl&#228;ger zu 1) anl&#228;&#223;lich seiner Anh&#246;rung durch das Bundesamt an: Sie h&#228;tten im Kosovo gut gelebt; des &#246;fteren habe sein Vater, der seit 1972 in Deutschland sei, von dort Geld geschickt. Jedoch habe er, der Kl&#228;ger zu 1), sich kontrolliert gef&#252;hlt, seit er 1981 an einer Demonstration teilgenommen habe und dabei verwundet worden sei. 1983 sei er vom Staatssicherheitsdienst vorgeladen und wegen dieser Demonstrationsteilnahme befragt worden. Im Juni 1983 habe er aus politischen Gr&#252;nden sein Studium abbrechen m&#252;ssen. Bis Mai 1993 habe er dann wegen des Vorfalls im Jahre 1981 nichts mehr geh&#246;rt. Am 10. Mai 1993 habe ihm die Polizei zu Hause pers&#246;nlich eine - von ihm jetzt vorgelegte - Ladung zu einer f&#252;r den 24. Mai 1993 vor dem Amtsgericht Mitrovica terminierten Hauptverhandlung &#252;bergeben; man habe ihm erneut die Demonstrationsteilnahme im Jahre 1981 vorgeworfen und ihn deswegen bestrafen wollen. Er sei dieser Ladung jedoch nicht gefolgt, weil er Angst gehabt habe, bei Verh&#246;ren geschlagen und zum Kriegsdienst rekrutiert zu werden. Der Kl&#228;ger zu 3) habe von 1992 bis 1993 eine Privatschule besucht; dann habe man die Lehrer entlassen und den Kindern den Schulbesuch nicht mehr erlaubt. Am 23. Mai 1993 seien sie mit dem Bus ausgereist; sie seien vor dem Grenz&#252;bertritt nach Mazedonien kontrolliert worden; Probleme habe es dabei nicht gegeben. Die Grenze von der Tschechischen Republik nach Deutschland h&#228;tten sie illegal zu Fu&#223; &#252;berschritten; ein Unbekannter habe ihnen den Weg durch den Wald gewiesen. Die Kl&#228;gerin zu 2) gab anl&#228;&#223;lich ihrer Anh&#246;rung durch das Bundesamt an: Der Kl&#228;ger zu 1) habe im Kosovo der "demokratischen Liga" angeh&#246;rt. Deshalb seien h&#228;ufiger serbische Polizisten zu ihnen nach Hause gekommen und h&#228;tten ihn &#252;ber die Versammlungen der "demokratischen Liga" ausgefragt. Manchmal habe er sich auch auf der Wache melden m&#252;ssen und sei dann dort &#252;ber die betreffenden Veranstaltungen befragt worden. Er sei aber nie l&#228;nger festgehalten worden. Einmal, als serbische Polizisten den Kl&#228;ger zu 1) zu Hause nicht angetroffen h&#228;tten, h&#228;tten sie verlangt, da&#223; der Kl&#228;ger zu 3) mitgehen solle. Dieser sei vor Angst in Ohnmacht gefallen; geschlagen h&#228;tten sie das Kind nicht. Sie selbst habe als Ehefrau des Kl&#228;gers zu 1) darunter zu leiden gehabt, da&#223; er st&#228;ndig kontrolliert worden sei. Ihr Schwiegervater habe ihnen Geld geschickt, das sie den serbischen Beh&#246;rden h&#228;tten geben sollen, damit diese sie in Ruhe lie&#223;en. Ihren Reisepa&#223; habe sie erst einen Tag vor der Ausreise in Srbica abholen k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Mit Bescheid vom 30. September 1993 - zugestellt am 8. Oktober 1993 - lehnte das Bundesamt den Antrag auf Asylanerkennung ab, stellte fest, da&#223; die Voraussetzungen des &#167;&#160;51 Abs.&#160;1 AuslG und Abschiebungshindernisse nach &#167;&#160;53 AuslG nicht vorl&#228;gen, und drohte den Kl&#228;gern f&#252;r den Fall der Nichtausreise binnen eines Monats nach Bekantgabe dieses Bescheids bzw. im Falle einer Klageerhebung nach dem unanfechtbaren Abschlu&#223; des Asylverfahrens die Abschiebung - prim&#228;r nach "Rest-Jugoslawien" - an. Zur Begr&#252;ndung wurde ausgef&#252;hrt: Die Kl&#228;ger erf&#252;llten weder die Voraussetzungen des Art.&#160;16a Abs.&#160;1 GG noch die des &#167;&#160;51 Abs.&#160;1 AuslG. Ethnische Albaner seien nicht schon wegen ihrer Volkszugeh&#246;rigkeit Verfolgungsma&#223;nahmen ausgesetzt, und auch das Vorbringen des Kl&#228;gers zu 1), da&#223; er wegen der Teilnahme an einer Demonstration im Jahre 1981 eine gerichtliche Vorladung erhalten habe und mit seiner Rekrutierung habe rechnen m&#252;ssen, k&#246;nne seinem Begehren nicht zum Erfolg verhelfen, da die jugoslawische Volksarmee seit der Jahreswende 1992/93 nicht mehr in Kriegshandlungen verstrickt sei. Auch wegen der Asylantragstellung bestehe bei einer R&#252;ckkehr keine beachtliche Verfolgungsgefahr.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Mit am 20. Oktober 1993 eingegangenem Schriftsatz erhoben die Kl&#228;ger hiergegen Klage.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung &#252;berreichten sie ein Urteil des Landgerichts Mitrovica vom 29. Juni 1993 - K.br. 178/93 -, wonach der Kl&#228;ger zu 1) in Abwesenheit zu einer Gef&#228;ngnisstrafe von f&#252;nf Jahren verurteilt worden ist, weil bei ihm anl&#228;&#223;lich einer Kontrolle am 20. April 1993 in Mitrovica eine gr&#246;&#223;ere Menge an Propagandamaterial mit staatsfeindlichem Inhalt gefunden worden und er seit 1981 einer der Hauptorganisatoren von ebensolchen Demonstrationen gewesen sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Bei seiner informatorischen Anh&#246;rung in der m&#252;ndlichen Verhandlung vor dem Verwaltungsgericht am 7. Dezember 1995 erkl&#228;rte der Kl&#228;ger zu 1): Er habe am 2. April 1981 in Pristina an einer Demonstration teilgenommen, die sich gegen die Unterdr&#252;ckung der Albaner durch den serbischen Staat gerichtet habe. Als ein Panzer in die Menschenmenge geschossen habe, sei er am linken Bein verletzt worden; ein Klassenkamerad sei ums Leben gekommen. Im Krankenhaus habe ihn ein Zivilist, wohl ein Staatssicherheitsbediensteter, aufgesucht und ihm unter Drohungen bedeutet, da&#223; er &#252;ber den Grund seiner Verletzung nichts verlauten lassen solle. Sp&#228;ter habe sein Name auf einer Liste von Sch&#252;lern gestanden, die am Tag der Demonstration dem Unterricht ferngeblieben seien. 1983 sei er zum Staatssicherheitsdienst nach Mitrovica vorgeladen und wegen der fr&#252;heren Demonstrationsteilnahme befragt worden; er habe erkl&#228;ren m&#252;ssen, da&#223; er aufgrund seiner Jugend damals nicht gewu&#223;t habe, was er tat. 1991 und 1992 habe er sich an der Organisation von albanischen Patrouillen beteiligt, die zu beobachten gehabt h&#228;tten, ob serbische Paramilit&#228;rs k&#228;men. Ferner habe er daran mitgewirkt, da&#223; immer dann, wenn Serben zu albanischen Familien gekommen seien, sich alle anderen Albaner dorthin begeben h&#228;tten, um Gewalttaten vorzubeugen. Im M&#228;rz 1993 sei er in Mitrovica in eine Polizeikontrolle geraten. Er habe albanisch-sprachige Handzettel bei sich gehabt, die er von einem Cousin geholt gehabt habe, um sie in seinem Heimatdorf zu verteilen. In den Handzetteln sei zum Aufstand aufgerufen worden. Er habe Angst gehabt, deswegen verurteilt zu werden. Au&#223;erdem habe er Angst gehabt, auf der Stra&#223;e aufgegriffen und in den Krieg geschickt zu werden. Die Kl&#228;gerin zu 2) erkl&#228;rte: Sie habe unter der Verfolgung des Kl&#228;gers zu 1) gelitten; ihr selbst sei jedoch nichts zugesto&#223;en. Der Kl&#228;ger zu 3) leide noch heute unter einem Trauma aufgrund der Erlebnisse im Kosovo.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger beantragten,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            den Bescheid des Bundesamtes vom 30. September 1993 aufzuheben und die Beklagte zu verpflichten, sie, die Kl&#228;ger, als Asylberechtigte anzuerkennen und festzustellen, da&#223; die Voraussetzungen des &#167;&#160;51 Abs.&#160;1 AuslG - hilfsweise Abschiebungshindernisse nach &#167;&#160;53 AuslG - vorliegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Beklagte beantragte unter Bezugnahme auf den angegriffenen Bescheid,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            die Klage abzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Der Bundesbeauftragte f&#252;r Asylangelegenheiten &#228;u&#223;erte sich nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Durch Urteil vom 7. Dezember 1995 hob das Verwaltungsgericht den Bescheid des Bundesamtes auf und verpflichtete die Beklagte, die Kl&#228;ger als Asylberechtigte anzuerkennen und festzustellen, da&#223; die Voraussetzungen des &#167;&#160;51 Abs.&#160;1 AuslG vorliegen. Zur Begr&#252;ndung wurde ausgef&#252;hrt: Dem Kl&#228;ger zu 1) drohe als albanischem Volkszugeh&#246;rigen aus der Provinz Kosovo im Falle seiner R&#252;ckkehr mit beachtlicher Wahrscheinlichkeit politische Verfolgung. Das Gericht sei n&#228;mlich davon &#252;berzeugt, da&#223; Angeh&#246;rige dieser Gruppe im Kosovo - da ein staatliches Verfolgungsprogramm mit dem Ziel der Vertreibung eines gro&#223;en Teils der albanischen Bev&#246;lkerung dort bereits umgesetzt werde - staatlicher Gruppenverfolgung ausgesetzt seien und da&#223; sie auch au&#223;erhalb des Kosovo in Jugoslawien keine verfolgungsfreie Zuflucht finden k&#246;nnten. Besondere Umst&#228;nde, derentwegen der Kl&#228;ger zu 1) von dieser Verfolgungsgefahr ausgenommen sei, l&#228;gen nicht vor. Die Kl&#228;ger zu 2) bis 5) seien im Wege des Familienasyls als Asylberechtigte anzuerkennen, und deswegen l&#228;gen - nach &#167;&#160;51 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 AuslG - auch bei ihnen die Voraussetzungen des &#167;&#160;51 Abs.&#160;1 AuslG vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Auf Antrag des Bundesbeauftragten f&#252;r Asylangelegenheiten hat der Senat die Berufung gegen dieses Urteil mit Beschlu&#223; vom 11. M&#228;rz 1996 - 7 UZ 374/96 - hinsichtlich der Asylanerkennung und der Feststellung der Voraussetzungen des &#167;&#160;51 Abs.&#160;1 AuslG zugelassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Der Bundesbeauftragte beantragt ohne n&#228;here Begr&#252;ndung der Berufung sinngem&#228;&#223;,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            unter Ab&#228;nderung des Urteils die Klage hinsichtlich der Verpflichtung zur Asylanerkennung und zur Feststellung der Voraussetzungen des &#167;&#160;51 Abs.&#160;1 AuslG abzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger beantragen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            die Berufung zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Sie verteidigen das angegriffene Urteil und betonen, da&#223; albanische Volkszugeh&#246;rige im Kosovo - insbesondere wegen ihrer Benachteiligung im Gesundheitswesen und wegen des durch die Ansiedlung von serbischen Volkszugeh&#246;rigen aus der Krajina erh&#246;hten Vertreibungsdrucks - einer asylrelevanten Gruppenverfolgung unterl&#228;gen und da&#223; vor allem der Kl&#228;ger zu 1) vor seiner Ausreise individueller Verfolgung ausgesetzt gewesen sei und damit auch bei einer jetzigen R&#252;ckkehr rechnen m&#252;&#223;te.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Beklagte hat zu der Berufung nicht sachlich Stellung genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Der Berichterstatter des Senats hat eine Auskunft des Ausw&#228;rtigen Amtes zur Frage der Echtheit der von den Kl&#228;gern vorgelegten Ladung zur Hauptverhandlung und des Urteils des Landgerichts Mitrovica eingeholt, die unter dem 23. Mai 1996 erteilt worden ist; hierauf wird Bezug genommen. Die Kl&#228;ger wenden gegen die Verwertung dieser Auskunft ein, da&#223; nicht erkennbar sei, auf welche Weise das Ausw&#228;rtige Amt die betreffenden Informationen gewonnen habe. Au&#223;erdem hat der Senat aufgrund des Beschlusses vom 1. April 1997 &#252;ber die von den Kl&#228;gern geltend gemachten Gr&#252;nde politischer Verfolgung Beweis erhoben durch Vernehmung der Kl&#228;ger zu 1) und 2) als Beteiligten. Insoweit wird auf die Niederschrift &#252;ber den Beweisaufnahmetermin vor dem Berichterstatter am 21. April 1997 verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Beteiligten sind dazu geh&#246;rt worden, da&#223; der Senat &#252;ber die Berufung durch Beschlu&#223; entscheiden kann, wenn er sie einstimmig f&#252;r begr&#252;ndet oder unbegr&#252;ndet und eine m&#252;ndliche Verhandlung nicht f&#252;r erforderlich h&#228;lt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf den Inhalt der Gerichtsakte und der Beh&#246;rdenakte des Bundesamtes - Gesch.-Zeichen: B 1729652-138 - Bezug genommen. Diese sind ebenso Gegenstand der Beratung gewesen wie die nachfolgend aufgef&#252;hrten Erkenntnisquellen:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            1. 09.02.1993 Ausw&#228;rtiges Amt (AA) an VG Wiesbaden 2. 10.02.1993 Bericht des Sonderberichterstatters der Menschenrechtskommission Tadeusz Mazowiecki: Die Menschenrechtssituation im Gebiet des ehemaligen Jugoslawien 3. 23.04.1993 (Schweizerisches) Bundesamt f&#252;r Fl&#252;chtlinge: Themenpapier Kosovo - Allgemeine politische, wirtschaftliche und Menschenrechtssituation im Kosovo 4. 17.09.1993 amnesty international (ai) an VG Arnsberg 5. 12.10.1993 Gesellschaft f&#252;r bedrohte V&#246;lker (GfbV) an VG Regensburg 6. 28.10.1993 Sachverst&#228;ndiger Dr. Harald Kotschy vor VG M&#252;nchen 7. 17.11.1993 5. periodischer Bericht des Sonderberichterstatters der Menschenrechtskommission Tadeusz Mazowiecki: Die Menschenrechtssituation auf dem Gebiet des fr&#252;heren Jugoslawien 8. Jan. 1994 Jens Reuter (S&#252;dost-Institut M&#252;nchen - Abt. Gegenwartsforschung, Referat [ehem.] Jugoslawien): Die politische Entwicklung in Kosovo 1992/93 9. 23.03.1994 AA an VG Augsburg 10. 28.03.1994 Zeuge Bujar Bukoshi vor VG Minden 11. 05.05.1994 ai: Menschenrechtssituation in der Bundesrepublik Jugoslawien - Kosovo 12. 07.06.1994 Hoher Fl&#252;chtlingskommissar der Vereinten Nationen (UNHCR) an Rechtsanwalt Dr. Thun in Freiburg 13. 16.06.1994 Institut f&#252;r Ostrecht M&#252;nchen (IfOR) an VG Ansbach 14. 04.07.1994 AA an VG Stuttgart 15. 06.07.1994 AA an VG W&#252;rzburg 16. 07.07.1994 IsmijeBeshiri an VG Frankfurt am Main 17. 21.07.1994 AA an VG Bayreuth 18. 16.08.1994 AA an VG Meiningen 19. 20.09.1994 AA an VG Ansbach 20. Sept. 1994 ai: Jugoslawien: Polizeigewalt in der Provinz Kosovo - die Opfer 21. 07.10.1994 Felicitas Rohder (GfbV): Repressionen der serbisch-montenegrinischen Beh&#246;rden gegen Albaner und Muslime 22. 13.10.1994 Internationale Gesellschaft f&#252;r Menschenrechte (IGFM) an VG M&#252;nchen 23. 15.11.1994 sachverst&#228;ndige Zeugin DonikaGervalla vor VG Sigmaringen 24. 15.11.1994 sachverst&#228;ndige Zeugin Christine von Kohl vor VG Sigmaringen 25. 23.11.1994 Jutta Tiedtke (Arbeitsgruppe Au&#223;enpolitik der Fraktion der SPD im Deutschen Bundestag): Gespr&#228;che in Pristina/Kosovo, 27. bis 29. September 1994 26. 05.12.1994 AA an VG W&#252;rzburg 27. 13.12.1994 GfbV an VG M&#252;nchen 28. 29.12.1994 AA an VG M&#252;nchen 29. 30.12.1994 UNHCR an VG Schleswig 30. 02.01.1995 Bundesministerium des Innern (BMI) an Senatsverwaltung f&#252;r Inneres des Landes Berlin 31. 09.01.1995 Zeitung "Rilindja": Bericht des CDHRF in Prishtina &#252;ber serbische Gewalt im Kosovo f&#252;r das Jahr 1994 32. 12.01.1995 UNHCR: Position zu Abschiebungen nach Jugoslawien 33. 19.01.1995 AA an VG Ansbach 34. 25.01.1995 Christine von Kohl (Internationale Helsinki F&#246;deration in Wien) an VG Regensburg 35. 27.01.1995 AA an VG Wiesbaden 36. Jan. 1995 ai: Die rechtliche Situation von Wehrdienstverweigerern und Deserteuren aus dem ehemaligen Jugoslawien 37. 06.02.1995 Schweizerische Fl&#252;chtlingshilfe (SFH): Vertriebene zur&#252;ckschaffen? 38. 07.02.1995 Judith Kumin (UNHCR) vor Arbeitsgruppe Innenpolitik der SPD-Bundestagsfraktion 39. 13.02.1995 AA an VG M&#252;nchen 40. 15.02.1995 AA an VG Ansbach 41. 15.02.1995 Zeitung "Zeri i Kosoves": Repression durch serbische Polizei/serbisches Milit&#228;r im Jahr 1994 42. 17.02.1995 AA an VG Ansbach 43. 17.02.1995 AA an VG W&#252;rzburg 44. 22.02.1995 BMI an VGH Baden-W&#252;rttemberg 45. 06.03.1995 IGFM: Pressemitteilung - Dramatischer Anstieg der Menschenrechtsverletzungen an Albanern im Kosova 1994 46. 14.03.1995 AA an VG Ansbach 47. 14.03.1995 AA an VG Stuttgart 48. 20.03.1995 GfbV an VG Stuttgart 49. 21.03.1995 AA an VG Freiburg 50. 23.03.1995 Zeuge Peter Reuschenbach vor VG Aachen 51. 23.03.1995 VG Aachen (Urteil in der Sache 1 K 697/94.A, S.&#160;13 - 32) tabellarische Auswertung von englischsprachigen Wochenberichten des Rates f&#252;r die Verteidigung der Menschenrechte und Freiheiten in Pristina f&#252;r die Zeit vom 06.07. bis 24.08.1992 und vom 01.01. bis 19.02.1994 52. 03.04.1995 ai an VG W&#252;rzburg 53. 06.04.1995 AA an VGH Baden-W&#252;rttemberg 54. 06.04.1995 AA an VG M&#252;nchen 55. 10.04.1995 UNHCR an VG Regensburg 56. 05.05.1995 ai an VG Schleswig 56a. 17.05.1995 AA an VG Ansbach 57. 19.05.1995 AA an VG Freiburg 58. 01.06.1995 AA an VG Schleswig 59. 05.06.1995 GfbV an VG M&#252;nchen 60. 07.06.1995 AA an VG Ansbach 61. 13.06.1995 AA an VG Ansbach 62. 15.06.1995 GfbV an VG Oldenburg 63. 21.06.1995 AA: Lagebericht Bundesrepublik Jugoslawien 64. 10.07.1995 Botschaft der Bundesrepublik Deutschland in Belgrad an VG Regensburg 65. 13.07.1995 SFH: Freiheit ist, wenn man nichts mehr zu verlieren hat 66. 14.07.1995 UNHCR an VG Sigmaringen 67. 17.07.1995 UNHCR an VG Regensburg 68. 19.07.1995 SFH an VG Regensburg 69. 28.07.1995 AA an VG Ansbach 70. 01.08.1995 ai an VG D&#252;sseldorf 71. 09.08.1995 AA: Erg&#228;nzung zum Lagebericht vom 21.06.95 72. 16.08.1995 AA an VG M&#252;nchen 73. 17.08.1995 ai an VG D&#252;sseldorf 74. 17.08.1995 ai an VG Gie&#223;en 75. 17.08.1995 ai an VG Stuttgart 76. 23.08.1995 AA an VG Stuttgart 77. 30.08.1995 GfbV an VG Bayreuth 78. 04.09.1995 UNHCR an VG Wiesbaden 79. 08.09.1995 AA an VG W&#252;rzburg 80. 14.09.1995 AA an VG Oldenburg 81. 21.09.1995 GfBV an VG Ansbach 82. 22.09.1995 IfOR an VG W&#252;rzburg 83. 26.09.1995 AA an VG Karlsruhe 84. 28.09.1995 UNHCR an VG Gie&#223;en 85. 29.09.1995 AA an VG Ansbach 86. 29.09.1995 UNHCR an VG Aachen 87. 02.10.1995 AA an VG Ansbach 88. 05.10.1995 ai: Jugoslawien (Kosovo): ehemalige Polizeibeamte albanischer Herkunft 89. 06.10.1995 IGFM an VG Aachen 90. 12.10.1995 IfOR an VG M&#252;nchen 91. 19.10.1995 AA an VG W&#252;rzburg 92. 31.10.1995 AA an VG W&#252;rzburg 93. 06.11.1995 ai an VG Freiburg 94. 13.11.1995 UNHCR an VG M&#252;nster 95. 15.11.1995 UNHCR an VG Leipzig 96. 15.11.1995 UNHCR an VG Stuttgart 97. 21.11.1995 AA an VG Aachen 98. 21.11.1995 AA an VG Stuttgart 99. Nov. 1995 (Schweizerisches) Bundesamt f&#252;r Fl&#252;chtlinge: L&#228;nderinformationsblatt Kosovo 100. 04.12.1995 AA an VG Karlsruhe 101. 08.12.1995 AA an VG M&#252;nchen - M 21 K 93.50346 - 102. 08.12.1995 AA an VG M&#252;nchen - M 21 K 94.51289 - 103. 20.12.1995 AA an VG Ansbach 104. 20.12.1995 AA an VG Frankfurt am Main 105. 08.01.1996 ai an VG Mainz 106. 10.01.1996 GfbV an VG Leipzig 107. 11.01.1996 AA an VG K&#246;ln 108. 18.01.1996 AA an VG Ansbach 109. 25.01.1996 AA an VG Gie&#223;en 110. 15.01.1996 CDHRF Informationsdienst: Die Verletzung der Menschenrechte im Kosovo im Jahre 1995 111. 07.02.1996 AA an VG Ansbach 112. 07.02.1996 AA an VG Freiburg 113. 27.02.1996 AA: Bericht &#252;ber die asyl- und abschiebungsrelevante Lage in Jugoslawien (Serbien/Montenegro) 114. Febr. 1996 Kosovo-Komitee Helsinki: Jahresbericht 1995 zur Menschenrechtssituation im Kosovo 115. 14.03.1996 Bericht der Sonderberichterstatterin der Menschenrechtskommission Elisabeth Rehn: Lage der Menschenrechte auf dem Gebiet des ehemaligen Jugoslawien 116. 27.03.1996 AA an VG Stuttgart 117. 16.04.1996 AA an VG Chemnitz 118. 17.04.1996 AA an OVG Rheinland-Pfalz 119. 18.04.1996 AA an VG Regensburg 120. 19.04.1996 BND an VG Ansbach 121. 23.04.1996 AA an VG Freiburg 122. 23.04.1996 AA an VG Stuttgart 123. 23.04.1996 UNCHR an VG Regensburg 124. 24.04.1996 AA an VG K&#246;ln 125. Mai 1996 IGFM: Apartheid und Ethnische S&#228;uberung im Kosova 126. 04.06.1996 AA: Lagebericht &#252;ber die asyl- und abschiebungsrelevante Lage in der Bundesrepublik Jugoslawien 127. 02.07.1996 AA an VG Schleswig 128. 16.07.1996 IfOR an VG Oldenburg 129. 14.08.1996 SFH an VG Darmstadt 130. 16.08.1996 UNHCR: Positionspapier zu Asylbewerbern aus der Bundesrepublik Jugoslawien 131. 26.08.1996 AA an VG Oldenburg 132. 27.08.1996 AA an VG Oldenburg 133. 30.10.1996 BND an VG Karlsruhe 134. 04.11.1996 AA: Lagebericht &#252;ber die asyl- und abschiebungsrelevante Lage in der Bundesrepublik Jugoslawien 135. 07.11.1996 AA an Hess. VGH 136. 13.11.1996 AA an Bundesamt 137. 19.11.1996 AA an VG D&#252;sseldorf 138. 19.11.1996 AA an VG Sigmaringen 139. 20.11.1996 IGFM an VG Frankfurt/Oder 140. 26.11.1996 AA an VG Frankfurt/Main 141. 06.12.1996 UNHCR an VG W&#252;rzburg 142. 12.12.1996 AA an VG Frankfurt/Oder 143. 16.12.1996 AA an VG Freiburg 144. 09.01.1997 GfbV: Kosovo (Serbien-Montenegro) - Unruhen in Serbien - Verhaftung und Mi&#223;handlung zur&#252;ckkehrender Kosovo-Albaner 145. 15.01.1997 AA an VG Ansbach 146. 04.02.1997 AA an VG Ansbach 147. 19.02.1997 AA an VG M&#252;nster 148. 24.02.1997 SFH: Das Amnestiegesetz der "Bundesrepublik Jugoslawien" f&#252;r Deserteure und Refrakt&#228;re: seine Anwendung in Kosova 149. 25.02.1997 AA an VG Schleswig 150. 07.03.1997 ai an VG Augsburg 151. 17.03.1997 MdL (NRW) Karsli und Hammad: Reisebericht zur Situation im Kosovo 152. 19.03.1997 AA an OVG Rheinland-Pfalz 153. 19.03.1997 AA an VG Sigmaringen 154. 21.03.1997 AA an VGH Baden-W&#252;rttemberg 155. 25.03.1997 AA an VG Gelsenkirchen 156. 02.04.1997 AA an OVG Saarland 157. 03.04.1997 AA an VG Stuttgart 158. 04.04.1997 AA an VG Sigmaringen 159. 07.04.1997 AA an OVG Saarland 160. 14.04.1997 AA: Lagebericht &#252;ber die asyl- und abschiebungsrelevante Lage in der Bundesrepublik Jugoslawien 161. 21.04.1997 Beate Harfmann (Caritasverband Stuttgart): Kosova - Ein Reisebericht 162. 23.04.1997 AA an OVG Nordrhein-Westfalen 163. 24.04.1997 BND an VG Bremen 164. 07.05.1997 GfbV: Kosovo (Serbien-Montenegro) - Anhaltende Repressionen gegen albanische R&#252;ckkehrer und ihre Familienangeh&#246;rigen 165. 13.05.1997 AA an VG Stuttgart 166. 23.05.1997 AA an VG Arnsberg 167. 10.06.1997 BMI an VG Berlin 168. 18.06.1997 GfbV an Nieders&#228;chsisches OVG 169. 18.06.1997 UNHCR an VG M&#252;nster 170. 30.06.1997 AA an VG Oldenburg 171. 01.07.1997 SFH: &#220;bergriffe an aus der Bundesrepublik Deutschland, der Schweiz und &#214;sterreich nach Kosova zur&#252;ckgeschafften Asylsuchenden 172. 02.07.1997 AA an VG Ansbach 173. 02.07.1997 AA an VG Berlin 174. 24.07.1997 AA an VG Berlin 175. 28.07.1997 AA an VG Ansbach 176. 14.08.1997 AA an VG Karlsruhe 177. 26.08.1997 AA an VG Karlsruhe 178. 22.09.1997 AA an OVG Schleswig-Holstein 179. 21.10.1997 AA an VG M&#252;nchen 180. 21.10.1997 AA an VG Wiesbaden 181. 30.10.1997 ai an VG D&#252;sseldorf 182. 05.11.1997 AA an VG Oldenburg 183. 21.11.1997 AA an VG Karlsruhe 184. Nov. 1997 ai-Journal: Jugoslawien - Neue Gewalt im Kosovo 185. 03.12.1997 AA an VG Ansbach 186. 03.12.1997 AA an VG Wiesbaden 187. 05.12.1997 AA an VG Ansbach 188. 05.12.1997 ai an VG Ansbach 189. 15.12.1997 AA: Bericht &#252;ber die asyl- und abschiebungsrelevante Lage in der Bundesrepublik Jugoslawien 190. 07.01.1998 BMI an VG Berlin 191. 12.01.1998 CDHRF Information Service: The Annual Report on Violationsof Human Rightsand Fundamental Freedoms in Kosova in the Course of 1997
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat entscheidet nach entsprechender Anh&#246;rung der Beteiligten (&#167;&#160;130a Satz&#160;2 i.V.m. &#167;&#160;125 Abs.&#160;2 Satz&#160;3 VwGO) &#252;ber die Berufung durch Beschlu&#223;, weil er sie einstimmig f&#252;r begr&#252;ndet und eine m&#252;ndliche Verhandlung nicht f&#252;r erforderlich h&#228;lt (&#167;&#160;130a Satz&#160;1 VwGO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Die vom Senat (nur) hinsichtlich der Asylanerkennung und hinsichtlich der Feststellung der Voraussetzungen des &#167;&#160;51 Abs.&#160;1 AuslG zugelassene und auch im &#252;brigen zul&#228;ssige Berufung des Bundesbeauftragten f&#252;r Asylangelegenheiten ist begr&#252;ndet, denn das Verwaltungsgericht hat der Klage insoweit zu Unrecht stattgegeben. Die Ablehnung der Kl&#228;ger als Asylberechtigten gem&#228;&#223; Art.&#160;16a GG durch das Bundesamt (1.) und dessen Feststellung, da&#223; die Voraussetzungen des &#167;&#160;51 Abs.&#160;1 AuslG vorliegen (2.), erweisen sich n&#228;mlich nach der im Zeitpunkt der Entscheidung des Senats gegebenen Sach- und Rechtslage (&#167;&#160;77 Abs.&#160;1 Satz&#160;1 AsylVfG) als rechtswidrig. Weiterhin steht den Kl&#228;gern auch der in erster Instanz hilfsweise geltend gemachte Anspruch auf Feststellung des Vorliegens von Abschiebungshindernissen gem&#228;&#223; &#167;&#160;53 AuslG, der infolge der Abweisung der Klage mit den Hauptantr&#228;gen - ungeachtet einer Zulassung - in der Berufungsinstanz zur Entscheidung anf&#228;llt (BVerwG, U. v. 15.04.1997 - 9 C 19.96 - Buchholz 402.40 &#167;&#160;50 AuslG Nr.&#160;2), nicht zu (3.). Dies hat Auswirkungen f&#252;r die zu treffenden Nebenentscheidungen (4.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            1. Die Kl&#228;ger k&#246;nnen die Verpflichtung der Beklagten zu ihrer Anerkennung als Asylberechtigte nicht beanspruchen, weil sie keine politisch Verfolgten im Sinne des Art.&#160;16a Abs.&#160;1 GG sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Den das Asylrecht einschr&#228;nkenden Regelungen des Art.&#160;16a Abs.&#160;2, 3 und 5 GG kommt vorliegend keine Bedeutung zu. Insbesondere ist den Kl&#228;gern die Berufung auf das Asylrecht nicht schon deshalb gem&#228;&#223; Art.&#160;16a Abs.&#160;2 S&#228;tze 1 und 2 GG, &#167;&#160;26a Abs.&#160;1 S&#228;tze 1 und 2 AsylVfG (vgl. dazu BVerfG, U. v. 14.05.1996 - 2 BvR 1938/93 u.a. - BVerfGE 94, 49) verwehrt, weil sie aus der Tschechischen Republik, also aus einem - nach &#167;&#160;26a Abs.&#160;2 AsylVfG i.V.m. Anlage I hierzu - sicheren Drittstaat eingereist sind. Denn diese Vorschriften gelten nicht f&#252;r vor ihrem Inkrafttreten am 1. Juli 1993 eingereiste Asylbewerber (BVerfG, B. v. 13.10.1993 - 2 BvR 888/93 - NVwZ 1994, 159) bzw. f&#252;r vor diesem Datum gestellte Asylantr&#228;ge (&#167;&#160;87a Abs.&#160;1 Satz&#160;1 AsylVfG), und die Kl&#228;ger sind ihren insoweit glaubhaften Angaben zufolge bereits am 28. Mai 1993 nach Deutschland eingereist und haben am 17. Juni 1993 ihre Anerkennung als Asylberechtigte beantragt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Asylrecht als politisch Verfolgter im Sinne des Art.&#160;16a Abs.&#160;1 GG genie&#223;t, wer bei einer R&#252;ckkehr in seine Heimat aus politischen Gr&#252;nden Verfolgungsma&#223;nahmen mit Gefahr f&#252;r Leib und Leben oder Beeintr&#228;chtigungen seiner pers&#246;nlichen Freiheit zu erwarten hat (BVerfG, B. v. 02.07.1980 - 1 BvR 147/80 u.a. - BVerfGE 54, 341). Wird nicht die physische Freiheit, sondern werden andere Grundfreiheiten gef&#228;hrdet wie etwa die der Religionsaus&#252;bung oder der beruflichen und wirtschaftlichen Bet&#228;tigung, so sind allerdings nur solche Beeintr&#228;chtigungen relevant, die nach Intensit&#228;t und Schwere die Menschenw&#252;rde verletzen - also die Nichtgew&#228;hrleistung des betreffenden Existenzminimums zur Folge haben - und &#252;ber das hinausgehen, was die Bewohner des Herkunftslandes aufgrund des dort herrschenden Systems allgemein hinzunehmen haben (BVerfG, Be. v. 01.07.1987 - 2 BvR 478/86 u.a. - BVerfGE 76, 143,  u. v. 20.05.1992 - 2 BvR 205/92 u.a. - NVwZ 1992, 1081 ; BVerwG, U. v. 24.03.1987 - 9 C 321.85 - Buchholz 402.25 &#167;&#160;1 AsylVfG Nr.&#160;64). Politisch ist eine solche Verfolgung dann, wenn dem einzelnen in Ankn&#252;pfung an seine politische &#220;berzeugung, an seine Religions- oder Volkszugeh&#246;rigkeit oder an andere f&#252;r ihn unverf&#252;gbare Merkmale gezielt Rechtsverletzungen zugef&#252;gt werden oder unmittelbar drohen, die ihn aus der &#252;bergreifenden Friedensordnung der staatlichen Einheit ausgrenzen (BVerfG, Be. v. 10.07.1989 - 2 BvR 502/86 u.a. - BVerfGE 80, 315, v. 23.01.1991 - 2 BvR 902/85 u.a. - BVerfGE 83, 216, u. v. 11.05.1993 - 2 BvR 1989/92 u.a. - NVwZ 1993, 975). Ob diese spezifische Zielrichtung der Verfolgung vorliegt, ist anhand ihres inhaltlichen Charakters nach ihrer erkennbaren Gerichtetheit und nicht nach den subjektiven Motiven des Verfolgenden zu beurteilen (BVerfG, Be. v. 10.07.1989 - 2 BvR 502/86 u.a. - a.a.O. u. v. 11.05.1993 - 2 BvR 1989/92 u.a. - a.a.O.). Wer nur von regionaler politischer Verfolgung betroffen ist, genie&#223;t allerdings nur dann asylrechtlichen Schutz, wenn er auch in anderen Landesteilen eine zumutbare Zuflucht nicht finden kann und dadurch landesweit in eine ausweglose Lage versetzt wird, wenn er also &#252;ber keine interne Fluchtalternative verf&#252;gt (BVerfG, Be. v. 10.07.1989 - 2 BvR 502/86 u.a. - a.a.O. u. v. 10.11.1989 - 2 BvR 403/84 u.a. - BVerfGE 81, 58 ; BVerwG, U. v. 15.05.1990 - 9 C 17.87 - BVerwGE 85, 139). Die erforderliche gegenw&#228;rtige Verfolgungsbetroffenheit ist gegeben, wenn dem Asylsuchenden im R&#252;ckkehrfalle bei verst&#228;ndiger W&#252;rdigung aller bekannten Umst&#228;nde politische Verfolgung mit beachtlicher Wahrscheinlichkeit droht, wobei die insoweit erforderliche Prognose einen absehbaren zuk&#252;nftigen Zeitraum mit einbeziehen mu&#223; (BVerwG, Ue. v. 03.12.1985 - 9 C 22.85 - NVwZ 1986, 760, u. v. 05.11.1991 - 9 C 118.90 - BVerwGE 89, 162). Einem Asylbewerber, der bereits vor seiner Ausreise politisch verfolgt worden ist, kann eine R&#252;ckkehr dagegen nur zugemutet werden, wenn die Wiederholung von Verfolgungsma&#223;nahmen mit hinreichender Wahrscheinlichkeit ausgeschlossen ist, d.h. wenn keine ernsthaften Zweifel an seiner Sicherheit vor abermals einsetzender Verfolgung bestehen; insofern gilt f&#252;r die erforderliche Prognose hier ein herabgestufter Wahrscheinlichkeitsma&#223;stab (BVerfG, B. v. 02.07.1980 - 1 BvR 147/80 u.a. - a.a.O.; BVerwG, U. v. 25.09.1984 - 9 C 17.84 - BVerwGE 70, 169). Ein unverfolgt ausgereister Asylbewerber wird - da das Asylrecht grunds&#228;tzlich einen kausalen Zusammenhang zwischen Verfolgung und Flucht voraussetzt - selbst bei ihm im R&#252;ckkehrfalle mit beachtlicher Wahrscheinlichkeit drohender politischer Verfolgung in der Regel dann nicht als Asylberechtigter anerkannt, wenn die Verfolgungsgefahr auf von ihm nach der Ausreise selbst geschaffenen Umst&#228;nden beruht, sofern nicht entweder der Entschlu&#223; hierzu einer festen und im Herkunftsland bereits erkennbar bet&#228;tigten &#220;berzeugung entspricht oder der Betreffende sich bei der Ausreise in einer zumindest latenten Gef&#228;hrdungslage befunden hat (BVerfG, Be. v. 26.11.1986 - 2 BvR 1058/85 - BVerfGE 74, 51, u. v. 10.07.1989 - 2 BvR 502/86 u.a. - a.a.O.; BVerwG, Ue. v. 17.01.1989 - 9 C 56.88 - BVerwGE 81, 170, u. v. 31.03.1992 - 9 C 57.91 - NVwZ 1993, 193).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Der Asylbewerber ist aufgrund der ihm obliegenden Mitwirkungspflichten gehalten, die in seine Sph&#228;re fallenden Umst&#228;nde substantiiert und in sich stimmig zu schildern sowie eventuelle Widerspr&#252;che oder Steigerungen in seinem Vortrag aufzul&#246;sen bzw. plausibel zu erkl&#228;ren (BVerwG, Ue. v. 16.04.1985 - 9 C 109.84 - BVerwGE 71, 180, v. 23.02.1988 - 9 C 32.87 - EZAR 630 Nr.&#160;25 u. v. 30.10.1990 - 9 C 72.89 - Buchholz 402.25 &#167;&#160;1 AsylVfG Nr.&#160;135). Hinsichtlich der allgemeinen Verh&#228;ltnisse im Herkunftsland gen&#252;gt es dagegen, da&#223; die vorgetragenen Tatsachen eine nicht entfernt liegende M&#246;glichkeit politischer Verfolgung ergeben (BVerwG, Ue. v. 24.11.1981 - 9 C 251.81 - Buchholz 402.24 &#167;&#160;28 AuslG Nr.&#160;44 u. v. 23.11.1982 - 9 C 74.81 - BVerwGE 66, 237). Das Gericht mu&#223; sich die feste &#220;berzeugung von der Wahrheit des von dem Asylbewerber behaupteten Verfolgungsschicksals verschaffen, und zwar nicht nur hinsichtlich des individuellen Asylvorbringens, sondern auch hinsichtlich der relevanten Situation im Herkunftsland (vgl. BVerwG, Ue. v. 12.11.1985 - 9 C 27.85 - EZAR 630 Nr.&#160;23 u. v. 05.07.1994 - 9 C 158.94 - BVerwGE 96, 200, sowie Nds. OVG, U. v. 28.09.1995 - 12 L 2034/95 - S.&#160;16, u. OVG Nordrhein-Westfalen, U. v. 15.11.1995 - 13 A 1451/94.A - S.&#160;12).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Der beschlie&#223;ende Senat ist nach diesen Grunds&#228;tzen aufgrund der Angaben der Kl&#228;ger, insbesondere des Ergebnisses der Vernehmung der Kl&#228;ger zu 1) und 2), der Beweisaufnahme im &#252;brigen sowie des Inhalts der vorliegenden Akten und der in das Verfahren eingef&#252;hrten Erkenntnisquellen zu der &#220;berzeugung gelangt, da&#223; die Kl&#228;ger als albanische Volkszugeh&#246;rige aus dem Kosovo weder im Zeitpunkt ihrer Ausreise noch im Falle ihrer jetzigen R&#252;ckkehr einer asylerheblichen Gruppenverfolgung ausgesetzt waren bzw. w&#228;ren (1.1.) und da&#223; ihnen - bezogen auf die beiden vorgenannten Zeitpunkte - auch keine politische Verfolgung aus individuellen Gr&#252;nden drohte (1.2.), so da&#223; abschlie&#223;ende Feststellungen betreffend eine eventuell gegebene interne Fluchtalternative entbehrlich sind (1.3.) und auch die Voraussetzungen f&#252;r die Gew&#228;hrung von Familienasyl bei keinem der Kl&#228;ger vorliegen k&#246;nnen (1.4.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            1.1. Die Kl&#228;ger, die ausweislich ihrer - nicht zuletzt wegen der bei der Vernehmung der Kl&#228;ger zu 1) und 2) deutlich zutrage getretenen albanischen Sprachkenntnisse - insoweit glaubhaften Angaben albanische Volkszugeh&#246;rige muslimischen Glaubens sind und ausweislich ihrer aus den vorgelegten Reisep&#228;ssen der Kl&#228;ger zu 1) und 2) ersichtlichen Geburts- und letzten Wohnorte aus dem Kosovo kommen, hatten allein deswegen weder bei ihrer Ausreise noch haben sie bei jetziger R&#252;ckkehr in absehbarer Zeit politische Verfolgung in Form der ethnischen Gruppenverfolgung zu erwarten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Der Anspruch auf Asyl ist zwar ein Individualgrundrecht und setzt deshalb eigene Verfolgungsbetroffenheit voraus; die Gefahr eigener politischer Verfolgung kann sich aber auch aus gegen Dritte gerichteten Ma&#223;nahmen ergeben, wenn diese Dritten wegen eines asylerheblichen Merkmals verfolgt werden, das der Asylsuchende mit ihnen teilt, und wenn er sich mit ihnen in einer nach Ort, Zeit und Wiederholungstr&#228;chtigkeit vergleichbaren Lage befindet und deshalb seine eigene bisherige Verschonung von ausgrenzenden Rechtsgutsbeeintr&#228;chtigungen als eher zuf&#228;llig anzusehen ist (BVerfG, B. v. 23.01.1991 - 2 BvR 902/85 u.a. - a.a.O.; BVerwG, Ue. v. 23.02.1988 - 9 C 85.87 - BVerwGE 79, 79, v. 05.07.1994 - 9 C 158.94 - a.a.O. u. v. 30.04.1996 - 9 C 170.95 - BVerwGE 101, 123). Zu einer in diesem Sinne verfolgungsbetroffenen Gruppe geh&#246;ren alle Personen, gegen die der Verfolger seine Verfolgungsma&#223;nahmen richtet; dies k&#246;nnen entweder s&#228;mtliche Tr&#228;ger eines zur Verfolgung Anla&#223; gebenden Merkmals - etwa einer bestimmten Ethnie oder Religion - sein oder nur diejenigen von ihnen, die zus&#228;tzlich (mindestens) ein weiteres Kriterium erf&#252;llen, beispielsweise in einem bestimmten Gebiet leben oder ein bestimmtes Lebensalter aufweisen; solchenfalls handelt es sich um eine entsprechend - &#246;rtlich, sachlich oder pers&#246;nlich - begrenzte Gruppenverfolgung (BVerwG, Ue. v. 20.06.1995 - 9 C 294.94 - NVwZ-RR 1996, 57, v. 30.04.1996 - 9 C 171.95 - BVerwGE 101, 134, u. v. 09.09.1997 - 9 C 43.96 -). Die Annahme einer gruppengerichteten Verfolgung setzt eine bestimmte Verfolgungsdichte voraus, welche die Regelvermutung eigener Verfolgung jedes einzelnen Gruppenmitglieds rechtfertigt; hierf&#252;r ist die Gefahr einer so gro&#223;en Zahl von Eingriffshandlungen in asylrechtlich gesch&#252;tzte Rechtsg&#252;ter erforderlich, da&#223; es sich dabei nicht mehr nur um vereinzelt bleibende individuelle &#220;bergriffe oder um eine blo&#223;e Vielzahl solcher &#220;bergriffe handelt; die Verfolgungshandlungen m&#252;ssen vielmehr im Verfolgungszeitraum und -gebiet auf alle sich dort aufhaltenden Gruppenmitglieder zielen und in quantitativer und qualitativer Hinsicht so um sich greifen, da&#223; dort f&#252;r jeden Gruppenangeh&#246;rigen nicht nur die M&#246;glichkeit, sondern ohne weiteres die aktuelle Gefahr eigener Betroffenheit entsteht (BVerwG, Ue. v. 15.05.1990 - 9 C 17.89 - a.a.O., v. 05.07.1994 - 9 C 158.94 - a.a.O. u. v. 30.04.1996 - 9 C 170.95 - a.a.O.). Asylerhebliche Bedeutung haben prim&#228;r Verfolgungsma&#223;nahmen, die unmittelbar durch den Staat erfolgen; dieser mu&#223; sich aber auch &#220;bergriffe nichtstaatlicher Personen und Gruppen zurechnen lassen, wenn er sie anregt, unterst&#252;tzt, billigt oder tatenlos hinnimmt und damit den Betroffenen den erforderlichen Schutz versagt (BVerfG, B. v. 02.07.1980 - 1 BvR 147/80 u.a. - a.a.O.). Eine mittelbare staatliche Gruppenverfolgung liegt danach typischerweise bei Pogromen, die sich auf gro&#223;e Teile des Landes erstrecken oder kleine Minderheiten mit besonderer H&#228;rte, Ausdauer und Unnachgiebigkeit erfassen, und auch ansonsten immer dann vor, wenn die Verfolgungsschl&#228;ge so dicht und eng gestreut fallen, da&#223; f&#252;r jeden Gruppenangeh&#246;rigen die Furcht begr&#252;ndet ist, in eigener Person Opfer der &#220;bergriffe zu werden (BVerwG, B. v. 24.09.1992 - 9 B 130.92 - NVwZ 1993, 192, sowie Ue. v. 19.04.1994 - 9 C 462.93 - NVwZ 1994, 1121, u. v. 05.07.1994 - 9 C 158.94 - a.a.O.). Die unmittelbare staatliche Gruppenverfolgung setzt grunds&#228;tzlich ebenfalls eine solche Verfolgungsdichte voraus; sie kann aber - im Hinblick auf die prinzipielle &#220;berlegenheit staatlicher Machtmittel und auf die dem Staat m&#246;gliche Durchsetzung eigener Ziele durch hierzu autorisierte Kr&#228;fte - auch schon dann anzunehmen sein, wenn sichere Anhaltspunkte f&#252;r ein staatliches Verfolgungsprogramm vorliegen, dessen Umsetzung bereits eingeleitet ist oder alsbald bevorsteht; kann etwa festgestellt werden, da&#223; der Herkunftsstaat eine bestimmte Gruppe physisch vernichten oder gewaltsam aus seinem Staatsgebiet vertreiben will, so bedarf es nicht erst der Feststellung einzelner Vernichtungs- oder Vertreibungsschl&#228;ge, um eine Gruppenverfolgung annehmen zu k&#246;nnen (BVerwG, U. v. 05.07.1994 - 9 C 158.94 - a.a.O.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Die Pr&#252;fung der ethnischen Gruppenverfolgung erfordert zun&#228;chst, da&#223; das relevante Tatsachenmaterial m&#246;glichst umfassend und ersch&#246;pfend festgestellt und darauf untersucht wird, welche asylerheblichen politischen Verfolgungsma&#223;nahmen - differenziert nach Eingriffen in bestimmte Rechtsg&#252;ter, nach Ort, Zeit und H&#228;ufigkeit, nach Intensit&#228;t und nach Gerichtetheit in bezug auf das Merkmal der Ethnie - vorliegen. Dabei sind auch nicht unmittelbar zum Verfolgungsgeschehen geh&#246;rende Umst&#228;nde - wie etwa f&#252;r sich betrachtet asylrechtlich unerhebliche Ma&#223;nahmen - indiziell zu ber&#252;cksichtigen; allerdings k&#246;nnen nur asylrechtlich beachtliche Eingriffe die Beurteilung der Verfolgungssituation als Gruppenverfolgung rechtfertigen (BVerwG, U. v. 05.07.1994 - 9 C 158.94 - a.a.O.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Bei Anlegung dieser Ma&#223;st&#228;be stellte und stellt sich die Situation der albanischen Volkszugeh&#246;rigen im Kosovo aufgrund der in das Verfahren eingef&#252;hrten und hinsichtlich ihrer Zuverl&#228;ssigkeit differenziert zu bewertenden Erkenntnisquellen (vgl. hierzu BVerwG, U. v. 05.07.1994 - 9 C 158.94 - a.a.O., und vor allem Hamb. OVG, U. v. 07.06.1995 - Bf VII 2/94 - S.&#160;42 ff., u. Bay. VGH, U. v. 26.04.1994 - 19 BA 94.30770 - S.&#160;16 f.) so dar, da&#223; Kosovo-Albanern - und zwar auch einem sachlich oder pers&#246;nlich begrenzten Kreis von ihnen - jedenfalls seit 1990 bis heute und in absehbarer Zukunft keine unmittelbare staatliche Gruppenverfolgung drohte bzw. droht und da&#223; auch eine mittelbare staatliche Gruppenverfolgung in Ankn&#252;pfung an die Ethnie nicht beachtlich wahrscheinlich war bzw. ist. Dies hat der Senat bereits mit Urteil vom 16. Februar 1996 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190026966","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 7. Senat","7 UE 4242/95","Urteil","16.02.1996","Keine Gruppenverfolgung albanischer Volkszugeh&#246;riger im Kosovo; Heranziehung zum Wehrdienst und ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>7 UE 4242/95</a> - grunds&#228;tzlich festgestellt, und hieran hat er - in Fortf&#252;hrung seiner Rechtsprechung - mit den Beteiligten bekanntem Beschlu&#223; vom 2. M&#228;rz 1998 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027351","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 7. Senat","7 UE 868/96","Beschluss","02.03.1998","Keine Gruppenverfolgung der Kosovo-Albaner in der serbischen Provinz Kosovo; keine ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>7 UE 868/96</a> - festgehalten. Auf die letztgenannte Entscheidung wird insoweit Bezug genommen; s&#228;mtliche darin verwerteten Erkenntnisquellen sind auch in das vorliegende Verfahren eingef&#252;hrt worden. Mit seiner eine Gruppenverfolgung verneinenden Auffassung befindet sich der Senat in &#220;bereinstimmung mit der Beurteilung durch - soweit ersichtlich - alle Verwaltungsgerichtsh&#246;fe bzw. Oberverwaltungsgerichte, die sich seit Herbst 1994 mit der Frage der Gruppenverfolgung der Kosovo-Albaner befa&#223;t haben (Hess. VGH, U. v. 23.01.1995 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190026705","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 13. Senat","13 UE 2370/94","Urteil","23.01.1995","Ethnische Albaner unterliegen im Kosovo keiner asylrelevanten Gruppenverfolgung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>13 UE 2370/94</a> -; VGH Baden-W&#252;rttemberg, Ue. v. 18.05.1995 - A 12 S 207/95 -, v. 08.06.1995 - A 12 S 79/95 -, v. 13.06.1995 - A 14 S 2459/94 - u. v. 18.06.1996 - A 14 S 531/96 -; Hamb. OVG, U. v. 07.06.1995 - Bf VII 2/94 -; OVG Mecklenburg-Vorpommern, U. v. 04.12.1996 - 3 L 119/95 -; Nds. OVG, Ue. v. 24.02.1995 - 8 L 5275/93 -, v. 28.09.1995 - 12 L 2034/95 - u. v. 23.05.1996 - 12 L 3389/95 -; OVG Nordrhein-Westfalen, Ue. v. 07.03.1996 - 13 A 1796/94.A - u. v. 10.12.1997 - 14 A 2826/94.A -; OVG Rheinland-Pfalz, Ue. v. 04.10.1994 - 7 A 10280/92 - u. v. 19.09.1995 - 7 A 12537/93 -; OVG Saarland, U. v. 08.02.1995 - 9 R 25/95 -; S&#228;chs. OVG, U. v. 18.07.1995 - A 4 S 68/94 -; OVG Sachsen-Anhalt, U. v. 28.02.1995 - 3 L 29/93 -; Schlesw.-Holst. OVG, U. v. 31.03.1995 - 3 L 258/94 -; Th&#252;r. OVG, U. v. 20.02.1997 - 3 KO 744/96 -), und tr&#228;gt damit auch dem gebotenen Interesse an einer m&#246;glichst einheitlichen tatrichterlichen W&#252;rdigung desselben generellen Lebenssachverhalts Rechnung (vgl. BVerwG, U. v. 05.07.1994 - 9 C 158.94 - a.a.O.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            1.2. Der Senat hat auch nicht festzustellen vermocht, da&#223; die Kl&#228;ger wegen individueller politischer Verfolgung Asyl beanspruchen k&#246;nnen. Insbesondere waren sie bei der Ausreise und sind sie jetzt asylrelevanter Einzelverfolgung wegen Zugeh&#246;rigkeit zur Gruppe der albanischen Volkszugeh&#246;rigen im Kosovo nicht ausgesetzt (1.2.1.). Au&#223;erdem hatten sie weder zum Zeitpunkt der Ausreise in ihrer Person eine asylerhebliche Beeintr&#228;chtigung bereits erlitten und drohte ihnen eine solche damals aus sonstigen Gr&#252;nden unmittelbar (1.2.2.) - was eingetretener Verfolgung gleichst&#252;nde (BVerfG, B. v. 23.01.1991 - 2 BvR 902/85 u.a. - a.a.O.) -, noch haben sie im Falle jetziger R&#252;ckkehr sogleich oder in absehbarer Zeit gerade sie treffende sonstige politische Verfolgung mit beachtlicher Wahrscheinlichkeit zu erwarten (1.2.3.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            1.2.1. Die Kl&#228;ger konnten und k&#246;nnen Asyl - bezogen auf den Ausreisezeitpunkt und eine jetzige R&#252;ckkehr - nicht unter dem Gesichtspunkt der Einzelverfolgung wegen Gruppenzugeh&#246;rigkeit beanspruchen. Diese Rechtsfigur, bei der es sich aber nicht um eine dritte Kategorie asylerheblicher Verfolgungsbetroffenheit neben denjenigen der Gruppen- und Einzelverfolgung handelt (BVerwG, U. v. 23.07.1991 - 9 C 154.90 - BVerwGE 88, 367), tr&#228;gt dem Umstand Rechnung, da&#223; im &#220;bergangsbereich zwischen gruppengerichteter Kollektivverfolgung und anla&#223;gepr&#228;gter Einzelverfolgung asylerhebliche Gef&#228;hrdungslagen gegeben sein k&#246;nnen, die nicht in einer den Gew&#228;hrleistungsinhalt des Grundrechts des Art.&#160;16a Abs.&#160;1 GG verk&#252;rzenden Weise unber&#252;cksichtigt bleiben d&#252;rfen (BVerfG, Be. v. 23.01.1991 - 2 BvR 902/85 u.a. - a.a.O. u. v. 20.10.1994 - 2 BvR 1375/93 u.a. -). Ma&#223;gebendes Kriterium f&#252;r eine solche Gef&#228;hrdungslage ist, ob es dem Asylbewerber bei verst&#228;ndiger W&#252;rdigung der gesamten Umst&#228;nde seines Falles nicht zuzumuten war bzw. ist, in seiner Heimat zu bleiben oder dorthin zur&#252;ckzukehren (BVerwG, U. v. 23.07.1991 - 9 C 154.90 - a.a.O.). Hierf&#252;r sind Referenzf&#228;lle stattgefundener und stattfindender politischer Verfolgung sowie ein Klima allgemeiner moralischer, religi&#246;ser oder gesellschaftlicher Verachtung, in welchem die Gruppenangeh&#246;rigen als Minderheit ganz allgemein Unterdr&#252;ckungen und Nachstellungen - auch solchen von noch nicht asylrelevanter Schwere - ausgesetzt sind, gewichtige Indizien (BVerfG, B. v. 23.01.1991 - 2 BvR 902/85 u.a. - a.a.O.). Dar&#252;ber hinaus ist aber eine Konkretisierung in bezug auf den einzelnen Asylbewerber erforderlich (Hess. VGH, B. v. 02.03.1998 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027351","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 7. Senat","7 UE 868/96","Beschluss","02.03.1998","Keine Gruppenverfolgung der Kosovo-Albaner in der serbischen Provinz Kosovo; keine ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>7 UE 868/96</a> - S.&#160;65; VGH Baden-W&#252;rttemberg, U. v. 06.11.1995 - A 12 S 159/95 - S.&#160;7; OVG Mecklenburg-Vorpommern, U. v. 04.12.1996 - 3 L 119/95 - S.&#160;60). Das Merkmal, das seinen Tr&#228;ger als Angeh&#246;rigen einer mi&#223;liebigen Gruppe ausweist, ist in F&#228;llen einer m&#246;glichen Individualverfolgung wegen Gruppenzugeh&#246;rigkeit f&#252;r den Verfolgerstaat n&#228;mlich nur ein - wenn auch im Vordergrund stehendes - Element seines Feindbildes, welches jedoch erst beim Hinzutreten weiterer Umst&#228;nde, die den Schutzsuchenden in den Augen des Verfolgerstaats belasten, - hier etwa der Zugeh&#246;rigkeit zu einem sachlich oder pers&#246;nlich n&#228;her begrenzten Kreis innerhalb der albanischen Volkszugeh&#246;rigen aus dem Kosovo - eine Verfolgung zwar nicht unterschiedslos und ungeachtet sonstiger individueller Besonderheiten, aber doch in manchen F&#228;llen nach Ma&#223;gabe weiterer Eigent&#252;mlichkeiten des Betroffenen ausl&#246;st (BVerwG, B. v. 22.02.1996 - 9 B 14.96 - Buchholz 402.25 &#167;&#160;1 AsylVfG Nr.&#160;184).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Die danach erforderlichen Voraussetzungen f&#252;r die Bejahung einer f&#252;r die Kl&#228;ger beachtlichen Einzelverfolgung wegen Gruppenzugeh&#246;rigkeit vermag der Senat f&#252;r die beiden relevanten Zeitpunkte nicht zu bejahen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Zum einen kann nicht davon ausgegangen werden, da&#223; die albanischen Volkszugeh&#246;rigen im Kosovo in einem Klima allgemeiner moralischer, religi&#246;ser und gesellschaftlicher Verachtung leben m&#252;ssen. Der serbische Staat bel&#228;&#223;t ihnen n&#228;mlich seit jeher jedenfalls den Raum, den sie ben&#246;tigen, um ihre existentiellen Grundbed&#252;rfnisse zu decken; insbesondere geht er nicht systematisch gegen die entstandenen Parallelstrukturen vor, ohne da&#223; daf&#252;r zwingende Hinderungsgr&#252;nde ersichtlich w&#228;ren (Hess. VGH, Ue. v. 23.01.1995 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190026705","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 13. Senat","13 UE 2370/94","Urteil","23.01.1995","Ethnische Albaner unterliegen im Kosovo keiner asylrelevanten Gruppenverfolgung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>13 UE 2370/94</a> - S.&#160;38 f. u. 46 sowie v. 16.02.1996 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190026966","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 7. Senat","7 UE 4242/95","Urteil","16.02.1996","Keine Gruppenverfolgung albanischer Volkszugeh&#246;riger im Kosovo; Heranziehung zum Wehrdienst und ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>7 UE 4242/95</a> - S.&#160;42, ferner B. v. 02.03.1998 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027351","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 7. Senat","7 UE 868/96","Beschluss","02.03.1998","Keine Gruppenverfolgung der Kosovo-Albaner in der serbischen Provinz Kosovo; keine ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>7 UE 868/96</a> - S.&#160;56; S&#228;chs. OVG, U. v. 18.07.1995 - A 4 S 68/94 - S.&#160;37). Dies hat zur &#220;berzeugung des Senats mit dazu beigetragen, da&#223; sich ein Klima allgemeiner moralischer, religi&#246;ser oder gesellschaftlicher Verachtung - hierbei w&#252;rde es sich um ein gewichtiges Indiz f&#252;r eine gegenw&#228;rtige Gefahr politischer Verfolgung handeln - jedenfalls bisher nicht zu entwickeln vermochte (OVG Mecklenburg-Vorpommern, U. v. 04.12.1996 - 3 L 119/95 - S.&#160;58 f.). Gr&#246;&#223;ere Bedeutung kommt in diesem Zusammenhang noch dem Umstand zu, da&#223; die albanischen Volkszugeh&#246;rigen im Kosovo keine Minderheit, sondern die weit &#252;berwiegende Bev&#246;lkerungsmehrheit darstellen mit der Folge, da&#223; sie selbst - nicht zuletzt durch ihren Zusammenhalt im passiven Widerstand gegen die serbischen Beh&#246;rden - das moralische, religi&#246;se und gesellschaftliche Klima pr&#228;gen oder wenigstens ertr&#228;glicher erscheinen lassen (Hess. VGH, U. v. 16.02.1996 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190026966","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 7. Senat","7 UE 4242/95","Urteil","16.02.1996","Keine Gruppenverfolgung albanischer Volkszugeh&#246;riger im Kosovo; Heranziehung zum Wehrdienst und ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>7 UE 4242/95</a> - S.&#160;46 u. 49 sowie B. v. 02.03.1998 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027351","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 7. Senat","7 UE 868/96","Beschluss","02.03.1998","Keine Gruppenverfolgung der Kosovo-Albaner in der serbischen Provinz Kosovo; keine ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>7 UE 868/96</a> - S.&#160;56 f.; Bay. VGH, U. v. 22.04.1994 - 21 BA 94.30675 - S.&#160;101 f.; Nds. OVG, U. v. 28.09.1995 - 12 L 2034/95 - S.&#160;77 f. u. 87 f.; OVG Nordrhein-Westfalen, Ue. v. 15.11.1995 - 13 A 1451/94.A - S.&#160;27 u. v. 21.05.1996 - 14 A 2035/94.A - S.&#160;39 f.; einschr&#228;nkend Schlesw.-Holst. OVG, U. v. 05.03.1996 - 5 L 19/95 - S.&#160;47).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Zum anderen l&#228;&#223;t sich hinsichtlich der Kl&#228;ger ein individueller Lebenssachverhalt, der bei ihnen angesichts der Referenzf&#228;lle politischer Verfolgung und der Beeintr&#228;chtigungen von Gruppenangeh&#246;rigen unterhalb der Schwelle asylrelevanter Eingriffsintensit&#228;t eine asylerhebliche Gef&#228;hrdungslage auszul&#246;sen geeignet war oder w&#228;re, nicht feststellen. Sie geh&#246;ren zur &#220;berzeugung des Senats schon nicht zu einem der Personenkreise, die - nach zeitlich wechselnden Schwerpunktsetzungen der serbischen Beh&#246;rden - im Hinblick auf asylerhebliche &#220;bergriffe relativ st&#228;rker gef&#228;hrdet sind, wie etwa politische Aktivisten, in den parallelen Strukturen t&#228;tige Personen, aktive Gewerkschafter oder ehemalige Polizisten und Offiziere (3., S.&#160;9 f.; 11., S.&#160;11; 20., S.&#160;8; 27.; 32.; 35.; 37., S.&#160;22 f. u. 34; 46.; 63., S.&#160;3 f.; 65., S.&#160;7; 75.; 77.; 79.; 93.; 95.; 106.; 108.; 130.; 168.; 181.; 186.; 188.; 191.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Insbesondere hat sich der Senat nicht davon zu &#252;berzeugen vermocht, da&#223; der Kl&#228;ger zu 1) als politischer Aktivist ins Blickfeld der serbischen Beh&#246;rden geraten war oder ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Der Senat glaubt dem Kl&#228;ger zu 1) allerdings, da&#223; er seit den 80er Jahren bis etwa 1992 Mitglied des &#246;rtlichen Komitees der allgemeinen Volksverteidigung in seinem Heimatdorf Padalista war, aus welchem sodann ein Ortsverband des "Demokratischen Bundes Kosovo" (LDK) hervorging. Es erscheint auch glaubhaft, da&#223; der Kl&#228;ger zu 1) seit etwa 1992 dem Vorstand des LDK auf Dorfebene ohne besondere Funktion angeh&#246;rte und da&#223; er sich Anfang der 90er Jahre an der &#246;rtlichen Organisation des Dorfschutzes beteiligte. Allein deswegen mu&#223;te der Kl&#228;ger zu 1) aber nicht mit asylerheblicher Verfolgung rechnen (6., S.&#160;33; 50., S.&#160;7.; 63., S.&#160;3; 108.; 113., S.&#160;3; 131.; 188.). Es kam, wie der Kl&#228;ger zu 1) bei seiner Vernehmung durch den Berichterstatter des Senats am 21. April 1997 bekundet hat, in der Zeit nach Juni 1983 auch gar nicht zu Kontakten zwischen ihm und der Polizei, die einen Bezug zu den vorgenannten politischen Aktivit&#228;ten hatten. Soweit die Kl&#228;gerin zu 2) demgegen&#252;ber bei ihrer Anh&#246;rung durch das Bundesamt am 17. Juni 1993 angegeben hat, der Kl&#228;ger zu 1) sei wegen seiner Mitgliedschaft in der "demokratischen Liga" h&#228;ufiger von der Polizei befragt worden, entspricht dies jedenfalls in bezug auf den vorgenannten Zeitraum ganz offensichtlich nicht den Tatsachen, denn der Kl&#228;ger zu 1) selbst hat nichts dergleichen bekundet, und auch die Kl&#228;gerin zu 2) hat ihre diesbez&#252;glichen Angaben weder in der m&#252;ndlichen Verhandlung vor dem Verwaltungsgericht noch bei ihrer Vernehmung durch den Berichterstatter des Senats am 21. April 1997 wiederholt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Was die vom Kl&#228;ger zu 1) vorgetragene Teilnahme an verschiedenen Demonstrationen w&#228;hrend seiner Schulzeit, und zwar im M&#228;rz und April 1981, in Pristina sowie zwischen 1988 und 1991 in seinem Heimatdorf und in dessen Umgebung angeht, so erachtet der Senat dies ebenfalls f&#252;r glaubhaft. Es kann auch zutreffen, da&#223; der Kl&#228;ger zu 1) bei der Demonstration in Pristina Anfang April 1981 durch den Schu&#223; eines Panzers verletzt und sp&#228;ter deswegen im Krankenhaus von einem Sicherheitsbediensteten aufgesucht worden ist, der Einflu&#223; auf seine, des Kl&#228;gers zu 1), Darstellung des Vorfalls nehmen wollte. Es mag - trotz insoweit nicht in jeder Hinsicht &#252;bereinstimmenden Vorbringens in den einzelnen Verfahrensstadien (so ist beispielsweise die beim Bundesamt und vor dem Verwaltungsgericht angegebene Vorladung des Kl&#228;gers zu 1) zum Staatssicherheitsdienst und die dortige Befragung im Jahre 1983 zu der Demonstrationsteilnahme im April 1981 bei der Vernehmung durch den Berichterstatter des Senats kl&#228;gerseits nicht angesprochen worden) - zugunsten des Kl&#228;gers zu 1) ferner davon ausgegangen werden, da&#223; die Verz&#246;gerung seines Schulabschlusses und die im Juni 1983 erfolgte Beendigung seines Studiums im Zusammenhang mit der vorgenannten Demonstrationsteilnahme gestanden haben. Indessen fehlt es an verifizierbaren Anhaltspunkten daf&#252;r, da&#223; der Kl&#228;ger zu 1) noch &#252;ber das Jahr 1983 hinaus im Blickfeld der serbischen Sicherheitsbeh&#246;rden verblieben ist. Denn der Kl&#228;ger zu 1) hat selbst angegeben, in der Folgezeit - abgesehen von allgemein &#252;blichen Stra&#223;enkontrollen - von der Polizei nicht behelligt worden zu sein. Und der von ihm ge&#228;u&#223;erte Zusammenhang zwischen der vorgelegten gerichtlichen Vorladung vom 4. Mai 1993 - unterstellt man hier einmal deren Echtheit - beruht nach seinen eigenen Angaben bei der Vernehmung am 21. April 1997 auf blo&#223;en Mutma&#223;ungen. Im &#252;brigen erscheint auch g&#228;nzlich unwahrscheinlich, da&#223; nach fast zehn Jahren wegen einer Demonstrationsteilnahme noch ein Strafverfahren eingeleitet worden sein soll (122.). Daf&#252;r, da&#223; die Beteiligung des Kl&#228;gers zu 1) an sp&#228;teren Demonstrationen zwischen 1988 und 1991 von den serbischen Beh&#246;rden zum Anla&#223; f&#252;r irgendwelche Ma&#223;nahmen gegen ihn genommen worden w&#228;re, ist weder seinem Vortrag noch sonst den Akten etwas zu entnehmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Aus dem vorgelegten Urteil des Landgerichts Mitrovica vom 29. Juni 1993 und der ebenfalls vorgelegten Ladung des Amtsgerichts Mitrovica vom 4. Mai 1993 kann der Kl&#228;ger zu 1) nicht herleiten, da&#223; er sich seit 1981 bis jetzt doch im Blickfeld serbischer Beh&#246;rden befunden hat bzw. befindet, denn diese beiden Schriftst&#252;cke sind nicht echt. Ausweislich der Auskunft des Ausw&#228;rtigen Amtes vom 23. Mai 1996 war n&#228;mlich laut Gerichtsregistern des Amtsgerichts und des Landgerichts in Mitrovica gegen den Kl&#228;ger zu 1) seit 1993 kein Strafverfahren bei diesen beiden Gerichten anh&#228;ngig. Der Senat hat keinen Anla&#223;, die Richtigkeit der vorgenannten Auskunft in Zweifel zu ziehen. Zwar geht aus ihr nicht hervor, auf welche Weise das Ausw&#228;rtige Amt die betreffenden Informationen gewonnen hat. Es ist jedoch aus anderen Ausk&#252;nften bekannt, da&#223; f&#252;r das Ausw&#228;rtige Amt in Asylsachen Vertrauensanw&#228;lte der Botschaft der Bundesrepublik Deutschland in Belgrad t&#228;tig werden, deren Kontaktanw&#228;lte albanischer Volkszugeh&#246;rigkeit im Kosovo Einsicht in die dortigen Gerichtsregister nehmen (124.; 155.; 173.), und da&#223; es bisher lediglich in einem Fall zu einer falschen Auskunft gekommen ist, die auf einen ethnisch albanischen Anwalt zur&#252;ckging (155.). Ebenso haben sich die Gerichtsregister - abgesehen von einem einzigen Fall, in dem einer von mehreren Angeklagten versehentlich nicht aufgef&#252;hrt war (180.) - als zutreffend und vollst&#228;ndig erwiesen; insbesondere gibt es keinerlei Erkenntnisse &#252;ber zum Nachteil albanischer Volkszugeh&#246;riger nicht in die Gerichtsregister aufgenommene "Geheimverfahren" (135.; 155.; 173.). Der Senat erachtet bei dieser Auskunftslage auch deshalb eine nochmalige &#220;berpr&#252;fung der Gerichtsregister im vorliegenden Fall nicht f&#252;r erforderlich, weil zwei weitere Aspekte gegen die Echtheit der vorgelegten Schriftst&#252;cke sprechen: Zum einen r&#252;hrt n&#228;mlich - bei jeweils gleichem Aktenzeichen K.br.178/93 - die Ladung zur Hauptverhandlung vom Amtsgericht, das Urteil selbst dagegen vom Landgericht her, welches f&#252;r die Verhandlung einer Straftat gem&#228;&#223; Art.&#160;114 jug. StGB, derentwegen der Kl&#228;ger zu 1) angeblich angeklagt bzw. verurteilt worden ist, ausschlie&#223;lich zust&#228;ndig ist (56a.). Zum anderen ist in beiden Schriftst&#252;cken jeweils der Absatz&#160;1 des Art.&#160;114 jug. StGB zitiert, obgleich diese Vorschrift nur einen einzigen Absatz hat (40.; 56a.). Dar&#252;ber hinaus f&#228;llt auf, da&#223; der Kl&#228;ger zu 1) von Demonstrationen in Srbica und Mitrovica, deren Hauptorganisator er nach dem Urteil gewesen sein soll, zu keiner Zeit berichtet hat und da&#223; er Angaben &#252;ber die Stra&#223;enkontrolle im Fr&#252;hjahr 1993 in Mitrovica, bei der ausweislich des Urteils staatsfeindliche Propagandamaterialien bei ihm gefunden worden sein sollen, erstmals geraume Zeit nach Vorlage dieses Urteils in der m&#252;ndlichen Verhandlung vor dem Verwaltungsgericht gemacht hat. Die von ihm daf&#252;r bei seiner Vernehmung durch den Berichterstatter des Senats am 21. April 1997 auf entsprechenden Vorhalt gegebenen Erkl&#228;rungen sind zur &#220;berzeugung des Senats blo&#223;e Schutzbehauptungen. Es ist n&#228;mlich in keiner Weise plausibel, da&#223; beim Bundesamt zwar ausf&#252;hrlich eine mehr als zw&#246;lf Jahre zur&#252;ckliegende Demonstrationsteilnahme geschildert wird, nicht hingegen eine nur einen Monat vor der Ausreise erfolgte Stra&#223;enkontrolle, bei der separatistisches Informationsmaterial beschlagnahmt worden sein soll. Die Einsch&#228;tzung des Senats wird dadurch best&#228;tigt, da&#223; der Kl&#228;ger zu 1) nicht einmal den Monat der betreffenden Stra&#223;enkontrolle vor dem Verwaltungsgericht und vor dem Berichterstatter des Senats hat nennen k&#246;nnen, w&#228;hrend er Demonstrationen aus dem Anfang der 80er Jahre auf den Tag genau zu bezeichnen wu&#223;te. Als lediglich vorgeschoben wertet der Senat auch die Behauptung des Kl&#228;gers zu 1), trotz ausdr&#252;cklicher Aufforderung zur vollst&#228;ndigen Aussage anl&#228;&#223;lich der Anh&#246;rung beim Bundesamt habe er dort von der betreffenden Stra&#223;enkontrolle deshalb nichts erw&#228;hnt, weil er im Kosovo verbliebene Gesinnungsgenossen nicht habe gef&#228;hrden wollen. Ebenfalls unwahr sind die Angaben des Kl&#228;gers zu 1) zur Zustellung der Ladung am 10. Mai 1993 und zum Zugang des Urteils im Kosovo; in diesem Zusammenhang f&#228;llt auf, da&#223; der Kl&#228;ger zu 1) sich den Angaben bei seiner Vernehmung durch den Berichterstatter des Senats am 21. April 1997 zufolge an keine der Personen erinnern k&#246;nnen will, die bei der Zustellung der Ladung zugegen gewesen sein sollen, und da&#223; er &#252;ber die n&#228;heren Umst&#228;nde des Zugangs des Urteils, das nach seiner Ausreise seinen im Kosovo verbliebenen Br&#252;dern Besim und Fehim &#252;bergeben worden sein soll, trotz etwa monatlicher telefonischer Kontakte mit seinen Br&#252;dern keine substantiierten Angaben machen kann. Unglaubhaft ist schlie&#223;lich die Behauptung des Kl&#228;gers zu 1) bei seiner Vernehmung am 21. April 1997, da&#223; er - wie seine Br&#252;der ihm mitgeteilt h&#228;tten - seit seiner Ausreise fortw&#228;hrend (beispielsweise noch im Dezember 1996) von der Polizei gesucht werde. Vielmehr zeigt der Umstand, da&#223; die Kl&#228;ger am 23. Mai 1993, also nur einen Tag vor der angeblich gegen den Kl&#228;ger zu 1) anberaumten Hauptverhandlung vor dem Amtsgericht Mitrovica, legal nach Mazedonien ausreisen konnten, das mangelnde Verfolgungsinteresse der serbischen Beh&#246;rden in bezug auf die Person des Kl&#228;gers zu 1) mehr als deutlich, zumal eine relevante Ver&#228;nderung der Verh&#228;ltnisse f&#252;r den Kl&#228;ger zu 1) seit seiner Ausreise nicht zu erkennen ist. Insgesamt ist der Senat danach davon &#252;berzeugt, da&#223; der Kl&#228;ger zu 1) mit der Vorladung und dem Urteil bewu&#223;t unechte Schriftst&#252;cke, deren Beschaffung im Kosovo unschwer m&#246;glich ist (14.; 189., S.&#160;18), zu den Asylverfahrens- bzw. -gerichtsakten gereicht und sein Vorbringen im Verfahren alsdann entsprechend "angepa&#223;t" hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Anhaltspunkte daf&#252;r, da&#223; die Kl&#228;ger zu 2) bis 5) aus irgendeinem Grunde relativ st&#228;rker gef&#228;hrdet (gewesen) sein k&#246;nnten als sonstige albanische Volkszugeh&#246;rige im Kosovo, sind nicht einmal ansatzweise dargetan oder ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            1.2.2. Sonstige individuelle Verfolgungsgr&#252;nde f&#252;r die Zeit bis zur Ausreise der Kl&#228;ger sind ihrem Vorbringen nicht zu entnehmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Soweit der Kl&#228;ger zu 1) beim Bundesamt und beim Verwaltungsgericht geltend gemacht hat, er sei (auch) deshalb ausgereist, weil er eine Rekrutierung mit anschlie&#223;endem Kriegseinsatz bef&#252;rchtet habe, mag ihm dies - als seinerzeitige subjektive Bef&#252;rchtung - abgenommen werden. Es erscheint indes fraglich, ob ihm - bei objektiver Betrachtung - damals tats&#228;chlich eine zwangsweise Zuf&#252;hrung zur Truppe unmittelbar drohte. Wie in den bereits oben erw&#228;hnten Grundsatzentscheidungen des Senats (U. v. 16.02.1996 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190026966","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 7. Senat","7 UE 4242/95","Urteil","16.02.1996","Keine Gruppenverfolgung albanischer Volkszugeh&#246;riger im Kosovo; Heranziehung zum Wehrdienst und ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>7 UE 4242/95</a> - u. B. v. 02.03.1998 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027351","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 7. Senat","7 UE 868/96","Beschluss","02.03.1998","Keine Gruppenverfolgung der Kosovo-Albaner in der serbischen Provinz Kosovo; keine ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>7 UE 868/96</a> - jeweils unter 1.1.1.3.) festgestellt, wurden und werden n&#228;mlich Einberufungen ethnischer Albaner aus dem Kosovo, obwohl ihnen nur selten Folge geleistet wird, lediglich in exemplarischen Einzelf&#228;llen durchgesetzt. Und hinreichend sichere Anhaltspunkte daf&#252;r, da&#223; dies etwa in den ersten f&#252;nf Monaten des Jahres 1993, also in einem &#252;berschaubaren Zeitraum vor der Ausreise der Kl&#228;ger, anders gehandhabt worden w&#228;re, sind den vorliegenden Erkenntnisquellen - auch wenn gelegentlich berichtet wird, wehrpflichtige Kosovo-Albaner seien vereinzelt zum Kriegseinsatz als "Freiwillige" auf seiten der bosnischen Serben gezwungen worden - schwerlich zu entnehmen (4.; 6., S.&#160;55.; 10., S.&#160;10 f.; 17.; 21., S.&#160;8 f.; 39.; 58.; 63., S.&#160;4 u. 7 f.; 71.; 98.). Einer abschlie&#223;enden &#220;berzeugungsbildung des Senats hier&#252;ber bedarf es indessen nicht, weil selbst eine dem Kl&#228;ger zu 1) bei seiner Ausreise unmittelbar bevorstehende Zwangsrekrutierung - wie ebenfalls in den Grundsatzentscheidungen des Senats vom 16. Februar 1996 und vom 2. M&#228;rz 1998 (a.a.O.) dargelegt - asylrechtlich nicht relevant gewesen w&#228;re; das gilt auch dann, wenn der Kl&#228;ger zu 1) die M&#246;glichkeit eines Fronteinsatzes auf seiten der bosnischen Serben w&#228;hrend des B&#252;rgerkriegs in Bosnien-Herzegowina h&#228;tte in Betracht ziehen m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Ebensowenig ist anzunehmen, da&#223; dem Kl&#228;ger zu 1) bei einem weiteren Verbleib in seiner Heimat - wenn er im Falle einer zwangsweisen Zuf&#252;hrung zur Truppe die Dienstleistung beharrlich verweigert h&#228;tte - Bestrafung wegen Wehrdienstentziehung oder Desertion drohte. Es ist n&#228;mlich - gemessen an der gro&#223;en Zahl von Wehrdienstentziehungen und Desertionen albanischer Volkszugeh&#246;riger aus dem Kosovo - nur in vergleichsweise wenigen F&#228;llen zu strafgerichtlichen Verurteilungen gekommen. Eine abschlie&#223;ende &#220;berzeugung brauchte der Senat freilich auch insoweit nicht zu gewinnen; denn auch wenn dem Kl&#228;ger zu 1) seinerzeit Bestrafung wegen Wehrdienstentziehung oder Desertion gedroht hat, w&#228;re dies - wie wiederum in den Grundsatzentscheidungen des Senats vom 16. Februar 1996 und vom 2. M&#228;rz 1998 (a.a.O.) n&#228;her begr&#252;ndet wurde - asylrechtlich ohne Bedeutung gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Soweit der Kl&#228;ger zu 1) sich darauf beruft, da&#223; er seit den 80er Jahren dem &#246;rtlichen Komitee der allgemeinen Volksverteidigung und seit etwa 1992 dem &#246;rtlichen Vorstand des LDK in seinem Heimatdorf Padalista angeh&#246;rt habe und in diesem Rahmen politisch t&#228;tig gewesen sei und da&#223; er im Fr&#252;hjahr 1981 sowie zwischen 1988 und 1991 an verschiedenen Demonstrationen teilgenommen habe, mu&#223;te er deshalb - wie oben (1.2.1.) bereits festgestellt - im Zeitpunkt seiner Ausreise nicht (mehr) mit asylerheblichen Verfolgungsma&#223;nahmen rechnen. Hinzu kommt, da&#223; der Kl&#228;ger zu 1) - abgesehen von seiner LDK-Mitgliedschaft - nicht in hinreichend nahem zeitlichem Zusammenhang zu den vorgenannten Umst&#228;nden ausgereist ist und auch aus diesem Grunde jedenfalls nicht deshalb als vorverfolgt angesehen werden kann (vgl. BVerwG, U. v. 23.07.1991 - 9 C 154.90 - a.a.O.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Soweit der Kl&#228;ger zu 1) in der m&#252;ndlichen Verhandlung vor dem Verwaltungsgericht ge&#228;u&#223;ert hat, er sei der Vorladung zur Hauptverhandlung am 24. Mai 1993 auch deswegen nicht gefolgt, weil er Angst vor Schl&#228;gen bei Verh&#246;ren gehabt habe, kann er damit schon deshalb nicht geh&#246;rt werden, weil die Vorladung - wie oben (1.2.1.) festgestellt - unecht ist und gegen den Kl&#228;ger zu 1) gar kein Strafverfahren rechtsh&#228;ngig war oder ist. Ungeachtet dessen wird von massiven Menschrechtsverletzungen vornehmlich in bezug auf die Untersuchungshaft im Kosovo berichtet; nach Anklageerhebung - wie ausweislich der beigebrachten unechten Dokumente im vorliegenden Fall - und w&#228;hrend einer Strafverb&#252;&#223;ung w&#228;re die Gefahr einer Mi&#223;handlung dagegen als weitaus geringer einzusch&#228;tzen (166.; 189., S.&#160;6 u. 9).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            Was die vom Kl&#228;ger zu 1) au&#223;erdem angef&#252;hrte - seiner Auffassung nach jeweils politisch motivierte - Verz&#246;gerung seines Schulabschlusses, Exmatrikulation vom Studium und Aussichtslosigkeit einer Einstellung in den Staatsdienst angeht, fehlt es schon an der asylrechtlich notwendigen Eingriffsintensit&#228;t, denn die wirtschaftliche Existenz der Kl&#228;ger war dadurch offensichtlich nicht in Frage gestellt. Der Kl&#228;ger zu 1) hat n&#228;mlich vor dem Bundesamt selbst angegeben, sie h&#228;tten im Kosovo gut leben k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            Hinsichtlich der Kl&#228;ger zu 2) bis 5) sind dem kl&#228;gerischen Vorbringen keine staatlichen Eingriffe zu entnehmen, die die Schwelle der Asylerheblichkeit erreicht haben k&#246;nnten. Insbesondere ist angesichts der in den beiden Grundsatzentscheidungen des Senats vom 16. Februar 1996 und vom 2. M&#228;rz 1998 (a.a.O., jeweils unter 1.1.1.6) getroffenen Feststellungen zum Bildungsbereich im Kosovo nichts daf&#252;r ersichtlich, da&#223; der Kl&#228;ger zu 3), wenn er tats&#228;chlich ab 1993 nicht mehr auf die von ihm bis dahin besuchte Privatschule gehen durfte, das bildungsm&#228;&#223;ige Existenzminimum nicht auf einer anderen Schule innerhalb des von der albanischen Seite organisierten parallelen Schulsystems h&#228;tte erlangen k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            1.2.3. Den mithin in jeder Hinsicht unverfolgt ausgereisten Kl&#228;gern, die im R&#252;ckkehrfalle - wie bereits oben (1.1. u. 1.2.1.) dargelegt - auf absehbare Zeit weder ethnischer Gruppenverfolgung noch Einzelverfolgung wegen Gruppenzugeh&#246;rigkeit ausgesetzt sind, droht bei einer jetzigen R&#252;ckkehr auch nicht aus sonstigen individuellen Gr&#252;nden mit beachtlicher Wahrscheinlichkeit politische Verfolgung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            Zwar erscheint nicht v&#246;llig ausgeschlossen, da&#223; der jetzt 30 Jahre alte Kl&#228;ger zu 1) im R&#252;ckkehrfalle zu einer Wehr&#252;bung herangezogen werden wird. Es ist auch denkbar, da&#223; bei der Einreise nach Jugoslawien von den Grenzbeh&#246;rden anhand entsprechender Listen festgestellt wird, da&#223; der Kl&#228;ger zu 1) zwischenzeitlich zu einer Wehr&#252;bung einberufen worden ist und da&#223; er sich der Dienstleistung bisher entzogen hat (37., S.&#160;28; 53.; 63., S.&#160;9; 64.; 67.; 68.; 96.; 129.; 148.). Mit Blick auf das am 22. Juni 1996 in Kraft getretene Amnestiegesetz, das alle F&#228;lle der Wehrdienstentziehung und Desertion - ausgenommen von aktiven Offizieren und Unteroffizieren - vor dem 14. Dezember 1995 erfa&#223;t und in der Praxis konsequent umgesetzt wird (130.; 132.; 154.; 183.; 189., S.&#160;11 u. 27 f.), erachtet es der Senat f&#252;r v&#246;llig unwahrscheinlich, da&#223; der Kl&#228;ger zu 1) bei seiner R&#252;ckkehr wegen Wehrdienstentziehung im Amnestiezeitraum bestraft werden wird. Ob dem Kl&#228;ger zu 1) unter den vorgenannten Umst&#228;nden im R&#252;ckkehrfalle eine zwangsweise Zuf&#252;hrung zum Wehrdienst mit beachtlicher Wahrscheinlichkeit droht, braucht der Senat nicht abschlie&#223;end zu prognostizieren. Denn jedenfalls w&#228;re die asylrechtliche Relevanz einer solchen Ma&#223;nahme - ebenso &#252;brigens auch die einer wenig wahrscheinlichen Bestrafung wegen Wehrdienstentziehung nach dem Amnestiezeitraum - zu verneinen; abgesehen davon h&#228;tte der Kl&#228;ger zu 1) im Falle seiner Heranziehung zum Wehrdienst nicht mit einem Kriegseinsatz zu rechnen, da keine Kampfhandlungen unter Beteiligung jugoslawischer Streitkr&#228;fte mehr stattfinden (vgl. zum ganzen die beiden schon mehrfach erw&#228;hnten Grundsatzentscheidungen des Senats vom 16.02.1996 und vom 02.03.1998, a.a.O., jeweils unter 1.1.1.3.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            Asylerhebliche Ma&#223;nahmen gegen den Kl&#228;ger zu 1) sind im R&#252;ckkehrfalle auch nicht im Hinblick auf das vorgelegte Urteil des Landgerichts Mitrovica vom 29. Juni 1993 beachtlich wahrscheinlich, da dieses - wie oben unter 1.2.1. festgestellt - nicht echt ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            Allein wegen ihrer Asylantragstellung und ihres damit verbundenen Aufenthalts in Deutschland sind die Kl&#228;ger ebenfalls nicht mit beachtlicher Wahrscheinlichkeit politischer Verfolgung ausgesetzt (6., S.&#160;57; 43.; 62.; 80.; 138.; 168.). Insbesondere ist nicht davon auszugehen, da&#223; die Kl&#228;ger allein wegen des erfolglosen Asylverfahrens dergestalt ins Blickfeld der jugoslawischen Grenzbeh&#246;rden geraten, da&#223; sich die Wahrscheinlichkeit, von asylrelevanten &#220;bergriffen betroffen zu werden, in ihrer Person &#252;ber das f&#252;r sonstige R&#252;ckkehrer festgestellte Ma&#223; (vgl. den Grundsatzbeschlu&#223; des Senats vom 02.03.1998 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027351","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 7. Senat","7 UE 868/96","Beschluss","02.03.1998","Keine Gruppenverfolgung der Kosovo-Albaner in der serbischen Provinz Kosovo; keine ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>7 UE 868/96</a> - unter 1.1.1.8.) hinaus erh&#246;ht. Das gilt um so mehr, als die beiden j&#252;ngeren Br&#252;der Besim und Fehim des Kl&#228;gers zu 1) nach dessen Bekundungen bei der Vernehmung durch den Berichterstatter des Senats am 21. April 1997 offenbar nach wie vor weitgehend unbehelligt im Heimatdorf Padalista im Kosovo leben k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            Droht den Kl&#228;gern infolgedessen schon nicht mit beachtlicher Wahrscheinlichkeit politische Verfolgung wegen ihrer Asylantragstellung, so braucht nicht n&#228;her darauf eingegangen zu werden, ob die Kl&#228;ger deswegen - da es sich um einen nach dem Verlassen des Herkunftsstaats aus eigenem Entschlu&#223; geschaffenen Nachfluchttatbestand handeln w&#252;rde (vgl. &#167;&#160;28 AsylVfG) - &#252;berhaupt als Asylberechtigte anerkannt werden k&#246;nnten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            1.3. Da den Kl&#228;gern weder bei ihrer Ausreise noch im Falle ihrer jetzigen R&#252;ckkehr auf absehbare Zeit im Kosovo asylrelevante Verfolgung droht(e), kommt es auf die - vom Verwaltungsgericht hinsichtlich des Kl&#228;gers zu 1) verneinte (ebenso 130.) - Frage des Vorhandenseins einer internen Fluchtalternative in der Bundesrepublik Jugoslawien rechtlich nicht an. Bei der hier allein in Betracht kommenden regionalen unmittelbaren staatlichen Verfolgung w&#228;re das Bestehen einer internen Fluchtalternative im &#252;brigen ohnehin die Ausnahme und nur dann n&#228;her zu pr&#252;fen, wenn es konkrete Anhaltspunkte daf&#252;r g&#228;be, da&#223; der Verfolgerstaat "mehrgesichtig" ist, er also Personen, die er in einem Landesteil verfolgt, im anderen unbehelligt l&#228;&#223;t (BVerwG, U. v. 10.05.1994 - 9 C 434.93 - Buchholz 402.25 &#167;&#160;1 AsylVfG Nr.&#160;170). Selbst wenn der jugoslawische Staat hinsichtlich der Kosovo-Albaner - bei Anlegung des herabgestuften Wahrscheinlichkeitsma&#223;stabs (BVerwG, U. v. 30.04.1996 - 9 C 170.95 - a.a.O.) - im vorgenannten Sinne mehrgesichtig w&#228;re, so w&#228;re eine interne Fluchtalternative gleichwohl zu verneinen, wenn in dem verfolgungssicheren Landesteil f&#252;r den regional Verfolgten eine existentielle Gef&#228;hrdung best&#252;nde, die zwar in gleicher Weise auch am Herkunftsort gegeben war, deren Ursache dort aber verfolgungsbedingt war (BVerwG, B. v. 22.05.1996 - 9 B 136.96 - a.a.O. u. U. v. 09.09.1997 - 9 C 43.96 -). Der danach erforderliche Vergleich der jeweiligen wirtschaftlichen Situation am verfolgungssicheren Ort und - die dortige Verfolgung hinweggedacht - am Herkunftsort w&#228;re f&#252;r die Frage einer eventuellen Vorverfolgung f&#252;r den Zeitpunkt der Ausreise, f&#252;r die Frage eines sp&#228;ter entstandenen Nachfluchtgrundes f&#252;r den Zeitpunkt seiner Entstehung und im &#252;brigen f&#252;r den Zeitpunkt der R&#252;ckkehr zu pr&#252;fen (BVerwG, U. v. 09.09.1997 - 9 C 43.96 -).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            1.4. Angesichts dessen, da&#223; weder der Kl&#228;ger zu 1) noch die Kl&#228;gerin zu 2) asylberechtigt sind, kann dem jeweiligen Ehegatten und/oder ihren minderj&#228;hrigen Kindern, den Kl&#228;gern zu 3) bis 5), auch kein Familienasyl gem&#228;&#223; &#167;&#160;26 Abs.&#160;1 und 2 Satz&#160;1 AsylVfG gew&#228;hrt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
            
            2. Ein Anspruch gegen die Beklagte auf Feststellung, da&#223; die Voraussetzungen des &#167;&#160;51 Abs.&#160;1 AuslG vorliegen, steht den Kl&#228;gern ebenfalls nicht zu. Nach dieser Vorschrift darf ein Ausl&#228;nder nicht in einen Staat abgeschoben werden, in dem sein Leben oder seine Freiheit wegen seiner Rasse, Religion, Staatsangeh&#246;rigkeit, seiner Zugeh&#246;rigkeit zu einer bestimmten sozialen Gruppe oder wegen seiner politischen &#220;berzeugung bedroht ist. Die Voraussetzungen des &#167;&#160;51 Abs.&#160;1 AuslG und des Art.&#160;16a Abs.&#160;1 GG sind deckungsgleich, soweit es die Verfolgungshandlung, das gesch&#252;tzte Rechtsgut und den politischen Charakter der Verfolgung betrifft, und sie unterscheiden sich auch nicht hinsichtlich der Frage, ob die Gefahr politischer Verfolgung droht (BVerwG, Ue. v. 18.02.1992 - 9 C 59.91 - NVwZ 1992, 892, v. 03.11.1992 - 9 C 21.92 - BVerwGE 91, 150, v. 18.01.1994 - 9 C 48.92 - BVerwGE 95, 42, v. 10.05.1994 - 9 C 501.93 - BVerwGE 96, 24, u. v. 05.07.1994 - 9 C 1.94 - Buchholz 402.25 &#167;&#160;1 AsylVfG Nr.&#160;193). Indes haben die n&#228;chsten Angeh&#246;rigen eines nach &#167;&#160;51 Abs.&#160;1 AuslG Abschiebungsschutzberechtigten nicht allein wegen ihrer famili&#228;ren N&#228;he - etwa in Anlehnung an &#167;&#160;26 AsylVfG - selbst einen entsprechenden Abschiebungsschutzanspruch; sie haben vielmehr nur als in eigener Person Verfolgte Anspruch auf Feststellung des Vorliegens der Voraussetzungen des &#167;&#160;51 Abs.&#160;1 AuslG (BVerwG, U. v. 05.07.1979 - 9 C 1.94 - a.a.O.). Nach den Feststellungen zum jeweiligen Asylbegehren der Kl&#228;ger sind die Voraussetzungen einer politischen Verfolgung im Sinne des &#167;&#160;51 Abs.&#160;1 AuslG nicht erf&#252;llt; insbesondere drohen den Kl&#228;gern keine insoweit - anders als hinsichtlich des Asylbegehrens - beachtlichen Ma&#223;nahmen aufgrund eines Nachfluchttatbestandes, etwa wegen der Asylantragstellung oder sonst im Zusammenhang mit der R&#252;ckkehr (vgl. oben 1.2.1. u. 1.2.3.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
            
            3. Der hilfsweise geltend gemachte Anspruch auf Feststellung des Vorliegens von Abschiebungshindernissen gem&#228;&#223; &#167;&#160;53 AuslG, der infolge der Abweisung der Klage mit den beiden Hauptantr&#228;gen - auch ohne insoweit erfolgte Zulassung - in der Berufungsinstanz zur Entscheidung anf&#228;llt (BVerwG, U. v. 15.04.1997 - 9 C 19.96 - a.a.O.), steht den Kl&#228;gern ebenfalls nicht zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
            
            Es liegen mit Blick auf die obigen Feststellungen (1.) - insbesondere mit Blick auf das vorgelegte unechte Urteil und auf das diesbez&#252;gliche unwahre Vorbringen des Kl&#228;gers zu 1) - keinerlei Anhaltspunkte daf&#252;r vor, da&#223; den Kl&#228;gern in Jugoslawien die konkrete Gefahr droht, der Folter unterworfen zu werden (&#167;&#160;53 Abs.&#160;1 AuslG), oder da&#223; sie dort wegen einer mit der Todesstrafe bedrohten Straftat gesucht werden (&#167;&#160;53 Abs.&#160;2 Satz&#160;1 AuslG).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
            
            Auch ein Abschiebungshindernis nach &#167;&#160;53 Abs.&#160;4 AuslG i.V.m. Art.&#160;3 EMRK liegt f&#252;r die Kl&#228;ger hinsichtlich Jugoslawiens nicht vor. Ein solches Abschiebungshindernis besteht nur dann, wenn dem Ausl&#228;nder im Zielstaat der Abschiebung mit beachtlicher Wahrscheinlichkeit (zu diesem auch hier relevanten Ma&#223;stab BVerwG, Ue. v. 05.07.1994 - 9 C 1.94 - a.a.O., v. 18.04.1996 - 9 C 77.95 - Buchholz 402.240 &#167;&#160;53 AuslG Nr.&#160;4 u. v. 04.06.1996 - 9 C 134.95 - NVwZ-Beilage 1996, 89) eine Behandlung droht, die alle tatbestandlichen Voraussetzungen des Art.&#160;3 EMRK erf&#252;llt (BVerwG, Ue. v. 02.09.1997 - 9 C 40.96 - u. v. 11.11.1997 - 9 C 13.96 -). Dazu ist erforderlich, da&#223; der Ausl&#228;nder im Zielstaat der Abschiebung Mi&#223;handlungen ausgesetzt w&#228;re, die nach Art, Intensit&#228;t und Urheberschaft gegen den dortigen Standard von Art.&#160;3 EMRK versto&#223;en (BVerwG, U. v. 17.10.1995 - 9 C 15.95 - BVerwGE 99, 331). Dabei kann grunds&#228;tzlich nur eine im Zielstaat von einer staatlichen Herrschaftsmacht begangene oder zu verantwortende Mi&#223;handlung eine unmenschliche Behandlung im Sinne des Art.&#160;3 EMRK sein (BVerwG, Ue. v. 17.10.1995 - 9 C 15.95 - a.a.O., v. 15.04.1997 - 9 C 38.96 - NVwZ 1997, 1127, u. v. 02.09.1997 - 9 C 40.96 -), sofern ein geplantes, vors&#228;tzliches und auf eine bestimmte Person gerichtetes Handeln vorliegt (BVerwG, U. v. 18.04.1996 - 9 C 77.95 - a.a.O.). Art.&#160;3 EMRK sch&#252;tzt n&#228;mlich ebensowenig wie das Asylrecht vor den allgemeinen Folgen von Naturkatastrophen und (B&#252;rger-)Kriegen sowie vor nachteiligen Auswirkungen eines unterentwickelten Gesundheitssystems (BVerwG, Ue. v. 17.10.1995 - 9 C 15.95 - a.a.O. u. v. 02.09.1997 - 9 C 40.96 -). Danach erf&#252;llt die Art und Weise, in der seitens des jugoslawischen Staates mit R&#252;ckkehrern umgegangen wird (vgl. den Grundsatzbeschlu&#223; des Senats vom 02.03.1998 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027351","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 7. Senat","7 UE 868/96","Beschluss","02.03.1998","Keine Gruppenverfolgung der Kosovo-Albaner in der serbischen Provinz Kosovo; keine ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>7 UE 868/96</a> - unter 1.1.1.8.), von vornherein nicht die vorbezeichneten Voraussetzungen eines Abschiebungshindernisses nach &#167;&#160;53 Abs.&#160;4 AuslG i.V.m. Art.&#160;3 EMRK in bezug auf die Kl&#228;ger (vgl. VGH Baden-W&#252;rttemberg, U. v. 12.08.1997 - A 14 S 444/96 - S.&#160;14). Auch eine gerade den Kl&#228;gern - insbesondere dem Kl&#228;ger zu 1) - drohende unmenschliche Behandlung im Falle der Abschiebung l&#228;&#223;t sich nicht feststellen, und zwar schon deshalb nicht, weil - wie oben (1.2.1.) dargelegt - das vorgelegte Urteil unecht und das hierauf bez&#252;gliche Vorbringen zur &#220;berzeugung des Senats unwahr ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
            
            Abschiebungsschutz nach &#167;&#160;53 Abs.&#160;6 Satz&#160;1 AuslG kann den Kl&#228;gern ebenfalls nicht gew&#228;hrt werden. Die Anwendung dieser Vorschrift setzt grunds&#228;tzlich voraus, da&#223; dem Ausl&#228;nder bei einer Abschiebung im Zielstaat eine erhebliche konkrete individuelle Gefahr f&#252;r Leib, Leben oder Freiheit mit beachtlicher Wahrscheinlichkeit droht (BVerwG, Ue. v. 17.10.1995 - 9 C 9.95 - BVerwGE 99, 325, v. 29.03.1996 - 9 C 116.95 - Buchholz 402.240 &#167;&#160;53 AuslG Nr.&#160;3 u. v. 25.11.1997 - 9 C 58.96 -). Wenn allerdings eine - landesweite oder unausweichliche - extreme allgemeine Gefahrenlage besteht, bei der jeder Ausl&#228;nder im Falle seiner Abschiebung gleichsam sehenden Auges dem sicheren Tod oder schwersten Verletzungen ausgeliefert w&#252;rde, ist &#167;&#160;53 Abs.&#160;6 Satz&#160;2 AuslG im Lichte der Grundrechte aus Art.&#160;1 Abs.&#160;1, Art.&#160;2 Abs.&#160;2 Satz&#160;1 GG verfassungskonform dahin auszulegen, da&#223; die betreffenden Gefahren ausnahmsweise im Rahmen des &#167;&#160;53 Abs.&#160;6 Satz&#160;1 AuslG zu ber&#252;cksichtigen sind (BVerwG, Ue. v. 17.10.1995 - 9 C 9.95 - a.a.O., v. 29.03.1996 - 9 C 116.95 - a.a.O., v. 18.04.1996 - 9 C 77.95 - a.a.O., v. 04.06.1996 - 9 C 134.95 - a.a.O. u. v. 02.09.1997 - 9 C 40.96 -; vgl. auch BVerfG, B. v. 21.12.1994 - 2 BvL 81/92 u.a. - DVBl. 1995, 560). Auch die Voraussetzungen f&#252;r eine nach diesen Ma&#223;st&#228;ben zu beurteilende Gef&#228;hrdungslage erachtet der Senat nach den oben (1.) getroffenen Feststellungen in bezug auf die Kl&#228;ger nicht einmal ansatzweise f&#252;r gegeben (vgl. OVG Nordrhein-Westfalen, U. v. 10.12.1997 - 14 A 2826/94.A - S.&#160;54, u. Th&#252;r. OVG, U. v. 20.02.1997 - 3 KO 744/96 - S.&#160;67 f.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
            
            4. Die Entscheidungen &#252;ber die Kosten des Verfahrens - hierzu geh&#246;ren auch die Kosten des Antragsverfahrens 7 UZ 374/96 - und &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruhen auf &#167;&#167;&#160;154 Abs.&#160;1, 159 Satz&#160;1 VwGO i.V.m. &#167;&#160;100 Abs.&#160;1 ZPO, &#167;&#167;&#160;83b Abs.&#160;1, 87a Abs.&#160;1 Satz&#160;1 AsylVfG und auf &#167;&#160;167 VwGO i.V.m. &#167;&#167;&#160;708 Nr.&#160;10, 711 Satz&#160;1 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>
            
            Gr&#252;nde f&#252;r die Zulassung der Revision gem&#228;&#223; &#167;&#160;132 Abs.&#160;2 VwGO liegen nicht vor.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d463005" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190027352</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
