<html>
<head><title>5-TH-1807-93</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 5. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.12.1995</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 TH 1807/93</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:1995:1211.5TH1807.93.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010pP39","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;39 HVwVfG","Landesnorm Hessen","Begr&#252;ndung des Verwaltungsaktes","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 28.12.2009"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;39 Abs 1 VwVfG HE</a>, Art 3 GG, Art 75 Nr 4 GG, &#167;&#160;19 WHG, &#167;&#160;19 Abs 2 WHG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190026937","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190026937"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>(Ausgleichsfinanzierungsumlage nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGHE2005pP92","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;92 HWG","Landesnorm Hessen","&#196;nderung der Hessischen Bauordnung","Hessisches Wassergesetz (HWG) vom 6. Mai 2005","g&#252;ltig ab 30.05.2005 bis 23.12.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>WasG HE &#167;&#160;92 Abs 3</a>F: 1990-01-22): Umfang der Begr&#252;ndung des Heranziehungsbescheides; Vereinbarkeit der Umlage mit bundesgesetzlichen Rahmenvorschriften und den Anforderungen an die Erhebung einer Sonderabgabe</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190026937","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Frankfurt, 29. Juni 1993, II/1 H 2256/92<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Antragstellerin - eine Gemeinde - ist Tr&#228;gerin der &#246;ffentlichen Wasserversorgung in ihrem Gemeindegebiet. Sie begehrt die Anordnung der aufschiebenden Wirkung ihrer Klage gegen den Bescheid des Antragsgegners vom 26. Februar 1992 in der Fassung des &#196;nderungsbescheides vom 18. Dezember 1992, mit dem sie f&#252;r das Jahr 1990 zur Zahlung einer Ausgleichsfinanzierungsumlage nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGHE2005pP92","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;92 HWG","Landesnorm Hessen","&#196;nderung der Hessischen Bauordnung","Hessisches Wassergesetz (HWG) vom 6. Mai 2005","g&#252;ltig ab 30.05.2005 bis 23.12.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;92 Abs.&#160;8 Hessisches Wassergesetz</a> in der Fassung vom 22. Januar 1990 (GVBl. I S.&#160;114) - HWG - veranlagt worden war. Das Verwaltungsgericht hat ihrem Begehren um einstweiligen Rechtsschutz stattgegeben. Dagegen richtet sich die Beschwerde des Antragsgegners.
          </p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Beschwerde des Antragsgegners ist zul&#228;ssig und auch begr&#252;ndet. Der Senat hat - anders als das Verwaltungsgericht - keine ernstlichen Zweifel im Sinne des entsprechend anzuwendenden &#167;&#160;80 Abs.&#160;4 Verwaltungsgerichtsordnung - VwGO - an der Rechtm&#228;&#223;igkeit des streitigen ge&#228;nderten Heranziehungsbescheides, so da&#223; auch nicht gem&#228;&#223; &#167;&#160;80 Abs.&#160;5 VwGO die aufschiebende Wirkung der Klage anzuordnen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            So ist der Senat nicht der Auffassung, der streitige Heranziehungsbescheid sei bereits deshalb rechtswidrig, weil er nicht dem rechtsstaatlichen Begr&#252;ndungserfordernis des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010pP39","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;39 HVwVfG","Landesnorm Hessen","Begr&#252;ndung des Verwaltungsaktes","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 28.12.2009"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;39 Abs.&#160;1 Hessisches Verwaltungsverfahrensgesetz</a> - HVwVfG - entspreche. Nach dieser Bestimmung ist ein schriftlicher oder schriftlich best&#228;tigter Verwaltungsakt schriftlich zu begr&#252;nden. In der Begr&#252;ndung sind die wesentlichen tats&#228;chlichen und rechtlichen Gr&#252;nde mitzuteilen, die die Beh&#246;rde zu ihrer Entscheidung bewogen haben. Inhalt und Umfang der notwendigen Begr&#252;ndung richten sich dabei nach den Besonderheiten des jeweiligen Rechtsgebiets, der Art des in Frage stehenden Verwaltungsakts und den besonderen Umst&#228;nden des Falles (vgl. BVerwG, Urteile vom 12. Februar 1988 - 8 C 22.86 -, BVerwGE 79, 68, 71, und vom 15. Mai 1986 - 5 C 33.84 -, Buchholz 424.01 &#167;&#160;19 FlurbG Nr.&#160;12, S.&#160;1, 8 = NVwZ 1986, 919, 921 ; Kopp, VwVfG, 5. Aufl., &#167;&#160;39 RdNr.&#160;7 m.w.N.). Das gilt auch f&#252;r Abgabenbescheide, die - wie es das Verwaltungsgericht ausgef&#252;hrt hat - in sich f&#252;r den Adressaten nachvollziehbar sein m&#252;ssen, so da&#223; dieser die Rechtm&#228;&#223;igkeit der Forderung nachpr&#252;fen kann (BVerwG, Urteil vom 15. Mai 1986, a.a.O.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Nach &#167;&#160;92 Abs.&#160;8 HWG erhebt das Land von den Tr&#228;gern der &#246;ffentlichen Wasserversorgung und den Eigent&#252;mern und Unternehmern von Heilquellen j&#228;hrlich eine Ausgleichsfinanzierungsumlage zur Finanzierung der Ausgleichsleistungen der nach &#167;&#160;92 Abs.&#160;2 Satz&#160;1 HWG Verpflichteten. Die H&#246;he der Umlage wird dabei von der obersten Wasserbeh&#246;rde festgelegt. Grundlage der Umlage ist gem&#228;&#223; &#167;&#160;92 Abs.&#160;8 Satz&#160;3 HWG die Menge des voraussichtlich gef&#246;rderten Grundwassers. Dieses Kriterium ist dabei in zweierlei Hinsicht von Bedeutung. Zum einen dient die Gesamtmenge des insgesamt von allen Umlagepflichtigen gef&#246;rderten Grundwassers in Verbindung mit den umzulegenden, refinanzierbaren 70 % der Ausgleichszahlungen nach &#167;&#160;92 Abs.&#160;2 HWG (bei Heilquellenbetreibern sind es 99 %, vgl. Verordnung &#252;ber die &#196;nderung des Eigenanteils an der Finanzierung von Ausgleichszahlungen f&#252;r erh&#246;hte Anforderungen in Wasser- und Heilquellenschutzgebieten vom 22. Februar 1993, GVBl. I S.&#160;55) der Bestimmung der H&#246;he der Umlage durch die oberste Wasserbeh&#246;rde (&#167;&#160;92 Abs.&#160;8 Satz&#160;6 HWG). Dabei handelt es sich um den von dem Antragsgegner sogenannten Umlagefaktor. Zum anderen dient die individuelle Grundwasserf&#246;rdermenge der Bestimmung der konkreten Umlageh&#246;he des einzelnen Wasserversorgungstr&#228;gers oder Heilquelleneigent&#252;mers oder -unternehmers. Es handelt sich hierbei um eine Art "zweistufiges" Verfahren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            In dem umstrittenen ge&#228;nderten Umlagebescheid hat der Antragsgegner die Rechtsquellen benannt und au&#223;erdem dargelegt, da&#223; sich die konkret geforderte Umlage aus der von der Antragstellerseite gemeldeten F&#246;rdermenge 1990 vervielf&#228;ltigt mit dem - neu festgelegten - Umlagefaktor von 0,016 DM je Kubikmeter gef&#246;rderten Rohwassers ergibt. Insoweit bestehen keine Bedenken an einer den Erfordernissen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010pP39","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;39 HVwVfG","Landesnorm Hessen","Begr&#252;ndung des Verwaltungsaktes","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 28.12.2009"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;39 Abs.&#160;1 HVwVfG</a> entsprechenden Begr&#252;ndung des Bescheides. Zum Umlagefaktor ist ausgef&#252;hrt, da&#223; er unter Ber&#252;cksichtigung der Ergebnisse einer vom damaligen Hessischen Ministerium f&#252;r Umwelt, Energie und Bundesangelegenheiten durchgef&#252;hrten Umfrage bei den potentiell nach &#167;&#160;92 Abs.&#160;8 HWG Refinanzierungsberechtigten &#252;ber die H&#246;he ihrer Refinanzierungsanspr&#252;che sowie der entstehenden Verwaltungskosten ermittelt worden ist. Dies wird nach Ansicht des Senats den Anforderungen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010pP39","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;39 HVwVfG","Landesnorm Hessen","Begr&#252;ndung des Verwaltungsaktes","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 28.12.2009"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;39 Abs.&#160;1 HVwVfG</a> noch gerecht. So ist es etwa auch im Beitragsrecht nicht erforderlich, da&#223; der Heranziehungsbescheid die einzelnen Posten der Aufwandsermittlung und s&#228;mtliche Berechnungsgrundlagen f&#252;r die Aufwandsverteilung enth&#228;lt (Driehaus, Kommunalabgabenrecht, Stand: September 1995, &#167;&#160;8 RdNr.&#160;76 b), und auch im Geb&#252;hrenrecht wird nicht verlangt, da&#223; der Geb&#252;hrenbescheid die Kalkulation des Geb&#252;hrensatzes darlegt. Im Falle des &#167;&#160;92 Abs.&#160;8 HWG handelt es sich bei der Entscheidung der obersten Wasserbeh&#246;rde &#252;ber die grunds&#228;tzliche Umlageh&#246;he, d.h. den sogenannten Umlagefaktor, letztlich um eine Prognoseentscheidung, da zum Zeitpunkt der Entscheidung noch nicht alle Faktoren feststehen und insofern der Beh&#246;rde ein gewisser Einsch&#228;tzungsspielraum zusteht. Deshalb legt &#167;&#160;92 Abs.&#160;8 Satz&#160;4 HWG fest, da&#223; Mehr- oder Mindermengen innerhalb der n&#228;chsten zwei Jahre auszugleichen sind. F&#252;r den Antragsgegner fehlte f&#252;r das Jahr 1990 - das erste Erhebungsjahr f&#252;r die Umlage - zus&#228;tzlich noch jeglicher fester Erfahrungssatz aus vorhergehenden Jahren als Grundlage seiner Kalkulation. Unter Ber&#252;cksichtigung dessen sind die Angaben zu den Grundlagen der Bestimmung des Umlagefaktors in dem angefochtenen Bescheid nach Ansicht des Senats nach praktischen Gesichtspunkten als ausreichende Begr&#252;ndung anzusehen. Eine genaue Darlegung der bis zum Zeitpunkt der Prognoseentscheidung vorliegenden Umfrageergebnisse w&#252;rde die Anforderungen an die Begr&#252;ndungspflicht &#252;berspannen, ohne eine Nachpr&#252;fung im Sinne eines einfachen Nachrechnens zu erm&#246;glichen. Hinzu kommt, da&#223; f&#252;r den Bescheidempf&#228;nger ein Nachvollziehen der Einzelheiten der Berechnungsgrundlagen durch Einsichtnahme in die Umfrageunterlagen des Antragsgegners m&#246;glich gewesen w&#228;re.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Da somit der streitige Umlagebescheid den Erfordernissen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010pP39","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;39 HVwVfG","Landesnorm Hessen","Begr&#252;ndung des Verwaltungsaktes","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 28.12.2009"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;39 Abs.&#160;1 HVwVfG</a> entspricht, l&#228;&#223;t der Senat offen, ob hier sonst ein Fall des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010pP46","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;46 HVwVfG","Landesnorm Hessen","Folgen von Verfahrens- und Formfehlern","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 28.12.2009"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;46 HVwVfG</a> anzunehmen w&#228;re, nach dem die Aufhebung eines Verwaltungsaktes, der nicht nichtig ist, nicht allein deshalb beansprucht werden kann, weil dieser unter Verletzung von Vorschriften &#252;ber das Verfahren, die Form oder die &#246;rtliche Zust&#228;ndigkeit zustande gekommen ist, wenn keine andere Entscheidung in der Sache h&#228;tte getroffen werden k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Ernstliche Zweifel an der Rechtm&#228;&#223;igkeit des Umlagebescheides hat der Senat auch nicht in materieller Hinsicht. Insbesondere verf&#252;gt der Bescheid mit &#167;&#160;92 Abs.&#160;8 HWG &#252;ber eine Erm&#228;chtigungsgrundlage, die - zumindest bei der im Eilverfahren m&#246;glichen summarischen Betrachtung - mit Bundes- und Verfassungsrecht vereinbar ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            So h&#228;lt sich die Regelung des &#167;&#160;92 Abs.&#160;8 HWG innerhalb des dem Landesgesetzgeber verbliebenen Gestaltungsraums im Rahmen des &#167;&#160;19 Abs.&#160;4 des Gesetzes zur Ordnung des Wasserhaushalts - Wasserhaushaltsgesetz - in der Fassung der Bekanntmachung vom 23. September 1986 (BGBl. I S.&#160;1529, ber. S.&#160;1654) - WHG -.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            &#167;&#160;19 Abs.&#160;4 WHG legt f&#252;r die F&#228;lle, in denen gem&#228;&#223; &#167;&#160;19 Abs.&#160;2 WHG in dem Wasserschutzgebiet Anordnungen getroffen worden sind, nach denen bestimmte Handlungen verboten oder f&#252;r nur f&#252;r beschr&#228;nkt zul&#228;ssig erkl&#228;rt werden oder die Eigent&#252;mer und Nutzungsberechtigten von Grundst&#252;cken zur Duldung bestimmter Ma&#223;nahmen verpflichtet werden und durch die die ordnungsgem&#228;&#223;e land- oder forstwirtschaftliche Nutzung eines Grundst&#252;cks beschr&#228;nkt wird, die Leistung eines angemessenen Ausgleichs fest, auch wenn die Schwelle zur Enteignung (vgl. f&#252;r diese F&#228;lle: &#167;&#160;19 Abs.&#160;3 WHG) noch nicht &#252;berschritten ist. Der Ausgleich wird dabei "nach Ma&#223;gabe des Landesrechts" geleistet. &#167;&#160;19 Abs.&#160;4 WHG ist insoweit eine der Ausf&#252;llung bed&#252;rftige Rahmenregelung im Sinne des Art.&#160;75 Nr.&#160;4 Grundgesetz - GG - (Gieseke/ Wiedemann/Czychowski, WHG, 6. Aufl., &#167;&#160;19 RdNr.&#160;120 f, 139). Die M&#246;glichkeit, eine Entsch&#228;digungsregelung auch im Vorfeld einer nach Art.&#160;14 Abs.&#160;3 Satz&#160;2 GG entsch&#228;digungspflichtigen Enteignung zu treffen, steht dem Gesetzgeber offen, wenn er die Grenze der Zumutbarkeit f&#252;r den Betroffenen f&#252;r &#252;berschritten h&#228;lt (vgl. Papier in: Maunz/D&#252;rig, Grundgesetz, Art.&#160;14, Stand: 1994, RdNr.&#160;465 f; speziell zu &#167;&#160;19 Abs.&#160;4 WHG: Gallwas, BayVBl. 1991, 289, 290; Weyreuther, UPR 1987, 41, 43, 47).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Auch die landesrechtliche Ausf&#252;llungsregelung in &#167;&#160;92 Abs.&#160;2 HWG, wonach die in &#167;&#160;19 Abs.&#160;4 WHG festgelegte Ausgleichspflicht denjenigen trifft, der in einem Wasser- oder Heilquellenschutzgebiet Grundwasser entnimmt oder hierzu befugt ist und durch die ausgleichspflichtige Ma&#223;nahme beg&#252;nstigt wird, ist nicht zu beanstanden. &#167;&#160;19 Abs.&#160;4 WHG &#252;berl&#228;&#223;t dem Landesgesetzgeber die Entscheidung, wer ausgleichspflichtig ist (Gieseke/Wiedemann/ Czychowski, a.a.O., &#167;&#160;19 RdNr.&#160;39). Die L&#228;nder sind dabei unterschiedliche Wege gegangen. W&#228;hrend zum Teil, wie in Baden-W&#252;rttemberg, das Land ausgleichspflichtig ist - der Ausgleich allerdings durch eine besondere Abgabe finanziert wird -, ist in den meisten L&#228;ndern - wie in Hessen - der jeweils Beg&#252;nstigte leistungspflichtig (vgl. Gieseke/Wiedemann/Czychowski, a.a.O., RdNr.&#160;140). Die Auferlegung der Ausgleichspflicht auf den Beg&#252;nstigten rechtfertigt sich in diesen F&#228;llen daraus, da&#223; der Eingriff - also die Anordnungen gem&#228;&#223; &#167;&#160;19 Abs.&#160;2 WHG - zumindest objektiv in seinem Interesse vorgenommen wird. Zwar liegt die Ausgleichsregelung noch im Vorfeld einer Enteignung im Sinne des Art.&#160;14 GG, der Ausgleich wird aber wegen &#220;berschreitens einer Zumutbarkeitsschwelle geleistet. Die Regelung geh&#246;rt zur Gruppe der Anspr&#252;che zum Ausgleich von Sonderopfern (vgl. zur &#228;hnlichen bayerischen Regelung: Gallwas, a.a.O., S.&#160;290, 291; kritisch: Murswiek, NuR 1990, 289, 293 ff).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Auch soweit der Landesgesetzgeber zus&#228;tzlich zu den Tr&#228;gern der &#246;ffentlichen Wasserversorgung auch die Heilquellenbetreiber f&#252;r ausgleichspflichtig gegen&#252;ber land- und forstwirtschaftlichen Nutzern erkl&#228;rt hat, ist dies nicht durch die rahmenrechtliche Regelung des Wasserhaushaltsgesetzes unterbunden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Regelung &#252;ber die Umlage zur Finanzierung eines Ausgleichs f&#252;r die nach &#167;&#160;92 Abs.&#160;2 HWG geleisteten Zahlungen in &#167;&#160;92 Abs.&#160;8 HWG h&#228;lt sich ebenfalls in dem von &#167;&#160;19 Abs.&#160;4 WHG offengelassenen Rahmen. Die Formulierung "... ist ... ein angemessener Ausgleich nach Ma&#223;gabe des Landesrechts zu leisten ..." beinhaltet f&#252;r den Landesgesetzgeber das Recht, die gesamte Ausgleichsregelung einschlie&#223;lich Finanzierungen zu treffen. Die Befugnis, damit auch Finanzausgleichsregelungen zu verbinden, ist nicht eingeschr&#228;nkt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Bei der Ausgleichsfinanzierungsumlage nach &#167;&#160;92 Abs.&#160;8 HWG handelt es sich auch nach Ansicht des Senats um eine Sonderabgabe im Sinne der Rechtsprechung des Bundesverfassungsgerichts. Allerdings erf&#252;llt sie - entgegen der Auffassung des Verwaltungsgerichts - die Anforderungen f&#252;r die verfassungsrechtliche Zul&#228;ssigkeit derartiger Abgaben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Das Finanzsystem des Grundgesetzes erw&#228;hnt au&#223;er Steuern, Geb&#252;hren und Beitr&#228;gen keine &#246;ffentlichen Abgaben. Das Bundesverfassungsgericht hat neben diesen Abgabeformen auch au&#223;ersteuerliche Geldleistungspflichten, die einem begrenzten Personenkreis im Hinblick auf vorgegebene besondere wirtschaftliche oder soziale Zusammenh&#228;nge f&#252;r einen dieser Gruppe dienenden Finanzierungszweck gesetzlich auferlegt werden, als Sonderabgabe unter bestimmten Voraussetzungen f&#252;r verfassungsrechtlich zul&#228;ssig angesehen (vgl. die Grunds&#228;tze in dem Urteil vom 10. Dezember 1980 - 2 BvL 3/77 -, BVerfGE 55, 274 ff,  und im Beschlu&#223; vom 31. Mai 1990 - 2 BvL 12, 13/88, 2 BvR 1436/87 -, BVerfGE 82, 156 ff). Kennzeichnend f&#252;r die Sonderabgaben ist ihre Konkurrenz zu Steuern. Sie werden ebenfalls ohne R&#252;cksicht auf eine korrespondierende Gegenleistung der &#246;ffentlichen Hand auferlegt. Anders als Steuern belasten sie jedoch nur Angeh&#246;rige einer bestimmten Gruppe. Daraus resultiert eine Gef&#228;hrdung des Grundsatzes der Abgabengleichheit aller B&#252;rger. Des weiteren sind derartige Abgaben geeignet, die bundesstaatliche Finanzverfassung zu st&#246;ren und das Budgetrecht des Parlaments in Frage zu stellen (BVerfG, Beschl&#252;sse vom 31. Mai 1990, a.a.O., und vom 24. Januar 1995 - 1 BvL 18/93 u.a. -, DVBl. 1995, 613, 614). Neben Steuern, Beitr&#228;gen und Geb&#252;hren hat das Bundesverfassungsgericht gleichwohl im Laufe der Zeit au&#223;er den geschilderten "Sonderabgaben" unter besonderen Voraussetzungen auch andere Abgaben f&#252;r verfassungsrechtlich zul&#228;ssig gehalten (vgl. z.B. Beschlu&#223; vom 8. Juni 1988 - 2 BvL 9/85 und 3/86 -, BVerfGE 78, 249 ff  - Fehlbelegungsabgabe als Absch&#246;pfungsabgabe -; Urteil vom 23. Januar 1990 - 1 BvL 44/86 und 48/87 -, BVerfGE 81, 156 ff - Erstattungsabgabe -). Kennzeichnend f&#252;r die Sonderabgabe in engeren Sinne dieser Rechtsprechung ist ihr Finanzierungszweck, w&#228;hrend die anderen vom Bundesverfassungsgericht anerkannten Abgabearten jeweils anderen Zwecken dienten. Die Grunds&#228;tze f&#252;r die Pr&#252;fung der Rechtm&#228;&#223;igkeit von Sonderabgaben sind zwar vom Bundesverfassungsgericht anhand der Pr&#252;fung von bundesrechtlichen Abgaben entwickelt worden. Die grundgesetzliche Garantiefunktion der Finanzverfassung und der Grundsatz der Abgabengleichheit gelten jedoch auch f&#252;r die L&#228;nder, so da&#223; die Rechtm&#228;&#223;igkeitsvoraussetzungen auch von Sonderabgaben der L&#228;nder zu erf&#252;llen sind (BVerfG, Beschlu&#223; vom 24. Januar 1995, a.a.O., S.&#160;615).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Ob eine Sonderabgabe vorliegt, beurteilt sich nach dem materiellen Regelungsgehalt der gesetzlichen Bestimmung, nicht nach deren Wortlaut. Hier scheidet eine Steuer aus, denn die Ausgleichsfinanzierungsumlage ist nicht - was f&#252;r eine Steuer kennzeichnend ist - von einem &#246;ffentlich-rechtlichen Gemeinwesen zur Erzielung von allgemeinen Eink&#252;nften auferlegt. Auch um eine Geb&#252;hr oder einen Beitrag handelt es sich offensichtlich nicht. Die Ausgleichsfinanzierungsumlage dient einem Finanzierungszweck, n&#228;mlich der Finanzierung eines Ausgleichs der unterschiedlichen Belastungen, die durch Zahlungen gem&#228;&#223; &#167;&#160;92 Abs.&#160;2 HWG bei den Zahlungspflichtigen entstehen. Eine reine Ausgleichsabgabe zum Ausgleich einer Belastung, die sich aus einer prim&#228;r zu erf&#252;llenden &#246;ffentlich-rechtlichen Pflicht ergibt, liegt nicht vor (vgl. dazu: BVerfG, Urteil vom 26. Mai 1981 - 1 BvL 56, 57, 58/78 -, BVerfGE 57, 139, 167 f.  - Schwerbehindertenabgabe -; Urteil vom 6. November 1984 - 2 BvL 19, 20/83, 2 BvR 363, 491/83 -, BVerfGE 67, 256, 277 - Wohnungsbauf&#246;rderungsabgabe -).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die einzelnen vom Bundesverfassungsgericht f&#252;r Sonderabgaben aufgestellten Rechtm&#228;&#223;igkeitsvoraussetzungen erf&#252;llt die Ausgleichsfinanzierungsumlage. Ebenso wie das Verwaltungsgericht ist auch der Senat der Ansicht, da&#223; die Umlage zur Verfolgung eines Sachzwecks dient, der &#252;ber die reine Mittelbeschaffung f&#252;r das Gemeinwesen hinausgeht. Dieser Zweck liegt - wie bereits erl&#228;utert - in der Finanzierung eines Ausgleichs der unterschiedlichen Belastungen, die bei den Tr&#228;gern der &#246;ffentlichen Wasserversorgung und den Heilquelleneigent&#252;mern und -unternehmern durch die Ausgleichszahlungen gem&#228;&#223; &#167;&#160;92 Abs.&#160;1 und 2 HWG in Verbindung mit &#167;&#160;19 Abs.&#160;4 WHG an betroffene land- und forstwirtschaftliche Nutzungsberechtigte entstehen. Damit wird als Gestaltungsziel im Rahmen der gesetzgeberischen Sachkompetenz "Wasserhaushalt" verfolgt, da&#223; m&#246;glichst alle Wasservorkommen - auch diejenigen mit geringer Ergiebigkeit - gesch&#252;tzt werden k&#246;nnen. Daf&#252;r soll die Umlage wirtschaftliche Voraussetzungen schaffen (vgl. &#196;nderungsantrag der Fraktionen der CDU und der F.D.P. zu dem Gesetzentwurf der Landesregierung f&#252;r ein Zweites Gesetz zur &#196;nderung des HWG, LT-Drs. 12/53333, S.&#160;6).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Bei den durch &#167;&#160;92 Abs.&#160;8 HWG zur Umlage Verpflichteten handelt es sich auch um eine homogene Gruppe im Sinne der Rechtsprechung des Bundesverfassungsgerichts, das hei&#223;t um eine Gruppe, die durch eine gemeinsame in der Rechtsordnung oder in der gesellschaftlichen Wirklichkeit vorgegebene Interessenlage oder durch besondere gemeinsame Gegebenheiten von der Allgemeinheit und anderen Gruppen abgrenzbar ist (BVerfG, Urteil vom 10. Dezember 1980, a.a.O.). Diese Abgrenzbarkeit der Umlageverpflichteten ergibt sich daraus, da&#223; sie die durch die in &#167;&#160;19 Abs.&#160;2 WHG und &#167;&#160;92 Abs.&#160;1 HWG erw&#228;hnten Anordnungen potentiell beg&#252;nstigten Grundwasserf&#246;rderer sind. Die Homogenit&#228;t scheitert auch nicht etwa daran, da&#223; zu den gem&#228;&#223; &#167;&#160;92 Abs.&#160;2 HWG zur Ausgleichszahlung Verpflichteten weitere (juristische oder nat&#252;rliche) Personen geh&#246;ren k&#246;nnten, die nicht umlagepflichtig gem&#228;&#223; &#167;&#160;92 Abs.&#160;8 HWG w&#228;ren. Die Annahme n&#228;mlich, da&#223; auch "Private", die in entsprechend gesch&#252;tzten Wasser- oder Heilquellenschutzgebieten aufgrund eigener besonderer Rechte Grundwasser entnehmen - zu denken w&#228;re etwa an Brauereien oder &#228;hnliche Unternehmen -, nach &#167;&#160;92 Abs.&#160;2 HWG zahlungspflichtig und damit nach &#167;&#160;92 Abs.&#160;8 HWG refinanzierungsberechtigt w&#228;ren, ohne umlagepflichtig zu sein, trifft nicht zu. Gem&#228;&#223; &#167;&#160;92 Abs.&#160;2 HWG ist Voraussetzung f&#252;r eine Ausgleichszahlungspflicht n&#228;mlich nicht nur die Entnahme von Grundwasser in besonders gesch&#252;tzten Gebieten, sondern auch, da&#223; der Betreffende durch die ausgleichspflichtige Ma&#223;nahme "beg&#252;nstigt" wird. Unter dieser Beg&#252;nstigung ist nicht etwa eine rein faktische Beg&#252;nstigung in dem Sinn zu verstehen, da&#223; das entnommene Grundwasser sauberer ist. Vielmehr ist der Begriff des "Beg&#252;nstigten" im Zusammenhang mit den Regelungen &#252;ber die Festsetzung der Schutzgebiete in den &#167;&#167;&#160;19 WHG, 29 Abs.&#160;1 und 47 Abs.&#160;1 HWG zu sehen. Danach hat die Wasserbeh&#246;rde bei der Festsetzung der Schutzgebiete auch den "Beg&#252;nstigten" zu benennen. Beg&#252;nstigter eines Wasser- oder Heilquellenschutzgebiets kann dabei niemand sein, zu dessen Gunsten ein Schutzgebiet gar nicht festgesetzt werden k&#246;nnte, etwa weil er z.B. keine &#246;ffentliche Wasserversorgung oder keine Heilquelle betreibt. Diesem w&#252;chse nur ein zuf&#228;lliger Lagevorteil zu. "Beg&#252;nstigter" kann deshalb nur derjenige sein, f&#252;r den das Schutzgebiet nach den Voraussetzungen des &#167;&#160;19 WHG auch festgesetzt werden kann (vgl. dazu: Bickel, Kommentar zum HWG, 1987, &#167;&#160;25 Rdnr. 10). Damit kommt als potentiell ausgleichszahlungspflichtig - und refinanzierungsberechtigt - gem&#228;&#223; &#167;&#160;92 Abs.&#160;2 HWG aber nur derselbe Personenkreis in Betracht, der auch nach &#167;&#160;92 Abs.&#160;8 HWG umlagepflichtig ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Inhomogen ist die Gruppe der Umlagepflichtigen auch nicht etwa deshalb - wie teilweise angenommen -, weil die belastete Gruppe letztlich nicht die Umlageverpflichteten, sondern die Allgemeinheit von Wasserverbrauchern seien. Diese - im Anschlu&#223; an den Beschlu&#223; des Bundesverfassungsgerichts vom 11. Oktober 1994 zur Ausgleichsabgabe nach &#167;&#160;8 Drittes Verstromungsgesetz (- 2 BvR 633/86 -, BVerfGE 91, 186 ff.  - Kohlepfennig -) vertretene - Argumentation greift nicht durch. Allein die Tatsache, da&#223; die Umlage auf die Wasserpreise abgew&#228;lzt werden kann - was &#167;&#160;92 Abs.&#160;8 Satz&#160;10 HWG deklaratorisch klarstellt -, bewirkt nicht, da&#223; die eigentlich belastete Gruppe die Wasserverbraucher sind. Dies w&#252;rde n&#228;mlich sonst f&#252;r alle Sonderabgaben im Bereich vom Vertrieb von G&#252;tern oder Dienstleistungen gelten, da dort grunds&#228;tzlich die M&#246;glichkeit der Abw&#228;lzung auf die Preise besteht. Gerade innerhalb der Sonderabgaben bilden die sogenannten Ausgleichsfinanzierungsabgaben aber eine wichtige Gruppe, wie das Bundesverfassungsgericht ausdr&#252;cklich festgestellt hat. Bei diesen Abgaben sollen die eingenommenen Mittel Belastungen oder Vorteile innerhalb eines bestimmten Erwerbs- oder Wirtschaftszweiges ausgleichen (Urteil vom 6. November 1984, a.a.O., Seite&#160;277). Davon, da&#223; bei derartigen Abgaben auch die M&#246;glichkeit der Abw&#228;lzung - je nach Marktlage - ganz oder teilweise auf den Verbraucher besteht, ohne da&#223; dies die in Anspruch genommene Gruppe ver&#228;ndert, geht auch das Bundesverfassungsgericht aus (Beschlu&#223; vom 31. Mai 1990, a.a.O., S.&#160;162). In seiner "Kohlepfennig"- Entscheidung vom 11. Oktober 1994 ist das Bundesverfassungsgericht davon nicht abgewichen, sondern hat vielmehr ausdr&#252;cklich an seinen vorher aufgestellten Grunds&#228;tzen zur Sonderabgabe festgehalten (a.a.O., S.&#160;203). Im Unterschied zu den fr&#252;her behandelten Ausgleichsfinanzierungsabgaben hat es allerdings bei der Abgabe nach dem Dritten Verstromungsgesetz festgestellt, da&#223; nach dessen Zielsetzung, Regelungsgehalt und flankierenden Vorkehrungen diese Abgabe darauf angelegt war, da&#223; der Endverbraucher sie zwingend zu tragen habe. Die &#220;berw&#228;lzung der Abgabe war damit nicht nur eine marktabh&#228;ngige M&#246;glichkeit, sondern rechtlich vorbereitete und vorgegebene Regelungsfolge der Belastung. Als Belastungsgrund sah das Bundesverfassungsgericht nicht die unternehmerische Bet&#228;tigung der Stromerzeugung oder Kohleverstromung, sondern die Nachfrage des Verbrauchers an (a.a.O., S.&#160;204, 205). Diese Voraussetzungen liegen demgegen&#252;ber bei der Ausgleichsfinanzierungsumlage des &#167;&#160;92 Abs.&#160;8 HWG nicht vor. Dort ist Belastungsgrund die wasserf&#246;rdernde T&#228;tigkeit der Tr&#228;ger der &#246;ffentlichen Wasserversorgung und der Eigent&#252;mer und Unternehmer von Heilquellen, nicht aber die Nachfrage des Wasserverbrauchers. Auch die vom Bundesverfassungsgericht im einzelnen dargelegten Anhaltspunkte daf&#252;r, da&#223; das Dritte Verstromungsgesetz die Belastung des Verbrauchers als vom Gesetzgeber angestrebte Regelfolge vorsah, sind bei der Ausgleichsfinanzierungsumlage nicht ersichtlich. Sie soll unter den Tr&#228;gern der &#246;ffentlichen Wasserversorgung und den Heilquellenbetreibern einen prozentualen Ausgleich der durch die Ausgleichszahlungen des &#167;&#160;92 Abs.&#160;2 HWG hervorgerufenen Belastungen, die die einzelnen Unternehmen zeitlich und auch vom Umfang her unterschiedlich treffen, herstellen. Da&#223; damit auch der Ausgleich der Wasserpreise f&#252;r die Verbraucher in den unterschiedlichen Versorgungsgebieten einhergehen soll, ist vom Gesetzgeber ebenfalls angestrebt. Dies dient aber gerade auch zum Ausgleich besonderer Lagevorteile einzelner Wasserversorgungs- und Heilquellenunternehmen und ist den obengenannten typischen Ausgleichsfinanzierungsabgaben von ihrer Wirkungsweise her immanent (vgl. BVerfG, Urteil vom 6. November 1984, a.a.O., S.&#160;277).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die umlagepflichtige Gruppe hat auch eine spezifische Beziehung (Sachn&#228;he) zu dem mit der Umlageerhebung verfolgten Zweck, d.h. sie steht diesem Zweck n&#228;her als die Allgemeinheit der Steuerzahler und als andere Gruppen (vgl. zu diesem Merkmal: BVerfG, Urteil vom 10. Dezember 1980, a.a.O., S.&#160;306; Beschlu&#223; vom 31. Mai 1990, a.a.O., S.&#160;180). Der bereits mehrfach angesprochene Zweck der Ausgleichsfinanzierungsumlage liegt in dem Ausgleich der durch die Ausgleichszahlungen nach &#167;&#167;&#160;19 Abs.&#160;4 WHG, 92 Abs.&#160;2 HWG hervorgerufenen Belastungen. Zu diesem Zweck stehen die nach &#167;&#160;92 Abs.&#160;8 HWG umlagepflichtigen Tr&#228;ger der &#246;ffentlichen Wasserversorgung sowie die Heilquellenbetreiber in einer spezifischen Beziehung, denn die von ihnen gebildete Gruppe umfa&#223;t alle potentiell nach den genannten Bestimmungen zu Ausgleichszahlungen an land- und forstwirtschaftliche Grundst&#252;cksnutzer Verpflichteten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Zuletzt sieht der Senat - anders als das Verwaltungsgericht - auch das Merkmal der "gruppenn&#252;tzigen" Verwendung der Umlage als gegeben an. Dieses Merkmal verlangt, da&#223; zwischen Belastung und Beg&#252;nstigung durch eine Sonderabgabe eine sachgerechte Verkn&#252;pfung besteht (BVerfG, Urteil vom 1. Dezember 1980, a.a.O., S.&#160;307; Beschlu&#223; vom 31. Mai 1990, a.a.O., S.&#160;180). Das besagt allerdings nicht, da&#223; das Abgabeaufkommen im Interesse jedes einzelnen Abgabepflichtigen verwendet werden mu&#223;. Es gen&#252;gt vielmehr, wenn es &#252;berwiegend im Interesse der Gesamtgruppe verwendet wird. Dieses Interesse der Gesamtgruppe der Tr&#228;ger der &#246;ffentlichen Wasserversorgung und der Heilquellenbetreiber liegt in dem Ausgleich besonderer Standortvorteile bzw. -nachteile, die durch unterschiedlich strukturierte Wasservorkommen und Schutzgebiete hervorgerufen werden. So sollte sich die zeitliche Verz&#246;gerung bei der Ausweisung neuer bzw. Anpassung alter Schutzgebiete an die Versch&#228;rfung der Anforderungen in diesen Gebieten durch Beschr&#228;nkung bestimmter, bisher zul&#228;ssiger Nutzungen (D&#252;ngen, Gebrauch von Pflanzenschutzmitteln) nicht finanziell unterschiedlich auswirken (LT-Drs. 12/5333, a.a.O.). Die mit den unterschiedlichen Standortvorteilen verbundene Auswirkung auf die Wasserpreise hat der Gesetzgeber ebenfalls gesehen. Dies f&#252;hrt allerdings nicht dazu - wie es das Verwaltungsgericht angenommen hat -, da&#223; das Merkmal der "Gruppenn&#252;tzigkeit" entfiele, da die Wasserversorgungsunternehmen und Heilquellenbetreiber sowieso ihre Belastungen an die Verbraucher weitergeben k&#246;nnten. Gerade in den unterschiedlichen Preisen w&#252;rde sich der Standortvorteil ohne die Ausgleichsfinanzierungsumlage n&#228;mlich auswirken. Im Interesse der&#160;&#160;A l l g e m e i n h e i t der hessischen Wasserverbraucher - wie vom Verwaltungsgericht angenommen - liegt der Ausgleich der Belastungen, der auch die Wasserpreise ausgleichen kann, nicht. Denn f&#252;r den Teil der Verbraucher, die von Versorgungsunternehmen beliefert werden, die mehr Ausgleichsfinanzierungsumlage zu zahlen haben, als sie nach &#167;&#160;92 Abs.&#160;2 HWG als Ausgleichszahlungen zu zahlen h&#228;tten, d&#252;rfte die Erhebung der Ausgleichsfinanzierungsumlage eher zu h&#246;heren Wasserpreisen f&#252;hren. Nur f&#252;r den Teil der Verbraucher in den Gebieten, deren Wasserversorgungsunternehmen oder Heilquellenbetreiber aus der Ausgleichsfinanzierungsumlage Vorteile ziehen, w&#228;re auch ein Vorteil bez&#252;glich der Wasserpreish&#246;he wahrscheinlich. Wie bereits aber im Rahmen der Pr&#252;fung des Merkmals der "Homogenit&#228;t" der Gruppe ausgef&#252;hrt, hindert allein die M&#246;glichkeit der Abw&#228;lzbarkeit einer Abgabe auf die Preise nicht deren Charakterisierung als zul&#228;ssige Sonderabgabe. Gerade die sogenannten "Ausgleichsfinanzierungsabgaben" (vgl. BVerfG, Urteil vom 6. November 1984, a.a.O., S.&#160;277) dienen im Sinne einer "erzwungenen Selbsthilfe" innerhalb der Gruppe dem Ausgleich besonderer Marktvorteile und k&#246;nnen sich - je nach Markt sollen sie das sogar - auch &#252;ber die Preise auswirken.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Der "Gruppenn&#252;tzigkeit" der Ausgleichsfinanzierungsumlage l&#228;&#223;t sich auch nicht entgegenhalten, die Umlage diene in Wahrheit nicht der Gruppe der Tr&#228;ger der &#246;ffentlichen Wasserversorgung und der Heilquelleneigent&#252;mer und -unternehmer, sondern den land- und forstwirtschaftlichen Nutzern, die Ausgleichsanspr&#252;che nach &#167;&#167;&#160;19 Abs.&#160;4 WHG, 92 Abs.&#160;1 und 2 HWG geltend machen k&#246;nnen (vgl. dazu: Murswiek, a.a.O., S.&#160;297 f.). Wie schon das Verwaltungsgericht im Rahmen der Pr&#252;fung des Merkmals der Sachn&#228;he dargelegt hat, d&#252;rfen insofern zwei verschiedene gesetzgeberische Erw&#228;gungen nicht dergestalt miteinander verkn&#252;pft werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Auf der einen Seite hat der Landesgesetzgeber in Hessen den bundesgesetzlich vorgegebenen Ausgleich f&#252;r die durch besondere Anforderungen betroffenen land- und forstwirtschaftlichen Nutzer aus &#167;&#160;19 Abs.&#160;4 WHG den durch diese Anforderungen "beg&#252;nstigten" Grundwasserentnehmern gem&#228;&#223; &#167;&#160;92 Abs.&#160;2 HWG als Zahlungspflichtigen zugewiesen. Die erst sp&#228;ter aufgrund eines &#196;nderungsantrags (LT-Drs. 12/5333) in den Gesetzentwurf der Landesregierung (LT-Drs. 12/4199) eingef&#252;gte Regelung des &#167;&#160;92 Abs.&#160;8 HWG &#252;ber die Ausgleichsfinanzierungsumlage betrifft dagegen eine Refinanzierung der den Zahlungspflichtigen entstandenen Belastungen in H&#246;he von 70 % (bei den Heilquellenbetreibern nunmehr 99 %). Das bedeutet, da&#223; die Ausgleichszahlungspflicht des &#167;&#160;92 Abs.&#160;2 HWG auch bei Wegfall des Absatzes 8 fortbestehen w&#252;rde. Eine zwingende Verbindung besteht insofern nicht. Zweck der Umlage ist - wie bereits mehrfach dargelegt - die Finanzierung eines gewissen Ausgleichs der unterschiedlichen Belastungen der nach &#167;&#160;92 Abs.&#160;2 HWG potentiell Zahlungsverpflichteten untereinander, nicht jedoch die Finanzierung der Zahlungspflicht aus &#167;&#160;92 Abs.&#160;2 HWG gegen&#252;ber den land- und forstwirtschaftlichen Nutzern.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Da somit die Ausgleichsfinanzierungsumlage die Anforderungen an eine zul&#228;ssige Sonderabgabe erf&#252;llt, bedeutet das auch, da&#223; der Landesgesetzgeber in zul&#228;ssiger Weise von seiner Sachkompetenz innerhalb des bundesgesetzlichen Rahmens bez&#252;glich des Wasserhaushalts (Art.&#160;75 Nr.&#160;4 GG) Gebrauch gemacht hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Auch einen Versto&#223; der Regelung &#252;ber die Ausgleichsfinanzierungsumlage gegen Art.&#160;3 Abs.&#160;1 GG, wie er teilweise vorgetragen worden ist, vermag der Senat nicht zu erkennen. So wird ein derartiger Versto&#223; darin gesehen, da&#223; Wasserversorgungsunternehmen zur Ausgleichsfinanzierungsumlage herangezogen w&#252;rden, gleichg&#252;ltig ob sie Grundwasser aus Wasserschutzgebieten oder aus nichtgesch&#252;tzten Gebieten entn&#228;hmen, so da&#223; hier ohne sachlichen Grund Ungleiches gleich behandelt werde. Diese Argumentation ber&#252;hrt sich mit dem oben zum Merkmal der "Gruppenhomogenit&#228;t" Ausgef&#252;hrten. Die Ausgleichsfinanzierungsumlage wird allen potentiell nach &#167;&#160;92 Abs.&#160;2 HWG Ausgleichszahlungspflichtigen auferlegt. Dieses Kriterium f&#252;r die Gleichbehandlung gen&#252;gt den Anforderungen des Gleichbehandlungsgrundsatzes des Art.&#160;3 Abs.&#160;1 GG. Zwar beinhaltet dieser auch ein Verbot, ungleiche Sachverhalte ohne sachlichen Grund gleich zu behandeln. Dabei steht dem Gesetzgeber bei der Bestimmung des sachlichen Grundes jedoch ein weiter Spielraum offen. Er mu&#223; nicht die zweckm&#228;&#223;igste oder gerechteste L&#246;sung w&#228;hlen. Vielmehr beinhaltet Art.&#160;3 Abs.&#160;1 GG ein Verbot einer&#160;&#160;w i l l k &#252; r l i c h e n Gleich- bzw. Ungleichbehandlung. Diese Schwelle &#252;berschreitet die Einbeziehung aller Tr&#228;ger der &#246;ffentlichen Wasserversorgung nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Auch gegen die Bestimmung der H&#246;he des Umlagefaktors f&#252;r das Jahr 1990 durch den Antragsgegner auf 0,016 DM pro cbm gef&#246;rderten Grundwassers hat der Senat bei der im Eilverfahren allein m&#246;glichen summarischen &#220;berpr&#252;fung keine Bedenken. Der Antragsgegner hat dargelegt, da&#223; diese Festlegung auf den Ergebnissen einer Umfrage bez&#252;glich der H&#246;he der Ausgleichszahlungen und damit der H&#246;he m&#246;glicher Refinanzierungsanspr&#252;che beruht. Nach den inzwischen vorliegenden Ergebnissen scheint sich diese H&#246;he auch nicht als falsch erwiesen zu haben, wie die nur unwesentlich h&#246;here Einstufung der folgenden Jahre zeigt. Da dem Antragsgegner bei der Bestimmung - wie dargelegt - zudem ein gewisser Einsch&#228;tzungsspielraum zukommt und konkrete Anhaltspunkte f&#252;r gravierende Fehler von den Betroffenen nicht vorgetragen worden sind, ist von der Richtigkeit der Faktorbestimmung auszugehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Auch die Einzelberechnung des streitigen Umlagebetrags ist weder beanstandet worden, noch sind Fehler insoweit erkennbar. Deshalb ist der Beschlu&#223; des Verwaltungsgerichts abzu&#228;ndern und auf die Beschwerde des Antragsgegners der Antrag auf Anordnung der aufschiebenden Wirkung der Klage kostenpflichtig (&#167;&#160;154 Abs.&#160;1 VwGO) abzulehnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber den Streitwert ergibt sich aus &#167;&#167;&#160;13 Abs.&#160;1 Satz&#160;2, 14 (analog), 20 Abs.&#160;3 Gerichtskostengesetz - GKG -. Dabei geht der Senat davon aus, da&#223; in Eilverfahren bei der Ausgleichsfinanzierungsumlage die H&#228;lfte des streitigen Betrages zugrundezulegen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Dieser Beschlu&#223; ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;25 Abs.&#160;3 Satz&#160;2 GKG).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d493281" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190026937</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
