<html>
<head><title>11-UE-3080-94</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 11. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.12.1996</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11 UE 3080/94</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:1996:1217.11UE3080.94.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;16 ArchG HE, &#167;&#160;17 ArchG HE, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010pP28","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;28 HVwVfG","Landesnorm Hessen","Anh&#246;rung Beteiligter","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 28.12.2009"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;28 VwVfG HE</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190027128"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Ehrenverfahren nach dem Architektengesetz: rechtliches Geh&#246;r - Hinweispflichten - Benennung der herangezogenen Rechtsnormen; Beteiligung eines freischaffenden Architekten an einem Unternehmen der Bauwirtschaft - unzul&#228;ssige baugewerbliche Bet&#228;tigung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027128","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Kassel, 19. September 1994, 4 E 2457/93 (3)<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger begehrt die Aufhebung eines Bescheides des Ehrenausschusses der Beklagten, mit dem dieser den Kl&#228;ger mit einem Verweis und einer Geldbu&#223;e belegt hatte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger ist seit 1971 als freischaffender Architekt in die Architektenliste eingetragen. Nachdem die Beklagte von einem freischaffenden Architekten darauf hingewiesen worden war, dass in Telefonb&#252;chern der Kl&#228;ger als Architekt unter der gleichen Adresse und Telefonnummer wie die "V GmbH" firmiere, &#228;u&#223;erte die Beklagte nach Einholung eines Handelsregisterauszugs gegen&#252;ber dem Kl&#228;ger mit Schreiben vom 12. Juli 1991 den Verdacht, dass der Kl&#228;ger sich als freischaffender Architekt unter Versto&#223; gegen die Berufsordnung baugewerblich bet&#228;tige. Der Kl&#228;ger legte mit Schreiben vom 4. September 1991 an die Beklagte dar, dass die Firma im Juli 1970 gegr&#252;ndet worden sei; seit gut 20 Jahren werde sie souver&#228;n durch die heutige Gesch&#228;ftsf&#252;hrerin gef&#252;hrt und durch ihre angestellten Mitarbeiter abgewickelt. Er sei 1990 als Gesellschafter ohne Gesch&#228;ftsbereich der Firma beigetreten. Nachdem der Kl&#228;ger auf eine Anfrage der Beklagten zu seinen verwandtschaftlichen Verh&#228;ltnissen zu den Gesellschaftern der GmbH, der beruflichen Qualifikation der Gesch&#228;ftsf&#252;hrerin und dem Bestehen einer B&#252;rogemeinschaft zwischen seinem Architektenb&#252;ro und der GmbH unter dem 10. September 1991 nicht geantwortet hatte, beantragte der Vorstand der Beklagten unter dem 22. Oktober 1992 bei dem Ehrenausschuss der Beklagten die Durchf&#252;hrung eines Verfahrens vor dem Ehrenausschuss wegen berufsunw&#252;rdigen Verhaltens nach &#167;&#160;16 Abs.&#160;1 und 2 Hessisches Architektengesetz - HArchG - i. V. m. 3.1 bis 3.4 der Berufsordnung der Beklagten - BO -. Zur Begr&#252;ndung wurde im Wesentlichen ausgef&#252;hrt, es bestehe der Verdacht, dass der Kl&#228;ger als freischaffender Architekt sich baugewerblich bet&#228;tige und damit gegen 3.1 bis 3.4 BO versto&#223;e. Danach sei der freischaffende Architekt unabh&#228;ngiger Berater und treuh&#228;nderischer Sachverwalter seines Auftraggebers. Folge der Treuh&#228;nderstellung sei, dass der Architekt nicht zugleich eigene, &#252;ber den Honoraranspruch hinausgehende Interessen verfolgen k&#246;nne. Dies schlie&#223;e eine eigene gewerbliche Bet&#228;tigung aus. Dieses Verbot d&#252;rfe nicht durch die Einschaltung Dritter umgangen werden. Die oben genannten Umst&#228;nde sowie die Tatsache, dass die GmbH die gleiche Anschrift, den gleichen Telefon- und Telefaxanschluss wie das Architekturb&#252;ro des Kl&#228;gers habe, k&#246;nne bedeuten, dass der Kl&#228;ger auch die Interessen der GmbH verfolge und damit baugewerblich t&#228;tig werde. Bei dieser Sachlage sei der Antrag auf Einleitung eines Ehrenverfahrens gestellt worden, denn nur im Rahmen dieses Verfahrens bestehe die M&#246;glichkeit, den im Raum stehenden Verdacht weiter aufzukl&#228;ren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 10. November 1992 teilte der Kl&#228;ger mit, zwischen der GmbH und seinem Architekturb&#252;ro bestehe f&#252;r jedermann sicht- und erkennbar eine r&#228;umlich eindeutige Funktionstrennung. Ausweislich Ausk&#252;nften der Telekom vom Februar 1992 sei best&#228;tigt worden, dass er als Architekt und die GmbH unter verschiedenen Adressen, Telefon- und Telefaxnummern in die Telefonb&#252;cher aufgenommen w&#252;rden. Die GmbH besch&#228;ftige zur Durchf&#252;hrung ihrer Bauvorhaben ausnahmslos Subunternehmer. Der Bevollm&#228;chtigte des Kl&#228;gers behauptete mit Schriftsatz vom 26. Januar 1993 gegen&#252;ber der Beklagten, der Kl&#228;ger sei nicht als Gesellschafter an der GmbH beteiligt. Im &#252;brigen liege auch ein Umgehungstatbestand im Sinne von 3.4 BO nicht vor, da die verwandtschaftlichen Verh&#228;ltnisse zwischen den Gesellschaftern und der Gesch&#228;ftsf&#252;hrerin keinerlei Anhaltspunkte f&#252;r eine baugewerbliche Bet&#228;tigung des Kl&#228;gers g&#228;ben. Die GmbH und der Kl&#228;ger w&#252;rden in zwei getrennten B&#252;roeinheiten t&#228;tig. Es sei in keinem Fall der Schluss gerechtfertigt, der Kl&#228;ger nehme ma&#223;geblichen Einfluss auf die genannte Gesellschaft bzw. deren Gesch&#228;ftsf&#252;hrer. Die Gesellschaft selbst gehe einer gewerblichen T&#228;tigkeit nicht nach, da sie ausschlie&#223;lich &#252;ber Subunternehmer verf&#252;ge; sie selbst verf&#252;ge nicht &#252;ber gewerbliche Mitarbeiter.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Bei der Verhandlung des Ehrenausschusses am 26. M&#228;rz 1993, zu der der Kl&#228;ger und die Gesch&#228;ftsf&#252;hrerin der GmbH trotz Ladung nicht erschienen waren, wurde erg&#228;nzend festgestellt, dass laut einer Aufstellung der Industrie- und Handelskammer der Kl&#228;ger an der Stammeinlage der VHG von 100.000,-- DM mit 12.500,-- DM beteiligt sei. Zudem wurde Identit&#228;t von Telefonnummern und Adressen des Kl&#228;gers und der VHG in einem Branchenfernsprechbuch und im &#246;rtlichen Telefonbuch festgestellt. Au&#223;erdem wurde der Inhalt des Schreibens des Kl&#228;gers vom 10. November 1992 &#252;ber die getrennten Telefonnummern seines Architekturb&#252;ros und der GmbH verlesen. Dazu wurde festgestellt, dass die Erkl&#228;rungen des Kl&#228;gers, sein Architekturb&#252;ro firmiere unter der Adresse stra&#223;e, nicht mit dem Briefkopf seines Schreibens vom 10. November 1992 &#252;bereinstimme, nach dem seine Adresse F stra&#223;e sei, und dort als Telefonnummer auch die der und als Faxnummer auch die der angegeben sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Ehrenausschuss beschloss aufgrund der Verhandlung, den Kl&#228;ger mit einem Verweis und einer Geldbu&#223;e in H&#246;he von 6.000,-- DM zu belegen. Zur Begr&#252;ndung ist in dem Bescheid unter dem 23. April 1993 ausgef&#252;hrt, der Ehrenausschuss habe aufgrund der dargelegten Umst&#228;nde keinen Zweifel daran, dass der Kl&#228;ger sich als freischaffender Architekt an einem Unternehmen des Baugewerbes als Gesellschafter beteiligt habe und dar&#252;ber hinaus in tats&#228;chlicher Hinsicht ma&#223;geblichen Einfluss auf die Gesch&#228;ftsf&#252;hrung des Unternehmens aus&#252;be. Aus den "Parallelen" im Sitz des Architekturb&#252;ros und der GmbH sowie in den f&#252;r beide ausgegebenen Telefonnummern lasse sich anderes nicht schlie&#223;en. Daran &#228;ndere die Tatsache nichts, dass der Kl&#228;ger offensichtlich Anfang 1992 den Gesch&#228;ftssitz der Gesellschaft unter dem Druck des seit Mitte 1991 anh&#228;ngigen Verfahrens in das Nachbarhaus verlegt habe. Der Kl&#228;ger sei nach wie vor Gesellschafter des Unternehmens. Damit habe er gegen die Berufsordnung versto&#223;en und die Gebote des 3.3 und 3.4 BO verletzt. Das Verhalten des Kl&#228;gers sei auch im Sinne des &#167;&#160;16 HArchG berufsunw&#252;rdig. Nach 6.11 der Berufsordnung falle hierunter insbesondere jedes Verhalten, das geeignet sei, dem Ansehen des Berufsstandes zu schaden. Die auf dem Architektengesetz beruhende Unterscheidung zwischen freischaffenden und gewerblichen Architekten diene dem Verbraucherschutz, denn jeder Bauherr solle wissen, ob der von ihm beauftragte Architekt ausschlie&#223;lich seine Interessen wahrnehme oder zugleich eigene gewerbliche Interessen verfolge. Deshalb sei einem freischaffenden Architekten jegliche gewerbliche Beteiligung an einem Unternehmen der Bauwirtschaft untersagt und gleichzeitig die Verpflichtung auferlegt, eine gewerbliche Bindung in der &#214;ffentlichkeit offenzulegen. Der freischaffende Architekt, der sich unter Missachtung seiner Anzeige- und Offenlegungspflichten baugewerblich engagiere, erwecke in der &#214;ffentlichkeit den Eindruck, nicht nur ausschlie&#223;lich die Belange seines Auftraggebers zu vertreten, sondern auch eigene, mit dem wirtschaftlichen Erfolg des betreffenden Unternehmens der Bauwirtschaft verkn&#252;pfte Interessen zu verfolgen. Entscheidend sei daher allein der durch baugewerbliche Bet&#228;tigung in der &#246;ffentlichen Meinung hervorgerufene nachteilige Eindruck, der geeignet sei, dem Ansehen des gesamten Berufsstandes der freischaffenden Architekten Schaden zuzuf&#252;gen. Wegen der Erheblichkeit des festgestellten Versto&#223;es sei &#252;ber den Verweis hinaus eine Geldbu&#223;e festzusetzen gewesen. Dabei habe der Ehrenausschuss zum einen ber&#252;cksichtigt, dass der Betroffene zumindest durch den Umzug der Gesellschaft in das Nachbarhaus eine gewisse Einsicht gezeigt habe und er bisher in berufsordnungsrechtlicher Hinsicht noch nicht aufgefallen gewesen sei. Zu seinen Ungunsten habe sich allerdings auswirken m&#252;ssen, dass der Kl&#228;ger schon von Anbeginn seiner T&#228;tigkeit als freischaffender Architekt durchgehend gegen die Berufsordnung versto&#223;en habe. Wenn sich der Ehrenausschuss auch kein pers&#246;nliches Bild von der Ehefrau des Kl&#228;gers hinsichtlich ihrer Bef&#228;higung zur Gesch&#228;ftsf&#252;hrung des Baugewerbes habe machen k&#246;nnen und daher nicht beurteilen k&#246;nne, ob diese m&#246;glicherweise nur als "Strohfrau" die Gesch&#228;ftsf&#252;hrung der Firma innehabe, so sei er angesichts der dargestellten Umst&#228;nde jedoch davon &#252;berzeugt, dass der Kl&#228;ger seit Gr&#252;ndung des Unternehmens zumindest Einfluss auf die Gesch&#228;ftsf&#252;hrung der Firma aus&#252;be und ihre wirtschaftlichen Geschicke zumindest teilweise lenke.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Gegen den ihm nach seinen Angaben am 27. Mai 1993 zugestellten Bescheid hat der Bevollm&#228;chtigte des Kl&#228;gers mit am 25. Juni 1993 bei dem Verwaltungsgericht Kassel eingegangenem Schriftsatz Klage erhoben, zu deren Begr&#252;ndung er im Wesentlichen ausgef&#252;hrt hat, der Kl&#228;ger habe sich nicht baugewerblich bet&#228;tigt. Er sei zwar mit 12,5 % des Stammkapitals Gesellschafter der GmbH, &#252;be aber keinen ma&#223;geblichen Einfluss auf die Gesch&#228;ftsf&#252;hrung aus. Die Ehefrau des Kl&#228;gers f&#252;hre die Gesch&#228;fte der GmbH seit 1976 eigenst&#228;ndig; insofern k&#246;nne von einer Umgehung einer baugewerblichen Bet&#228;tigung des Kl&#228;gers keine Rede sein. Dagegen spreche auch die vollst&#228;ndige r&#228;umliche Trennung zwischen Architekturb&#252;ro und GmbH. Die GmbH habe eigene R&#228;ume in einem anderen Haus und eigene Mitarbeiter. Die GmbH und das Architekturb&#252;ro h&#228;tten auch unterschiedliche Telefonnummern. Die GmbH selbst werde als Bautr&#228;ger auch nicht baugewerblich t&#228;tig, sondern nur als Generalunternehmer, der Subunternehmer beauftrage.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            den Bescheid des Ehrenausschusses der Beklagten vom 23. April 1993 aufzuheben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Beklagte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            die Klage abzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Sie hat zur Begr&#252;ndung ausgef&#252;hrt, zwar ergebe sich aus der Beteiligung des Kl&#228;gers mit 12,5 % am Stammkapital der GmbH grunds&#228;tzlich noch kein ma&#223;geblicher Einfluss auf die Gesellschaft. Dies sei allerdings hier anders zu beurteilen, weil es sich um eine "Familien-GmbH" handele, in der der Kl&#228;ger zusammen mit seiner Ehefrau &#252;ber 50 % des Stammkapitals halte. Im &#252;brigen sei aufgrund der r&#228;umlichen und personellen Verflechtungen zwischen dem Kl&#228;ger und der GmbH - auch unabh&#228;ngig von der Kapitalbeteiligung - davon auszugehen, dass der Kl&#228;ger faktisch erheblichen Einfluss auf die Gesch&#228;ftsf&#252;hrung der GmbH habe. Wenn der Kl&#228;ger einger&#228;umt habe, dass es Gemeinsamkeiten des B&#252;robetriebes bez&#252;glich Rezeption und Telefonzentrale aus wirtschaftlichen Gr&#252;nden gegeben habe, beschr&#228;nke sich diese nach der Lebenserfahrung nicht allein auf diese Gesichtspunkte. Insoweit sei entscheidend, dass nach au&#223;en f&#252;r die &#214;ffentlichkeit eine strikte Trennung zwischen beiden B&#252;ros nicht erfolge. Daf&#252;r spreche die Namensgleichheit des Architekturb&#252;ros und der GmbH sowie die Gleichheit der Adressen, der Telefonnummern und der gesellschaftsrechtlichen Bindung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Mit Gerichtsbescheid vom 19. September 1994 hat das Verwaltungsgericht Kassel den Bescheid des Ehrenausschusses der Beklagten vom 23. April 1993 aufgehoben. Zur Begr&#252;ndung hat es im Wesentlichen Ausgef&#252;hrt, der Bescheid des Ehrenausschusses sei formell rechtswidrig. Ein erheblicher Verfahrensmangel liege darin, dass dem Kl&#228;ger im Schreiben vom 22. Oktober 1992 (Antrag auf Einleitung eines Ehrenverfahrens) berufsunw&#252;rdiges Verhalten gem&#228;&#223; &#167;&#160;16 Abs.&#160;1 und 2 HArchG i. V. m. 3.1 bis 3.4 BO der Beklagten vorgeworfen worden sei, w&#228;hrend sich der angefochtene Bescheid ma&#223;geblich auch auf 6.11 und 5.1 der Berufsordnung st&#252;tze. Zwar existiere weder eine gesetzliche Regelung noch eine untergesetzliche Rechtsnorm, wonach nur das zur Grundlage eines Bescheides im Ehrenverfahren gemacht werden k&#246;nne, was zuvor auch Grundlage der Ladung gewesen sei. Der Grundsatz des rechtlichen Geh&#246;rs gem&#228;&#223; Art.&#160;103 Abs.&#160;1 GG verlange jedoch, dass eine belastende Verwaltungsentscheidung erst dann ergehe, wenn zuvor dem Adressaten dieser Entscheidung hinreichend Gelegenheit zur &#196;u&#223;erung gegeben worden sei. Dies gebiete auch der &#252;ber 12.0 der Verfahrensordnung f&#252;r das Ehrenverfahren anzuwendende <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010pP28","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;28 HVwVfG","Landesnorm Hessen","Anh&#246;rung Beteiligter","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 28.12.2009"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;28 Abs.&#160;1 HVwVfG</a>. Eine rechtsstaatlichen Gesichtspunkten gen&#252;gende Anordnung setze voraus, dass Art und Umfang der beabsichtigten Ma&#223;nahme konkret beschrieben w&#252;rden. Diesen Ma&#223;st&#228;ben habe die Anh&#246;rung des Kl&#228;gers nicht gen&#252;gt. Der dem Kl&#228;ger im angefochtenen Bescheid des Ehrenausschusses der Beklagten gemachte Vorwurf, auch gegen 6.11 und 5.1 BO versto&#223;en zu haben, sei nicht Gegenstand des Antragsschreibens der Beklagten gewesen. Aufgrund des Antragsschreibens habe der Kl&#228;ger also nicht damit rechnen k&#246;nnen und m&#252;ssen, mit dem Vorwurf, auch gegen diese Regelung der Berufsordnung versto&#223;en zu haben, konfrontiert zu werden. Da die Beklagte in der Antragsschrift bestimmte Nummern der Berufsordnung (3.1 bis 3.4) aufgef&#252;hrt habe, habe der Kl&#228;ger vielmehr davon ausgehen d&#252;rfen, dass ihm ein dar&#252;ber hinausgehender Vorwurf nicht gemacht werde. Anhaltspunkte f&#252;r eine Heilung dieses Verfahrensfehlers nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010pP45","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;45 HVwVfG","Landesnorm Hessen","Heilung von Verfahrens- und Formfehlern","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 28.12.2009"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;45 Abs.&#160;1 Nr.&#160;3, Abs.&#160;2 HVwVfG</a> bis zur Klageerhebung best&#252;nden nicht. Die ma&#223;gebliche Begr&#252;ndung des angefochtenen Bescheides mit einem Versto&#223; des Kl&#228;gers gegen 6.11 und 5.1 BO stelle danach eine formell rechtswidrige (&#220;berraschungs-) Entscheidung dar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Gegen diesen ihr am 17. Oktober 1994 zugestellten Gerichtsbescheid hat die Beklagte mit am 7. November 1994 bei dem Verwaltungsgericht Kassel eingegangenem Schriftsatz Berufung eingelegt. Zur Begr&#252;ndung f&#252;hrt sie im Wesentlichen aus, der Bescheid des Ehrenausschusses stelle entgegen der Auffassung des Verwaltungsgerichts nicht ma&#223;geblich auf 6.11 und 5.1 der Berufsordnung ab, wie sich aus dem 3. Absatz des Abschnittes VI des Bescheides ergebe. Auf diese Nummern der Berufsordnung werde im folgenden nicht abgestellt. Auf 6.11 BO werde nur insofern Bezug genommen als deutlich gemacht werde, dass ein Versto&#223; gegen 3.1 bis 3.4 der Berufsordnung als ein Versto&#223; gegen die besonderen Berufsgrunds&#228;tze f&#252;r den freischaffenden Architekten immer ein berufsunw&#252;rdiges Verhalten darstelle. Zu Beginn des VI. Abschnitts werde aber deutlich gemacht, dass der Ehrenausschuss den Bescheid nur auf die spezielleren Regelungen der Nummern&#160;3.3 und 3.4 BO st&#252;tze. Auf 5.1 BO werde nur insoweit Bezug genommen als durch das Einf&#252;hren dieser Regelung der dem Kl&#228;ger zur Last gelegte Versto&#223; verdeutlicht werden solle. 5.1 stelle quasi nur das Spiegelbild der Regelung der 3.3 der Berufsordnung dar. Unabh&#228;ngig davon sei es im &#252;brigen aber irrelevant, ob der Ehrenausschuss seinen Bescheid auf jene Regelungen der Berufsordnung st&#252;tze, die der Vorstand in seiner Antragsschrift als relevant bzw. einschl&#228;gig erachtet habe. Die rechtliche Bewertung eines Falls obliege einzig dem Ehrenausschuss in eigener sachlicher und pers&#246;nlicher Unabh&#228;ngigkeit; die Auffassung des Vorstandes der Beklagten sei f&#252;r den Ehrenausschuss nicht bindend. Im &#252;brigen habe sich der Kl&#228;ger zu den entscheidungserheblichen Tatsachen ausf&#252;hrlich &#228;u&#223;ern k&#246;nnen und ge&#228;u&#223;ert. Damit sei dem Kl&#228;ger ausreichend rechtliches Geh&#246;r gew&#228;hrt worden. Es bestehe keine Verpflichtung der Beh&#246;rde, auf die Rechtsgrundlage einer beabsichtigten Entscheidung hinzuweisen. Es sei unsch&#228;dlich, dass eine Beh&#246;rde bei einer sp&#228;teren Entscheidung diese auf eine andere Rechtsgrundlage st&#252;tze als die in einem Anh&#246;rungsschreiben angegebene.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            unter Aufhebung des Gerichtsbescheides des Verwaltungsgerichts Kassel vom 19. September 1994 die Klage abzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            die Berufung der Beklagten zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Er bezieht sich im Wesentlichen auf die Gr&#252;nde der erstinstanzlichen Entscheidung und vertritt erg&#228;nzend die Auffassung, dass ein Versto&#223; gegen 6.11 BO einen v&#246;llig anderen Vorwurf als ein Versto&#223; gegen die besonderen Berufsgrunds&#228;tze f&#252;r den freischaffenden Architekten nach 3.1 bis 3.4 BO enthalte. Der Kl&#228;ger habe nicht davon ausgehen k&#246;nnen, dass ihm nicht nur ein Versto&#223; gegen die besonderen Berufsgrunds&#228;tze f&#252;r den freischaffenden Architekten, sondern zudem auch vorgeworfen werde, dem Ansehen des Berufsstandes geschadet zu haben. Das Verwaltungsgericht habe auch zutreffend angenommen, dass es sich bei einem Ehrenverfahren um ein dem Strafverfahren angen&#228;hertes Verfahren handele, in dem sich der Betroffene auf die entsprechenden Vorw&#252;rfe einstellen m&#252;sse, um sachgerecht reagieren zu k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf den Inhalt der Gerichtsakte sowie eines Hefters Beh&#246;rdenakte der Beklagten (Bl. 1 bis 101) Bezug genommen, die Gegenstand der m&#252;ndlichen Verhandlung gewesen sind.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die gem&#228;&#223; &#167;&#160;124 VwGO zul&#228;ssige, insbesondere fristgerecht eingelegte Berufung ist nicht begr&#252;ndet. Das Verwaltungsgericht hat im Ergebnis zu Recht den Bescheid des Ehrenausschusses der Beklagten vom 23. April 1993 aufgehoben. Die auf Aufhebung dieses Bescheides gerichtete und gem&#228;&#223; &#167;&#160;17 Abs.&#160;8 Satz&#160;4 Hessisches Architektengesetz - HArchG - in der Fassung der Bekanntmachung vom 4. Oktober 1977 (GVBl. I, S.&#160;398), hier anzuwenden in der Fassung des letzten &#196;nderungsgesetzes vom 25. September 1991 (GVBl. I, S.&#160;301), &#167;&#160;68 Abs.&#160;1 Satz&#160;2 VwGO ohne Vorverfahren zul&#228;ssige Anfechtungsklage ist begr&#252;ndet. Der Bescheid des Ehrenausschusses ist rechtswidrig und deshalb gem&#228;&#223; &#167;&#160;113 Abs.&#160;1 Satz&#160;1 VwGO aufzuheben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Entgegen der Auffassung des Verwaltungsgerichts ist der Bescheid des Ehrenausschusses aber nicht deshalb aus formell-rechtlichen Gr&#252;nden rechtswidrig, weil in dem Antrag des Vorstandes der Beklagten vom 22. Oktober 1992, wegen berufsunw&#252;rdigen Verhaltens gegen den Kl&#228;ger ein Verfahren vor dem Ehrenausschuss durchzuf&#252;hren, nur &#167;&#160;16 Abs.&#160;1 Satz&#160;2 HArchG i. V. m. 6.16 der Berufsordnung der Architektenkammer Hessen - BO - genannt worden war, in der Begr&#252;ndung des Bescheides des Ehrenausschusses aber auch ausgef&#252;hrt wird, das Verhalten des Kl&#228;gers habe 6.11 und 5.1 der Berufsordnung verletzt. Damit ist der Grundsatz des rechtlichen Geh&#246;rs im Sinne des Art.&#160;103 Abs.&#160;1 GG im vorliegenden Falle entgegen der Auffassung des Verwaltungsgerichts nicht verletzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Das Verfahren vor dem Ehrenausschuss ist nach den Regeln des &#167;&#160;17 HArchG und der Verfahrensordnung der Beklagten f&#252;r den Ehrenausschuss ordnungsgem&#228;&#223; durchgef&#252;hrt worden. Insbesondere ist der Kl&#228;ger vor dem Erlass des Bescheides mit einer Sanktion nach &#167;&#160;16 Abs.&#160;4 Satz&#160;1 und 2 HArchG im Sinne des &#167;&#160;17 Abs.&#160;8 Satz&#160;1 HArchG ordnungsgem&#228;&#223; und ausreichend geh&#246;rt worden. Entgegen der Auffassung des Verwaltungsgerichts liegt kein Verfahrensfehler darin, dass in dem Antrag des Vorstandes der Beklagten vom 22. Oktober 1992, wegen berufsunw&#252;rdigen Verhaltens des Kl&#228;gers ein Verfahren vor dem Ehrenausschuss durchzuf&#252;hren, nur &#167;&#160;16 Abs.&#160;1 und 2 HArchG i. V. m. 3.1 bis 3.4 BO genannt worden war, in der Begr&#252;ndung des Bescheides aber auch ausgef&#252;hrt wurde, der Kl&#228;ger habe u. a. gegen 6.11 und 5.1 BO versto&#223;en. Damit ist der Grundsatz des rechtlichen Geh&#246;rs im Sinne des Art.&#160;103 Abs.&#160;1 Grundgesetz nicht verletzt. Ausdruck dieses Grundsatzes ist im Verwaltungsverfahren, als das auch das Verfahren vor dem Ehrenausschuss der Beklagten zu qualifizieren ist, wie sich auch aus 12.0 der Verfahrensordnung f&#252;r das Ehrenverfahren ergibt, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010pP28","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;28 HVwVfG","Landesnorm Hessen","Anh&#246;rung Beteiligter","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 28.12.2009"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;28 Abs.&#160;1 HVwVfG</a>. Die Verfahrensordnung f&#252;r das Ehrenverfahren stellt in 12.0 ausdr&#252;cklich fest, da&#223; f&#252;r das Ehrenverfahren das Hessische Verwaltungsverfahrensgesetz gilt, soweit die Ehrenordnung selbst keine Bestimmungen &#252;ber das Verfahren enth&#228;lt. Da die Ehrenordnung keine Bestimmungen enth&#228;lt, die auf andere Proze&#223;- oder Verfahrensregelungen verweisen, und die Frage der Anh&#246;rung im Ehrenverfahren selbst nicht regelt, gelten somit f&#252;r die Anh&#246;rung im Ehrenverfahren die Regelungen des Hessischen Verwaltungsverfahrensgesetzes. Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010pP28","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;28 HVwVfG","Landesnorm Hessen","Anh&#246;rung Beteiligter","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 28.12.2009"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;28 Abs.&#160;1 HVwVfG</a> ist vor Erla&#223; eines Verwaltungsaktes, der in Rechte eines Beteiligten eingreift, diesem Gelegenheit zu geben, sich zu den f&#252;r die Entscheidung erheblichen Tatsachen zu &#228;u&#223;ern. Da <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010pP28","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;28 HVwVfG","Landesnorm Hessen","Anh&#246;rung Beteiligter","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 28.12.2009"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;28 HVwVfG</a> verfassungskonform die Ausformung des Grundsatzes des rechtlichen Geh&#246;rs f&#252;r das Verwaltungsverfahren abschlie&#223;end und speziell regelt, ist allein an dieser Norm und nicht unmittelbar nach allgemeinen Grunds&#228;tzen auf der Grundlage des Art.&#160;103 Abs.&#160;1 GG, wie das Verwaltungsgericht dies offenbar angenommen hat, zu pr&#252;fen, ob eine den Ma&#223;st&#228;ben des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010pP28","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;28 HVwVfG","Landesnorm Hessen","Anh&#246;rung Beteiligter","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 28.12.2009"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;28 Abs.&#160;1 HVwVfG</a> gen&#252;gende Anh&#246;rung stattgefunden hat. Ist dies n&#228;mlich der Fall, liegt ein Versto&#223; gegen den Grundsatz des rechtlichen Geh&#246;rs im Sinne des Art.&#160;103 Abs.&#160;1 GG nicht vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Der Ehrenausschuss hat dem Kl&#228;ger im Sinne des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010pP28","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;28 HVwVfG","Landesnorm Hessen","Anh&#246;rung Beteiligter","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 28.12.2009"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;28 Abs.&#160;1 HVwVfG</a> ausreichend Gelegenheit zur Anh&#246;rung gegeben. Nach 7.4 der Verfahrensordnung f&#252;r das Ehrenverfahren kann die m&#252;ndliche Verhandlung in Abwesenheit des Betroffenen stattfinden, sofern dieser ordnungsgem&#228;&#223; geladen worden ist. Diese Voraussetzung ist hier erf&#252;llt, so da&#223; der Ehrenausschuss berechtigt war, aufgrund der Verhandlung eine Entscheidung zu verk&#252;nden. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010pP28","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;28 HVwVfG","Landesnorm Hessen","Anh&#246;rung Beteiligter","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 28.12.2009"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;28 Abs.&#160;1 HVwVfG</a>, der Ausdruck des dem B&#252;rger im Rechtsstaat grunds&#228;tzlich zustehenden Rechts auf rechtliches Geh&#246;r ist (Kopp, VwVfG, 6. Aufl. 1996, &#167;&#160;28 Rdnr. 1), verlangt, dass der Betroffene gegen&#252;ber der Beh&#246;rde im Verwaltungsverfahren ausreichend Gelegenheit zur &#196;u&#223;erung zum Gang und Gegenstand des Verfahrens hat, dass die Beh&#246;rde sein Vorbringen zur Kenntnis nimmt und auch ernsthaft in Erw&#228;gung zieht (Kopp, a. a. O., &#167;&#160;28 Rdnr. 5). Dies gilt zun&#228;chst entsprechend dem Wortlaut des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010pP28","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;28 HVwVfG","Landesnorm Hessen","Anh&#246;rung Beteiligter","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 28.12.2009"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;28 Abs.&#160;1 HVwVfG</a> f&#252;r die f&#252;r die Entscheidung erheblichen "Tatsachen". Gegen dieses Gebot wurde auch nach Auffassung des Verwaltungsgerichts im vorliegenden Falle nicht versto&#223;en. Denn zu dem von dem Ehrenausschuss zugrundegelegten Sachverhalt konnte der Kl&#228;ger ausreichend Stellung nehmen. Der Ehrenausschuss hat sein Vorbringen ausweislich der Begr&#252;ndung des Bescheides auch ber&#252;cksichtigt und ernsthaft in seine Erw&#228;gungen einbezogen. Insoweit ist ein Versto&#223; gegen das Gebot des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010pP28","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;28 HVwVfG","Landesnorm Hessen","Anh&#246;rung Beteiligter","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 28.12.2009"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;28 Abs.&#160;1 HVwVfG</a>, dem Betroffenen Gelegenheit zu geben, sich zu den f&#252;r die Entscheidung erheblichen Tatsachen zu &#228;u&#223;ern, nicht ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Dies gilt auch f&#252;r die M&#246;glichkeit des Kl&#228;gers, zu rechtlichen Fragen Stellung zu nehmen. Inwieweit <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010pP28","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;28 HVwVfG","Landesnorm Hessen","Anh&#246;rung Beteiligter","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 28.12.2009"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;28 Abs.&#160;1 HVwVfG</a> einen Anspruch des Beteiligten enth&#228;lt, auch zu Rechtsfragen angeh&#246;rt zu werden, ist umstritten, wird aber von einer offensichtlich &#252;berwiegenden Meinung bejaht (vgl. dazu Kopp, a. a. O., &#167;&#160;28 Rdnr. 15), auch wenn dies &#252;ber den Wortlaut der Norm hinausgeht. Insoweit wird zum Teil als rechtliche Grundlage f&#252;r einen Anspruch des Betroffenen im Verwaltungsverfahren auf Hinweise der Beh&#246;rde zu Rechtsfragen <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010V2P25","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;25 HVwVfG","Landesnorm Hessen","Beratung, Auskunft, fr&#252;he &#214;ffentlichkeitsbeteiligung","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 09.07.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;25 Satz&#160;1 HVwVfG</a> herangezogen. Danach soll die Beh&#246;rde die Abgabe von Erkl&#228;rungen und die Stellung von Antr&#228;gen anregen, wenn diese offensichtlich nur versehentlich aus Unkenntnis unterblieben oder unrichtig abgegeben oder gestellt worden sind. Hinweise k&#246;nnen insoweit sowohl auf Tatsachen als auch auf Rechtsfragen, insbesondere des materiellen Rechts, veranlasst sein. Dies gilt insbesondere, wenn ein Beteiligter des Verwaltungsverfahrens f&#252;r die Beh&#246;rde erkennbar von einer anderen Rechtsauffassung ausgeht als die Beh&#246;rde oder ihm aus anderen Gr&#252;nden die m&#246;gliche Bedeutung bestimmter Tatsachen oder Rechtsvorschriften im Hinblick auf den Gegenstand des Verfahrens nicht bewusst ist; insoweit gelten &#228;hnliche Grunds&#228;tze wie nach &#167;&#160;86 Abs.&#160;3 VwGO entsprechend (Kopp, a. a. O., &#167;&#160;25 Rdnr. 6).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Auch wenn man die Hinweispflicht der das Verfahren f&#252;hrenden Beh&#246;rde, also hier des Ehrenausschusses der Beklagten so weit fasst, dass er den Kl&#228;ger auf die ma&#223;geblichen rechtlichen Gesichtspunkte hinweisen musste, gibt es keinerlei Anhaltspunkte daf&#252;r, dass dies nicht geschehen w&#228;re. Dies hat auch der Kl&#228;ger selbst weder im Klage- noch im Berufungsverfahren behauptet. Dabei ist zu ber&#252;cksichtigen, worauf die Beklagte zu Recht hingewiesen hat, dass der Ehrenausschuss in seiner Entscheidung unabh&#228;ngig und nicht Weisungen etwa des Vorstandes der Beklagten unterworfen ist. Das Verfahren vor dem Ehrenausschuss ist deshalb getrennt von dem Handeln des Vorstandes zu beurteilen. Der Ehrenausschuss ist an Rechtsauffassungen des Vorstandes der Beklagten nicht gebunden, sondern hat vielmehr objektiv und von Amts wegen die zur Qualifizierung eines Verhaltens erforderlichen Vorschriften heranzuziehen. Entgegen der Auffassung des Verwaltungsgerichts kann deshalb ein von einem Ehrenverfahren Betroffener nicht davon ausgehen, dass nur die Rechtsvorschriften zur Beurteilung seines Verhaltens herangezogen werden d&#252;rfen, die nach Ansicht des das Ehrenverfahren nicht durchf&#252;hrenden Vorstandes einschl&#228;gig sind. Vielmehr muss der Betroffene zugrundelegen, dass der Ehrenausschuss selbst&#228;ndig und unabh&#228;ngig von Amts wegen alle Vorschriften insbesondere des Hessischen Architektengesetzes und der Berufsordnung der Beklagten heranzieht, die objektiv als Grundlage f&#252;r die Beurteilung eines Verhaltens zu ber&#252;cksichtigen sind. Der Ehrenausschuss ist deshalb gegebenenfalls auch verpflichtet, Vorschriften zu Lasten oder zu Gunsten des Betroffenen anzuwenden, die der Vorstand in seinem an den Ehrenausschuss gerichteten Antrag auf Einleitung eines Ehrenverfahrens nicht ber&#252;cksichtigt hat. Eine Bindung des Ehrenausschusses an diesen Antrag ist nach dem Gesetz nicht vorgesehen. Der Ehrenausschuss hat v&#246;llig eigenst&#228;ndig das Ehrenverfahren durchzuf&#252;hren und ohne R&#252;cksicht auf Auffassungen des Vorstandes der Architektenkammer das Verhalten eines Betroffenen zu qualifizieren und zu dieser Qualifizierung die notwendigen Rechtsvorschriften heranzuziehen. Entgegen der Auffassung des Verwaltungsgerichts durfte der Kl&#228;ger deshalb durchaus nicht davon ausgehen, dass der Ehrenausschuss auf der Grundlage des ihm von dem Vorstand unterbreiteten Sachverhalts, der Anlass f&#252;r den Antrag auf Einleitung eines Ehrenverfahrens war, keine anderen Rechtsvorschriften als die vom Vorstand in seinem Antrag gegen&#252;ber dem Ehrenausschuss genannten Vorschriften heranziehen d&#252;rfte. Insgesamt ist deshalb festzustellen, dass der Ehrenausschuss zur Begr&#252;ndung der Qualifizierung des Verhaltens des Kl&#228;gers als berufsunw&#252;rdiges Verhalten im Sinne des &#167;&#160;16 Abs.&#160;1 HArchG auch Nr.&#160;6.11 und 5.1 BO heranziehen durfte, ohne dass damit der Anspruch des Kl&#228;gers auf sachgem&#228;&#223;e rechtliche Hinweise der Beh&#246;rde nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010V2P25","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;25 HVwVfG","Landesnorm Hessen","Beratung, Auskunft, fr&#252;he &#214;ffentlichkeitsbeteiligung","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 09.07.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;25 Satz&#160;1 HVwVfG</a> oder sein Anspruch als Beteiligter auf Anh&#246;rung auch zu rechtlichen Fragen gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010pP28","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;28 HVwVfG","Landesnorm Hessen","Anh&#246;rung Beteiligter","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 28.12.2009"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;28 Abs.&#160;1 HVwVfG</a> verletzt worden w&#228;re. Der Bescheid des Ehrenausschusses ist somit entgegen der Auffassung des Verwaltungsgerichts nicht wegen Versto&#223;es gegen den Grundsatz des rechtlichen Geh&#246;rs rechtswidrig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Der Bescheid des Ehrenausschusses ist aber materiell-rechtlich rechtswidrig. Der Ehrenausschuss hat insoweit zu Unrecht festgestellt, dass das Verhalten des Kl&#228;gers gegen 3.3 und 3.4 BO, also besondere Berufsgrunds&#228;tze f&#252;r den freischaffenden Architekten, versto&#223;e. Denn der Ehrenausschuss hat keine ausreichenden tats&#228;chlichen Feststellungen dazu getroffen, dass der Kl&#228;ger sich baugewerblich bet&#228;tigt. Die Tatbestandsvoraussetzungen f&#252;r eine Ahndung des Verhaltens des Kl&#228;gers nach &#167;&#160;16 Abs.&#160;4 HArchG wegen berufsunw&#252;rdiger Handlungen im Sinne des &#167;&#160;16 Abs.&#160;2 HArchG liegen nach den von dem Ehrenausschuss festgestellten Tatsachen nicht vor. Berufsunw&#252;rdig ist nach &#167;&#160;16 Abs.&#160;2 Satz&#160;1 HArchG ein Verhalten, das gegen die Pflichten verst&#246;&#223;t, die einem Architekten bei Aus&#252;bung seiner Berufsaufgaben und zur Wahrung des Ansehens seines Berufes obliegen. Das N&#228;here wird in der Berufsordnung geregelt (&#167;&#160;16 Abs.&#160;2 Satz&#160;2 HArchG). In der Berufsordnung sind unter 3.0 "Besondere Berufsgrunds&#228;tze f&#252;r den freischaffenden Architekten" geregelt. Danach ist der freischaffende Architekt unabh&#228;ngiger Berater und treuh&#228;nderischer Sachwalter seines Auftraggebers. Er muss bei der Abwicklung seines Auftrages von allen materiellen Interessen frei sein, die &#252;ber seinen Honoraranspruch hinausgehen (3.1, 3.2 BO). Der freischaffende Architekt darf sich nicht baugewerblich bet&#228;tigen (3.3 BO). Dem freischaffenden Architekten ist die gesch&#228;ftliche Beteiligung (Teilhaber, Gesellschafter, Gesch&#228;ftsf&#252;hrer) an Unternehmen der Bauwirtschaft untersagt. Die Kapitalbeteiligung an Unternehmen in der Bauwirtschaft ist ihm nur dann erlaubt, wenn damit ein ma&#223;gebender Einfluss auf die Gesch&#228;ftsf&#252;hrung nicht verbunden ist. Diese Bestimmung darf nicht durch die Einschaltung anderer Personen umgangen werden (3.4 BO). Ein berufsunw&#252;rdiges Verhalten liegt nach 6.11 BO insbesondere bei Handlungen vor, die geeignet sind, dem Ansehen des Berufsstandes zu schaden; dies setzt voraus, dass das berufsunw&#252;rdige Verhalten Au&#223;enwirkung hat (Hess. VGH, U. v. 07.02.1995 - 11 UE 1828/94 -), der Architekt also nach au&#223;en erkennbar als "freischaffender" Architekt auftritt. Der Kl&#228;ger ist laut Feststellungen des Ehrenausschusses der Beklagten, wozu der Kl&#228;ger im gerichtlichen Verfahren anderes nicht vorgetragen hat, seit M&#228;rz 1971 als "freischaffender" Architekt in die Architektenliste eingetragen. Insoweit unterliegt er den besonderen Berufsgrunds&#228;tzen f&#252;r den freischaffenden Architekten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Der Ehrenausschuss der Beklagten hat aber nicht rechtsfehlerfrei festgestellt, dass der Kl&#228;ger diese Berufsgrunds&#228;tze, insbesondere durch baugewerbliche Bet&#228;tigung, verletzt hat. Das Hessische Architektengesetz sieht in &#167;&#160;1 Abs.&#160;2 ausdr&#252;cklich die Berufsbezeichnung "freischaffender Architekt" vor und bestimmt, dass "freischaffend" ein Architekt ist, der sich in seinem Hauptberuf freiberuflich als selbst&#228;ndiger Architekt bet&#228;tigt. Dementsprechend wird gem&#228;&#223; &#167;&#160;3 Abs.&#160;1 Satz&#160;2, 2. Halbsatz HArchG in die Architektenliste eingetragen, ob der eingetragene Architekt "freischaffend" t&#228;tig ist. Au&#223;erdem ist zu vermerken, ob der Eingetragene im Baugewerbe t&#228;tig ist (&#167;&#160;3 Abs.&#160;1 Satz&#160;3 HArchG). Damit trifft der Gesetzgeber selbst die in die Berufsordnung aufgenommene Unterscheidung zwischen dem freischaffenden Architekten und u. a. dem selbst&#228;ndigen, im Baugewerbe t&#228;tigen Architekten, f&#252;r die jeweils besondere Berufsgrunds&#228;tze nach 3.0 und 5.0 der Berufsordnung der Beklagten gelten. Diese vom Gesetzgeber vorgenommene Unterscheidung zwischen freischaffenden und baugewerblich t&#228;tigen Architekten soll f&#252;r die Auftraggeber der Architekten erkennbar machen, ob diese ihre Leistungen ohne Bindung an ein Bauunternehmen freischaffend erbringen und damit ausschlie&#223;lich dem Interesse des jeweiligen Auftraggebers verpflichtet sind (so grds. BVerfG, B. v. 29.04.1993 - 1 BvR 738/88 -, NVwZ-RR 1994, 153). Entscheidend ist deshalb f&#252;r die Abgrenzung zwischen dem freischaffenden und dem baugewerblich t&#228;tigen Architekten, dass der freiberufliche Architekt ausschlie&#223;lich das Wohl seines Auftraggebers im Auge hat und weder bei der Planung noch bei der Bauausf&#252;hrung Einfl&#252;ssen unterliegt, die ihn durch eigene bauwirtschaftliche T&#228;tigkeit in einen Konflikt mit den Interessen seiner Auftraggeber bringen k&#246;nnen (OVG L&#252;neburg, U. v. 24.05.1978 - 8 OVG A 8/77 -).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Ein insoweit von &#252;ber die Honorierung seiner T&#228;tigkeit hinausreichenden Gewinnerzielungsabsichten unabh&#228;ngiger Architekt ist nur der, der Architektenleistungen gegen Honorar ohne weiteres eigenes wirtschaftliches Risiko im Hinblick auf eine baugewerbliche T&#228;tigkeit erbringt. Er soll seine Beraterfunktion erf&#252;llen, ohne dabei durch eigene wirtschaftliche Interessen beeinflusst zu werden. Dabei reicht schon die Gefahr eines Interessenkonflikts bei Vorliegen baugewerblicher Interessen zum Nachteil des Bauherrn aus, ohne dass es tats&#228;chlich zu einer Beeintr&#228;chtigung der Interessen eines Bauherrn im Einzelfall gekommen sein muss (vgl. Plankemann, Deutsches Architektenblatt 1987 - Regionalausgabe BN -, S.&#160;242). Ein Versto&#223; gegen diese Grunds&#228;tze, deren Ausdruck auch die Regelungen der Berufsordnung der Beklagten in 3.2 bis 3.4 und 5.2 sind, nach denen der im Baugewerbe t&#228;tige Architekt sich nicht als "freischaffender" Architekt bezeichnen darf, liegt auch dann vor, wenn der freischaffende Architekt sich nicht unmittelbar an Unternehmen der Bauwirtschaft beteiligt, aber mit diesen durch Einschaltung anderer Personen wirtschaftlich verbunden ist. So kommt es in der Praxis h&#228;ufig vor, dass "freischaffende Architekten, welche die vermuteten wirtschaftlichen Vorteile baugewerblicher Bet&#228;tigung in unauff&#228;lliger Weise mit dem Status des Freischaffenden zu verkn&#252;pfen versuchen, Zuflucht im eigenen Familienkreis" nehmen. Baugewerbliche Gesellschaften werden von Familienangeh&#246;rigen (Strohm&#228;nnern und -frauen) gegr&#252;ndet und gef&#252;hrt, wobei der freischaffende Initiator zumindest formal als "graue Eminenz" im Hintergrund bleibt (Plankemann, a. a. O., S.&#160;243). Bei dem baugewerblichen Engagement eines Familienangeh&#246;rigen, das f&#252;r diesen zul&#228;ssig ist, besteht f&#252;r den freischaffenden Architekten die Verpflichtung, zwischen der T&#228;tigkeit des Familienangeh&#246;rigen im baugewerblichen Bereich und seiner T&#228;tigkeit als freischaffender Architekt eine deutliche Trennung vorzunehmen. Er ist deshalb, um den Anschein der Umgehung des Verbots baugewerblicher T&#228;tigkeit zu vermeiden, gehalten, von sich aus das Verh&#228;ltnis zwischen seiner T&#228;tigkeit als freischaffender Architekt und der baugewerblichen T&#228;tigkeit des Familienangeh&#246;rigen so zu gestalten, dass Umst&#228;nde und Tatsachen, die aus der Sicht eines verst&#228;ndigen Dritten auf eine Verkn&#252;pfung beider T&#228;tigkeiten hindeuten k&#246;nnten, nicht eintreten. Ein Umgehungsversuch kann vorliegen, wenn &#228;u&#223;ere Umst&#228;nde darauf hindeuten, dass es an einer f&#246;rmlichen Trennung zwischen der T&#228;tigkeit des freischaffenden Architekten und der baugewerblichen T&#228;tigkeit des Familienangeh&#246;rigen fehlt. Darauf k&#246;nnen nach der einschl&#228;gigen Rechtsprechung insbesondere die Aus&#252;bung der beiden T&#228;tigkeiten unter einer gemeinsamen Anschrift, unter gleicher Telefon-Nummer und unter Besch&#228;ftigung gemeinsamer Angestellter hindeuten (vgl. dazu insgesamt Hess. VGH, U. v. 27.06.1995 - 11 UE 1726/93 -).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Im vorliegenden Fall sprechen zwar Indizien zum Teil f&#252;r eine wirtschaftliche Verflechtung des Kl&#228;gers mit der von seiner Ehefrau als Gesch&#228;ftsf&#252;hrerin betriebenen GmbH. Dies gilt insbesondere f&#252;r die Zeit vor dem Schreiben der Beklagten an den Kl&#228;ger vom 12. Juli 1991, in dem erstmals direkt der Verdacht gegen&#252;ber dem Kl&#228;ger ge&#228;u&#223;ert wurde, dass er sich als "freischaffender" Architekt gewerblich bet&#228;tige. Denn f&#252;r die Zeit danach hat der Kl&#228;ger sp&#228;ter, wie der Ehrenausschuss auch in seinem angegriffenen Bescheid festgestellt hat, die Umst&#228;nde jedenfalls teilweise so ge&#228;ndert, dass er selbst und die GmbH nicht mehr unter der gleichen Adresse und Telefonnummer firmieren und insoweit auch keine r&#228;umliche B&#252;roverbindung zwischen beiden mehr besteht. F&#252;r die Zeit bis zur &#220;bersendung dieses Schreibens vom 12. Juli 1991 spricht allerdings vieles daf&#252;r, dass der Kl&#228;ger und die GmbH faktisch nach au&#223;en als gemeinsame B&#252;roeinheit auftraten, worauf die gleiche Adresse, die gleiche Telefon- und Telefaxnummer sowie die r&#228;umliche N&#228;he im gleichen Hause hindeuteten. Dies gilt zum Teil, jedenfalls im Hinblick auf die Telefon- und Telefaxnummern des Kl&#228;gers und der GmbH auch noch f&#252;r die Zeit der Beschlussfassung durch den Ehrenausschuss. Denn der Ehrenausschuss stellt insoweit zu Recht in seinem Bescheid fest, dass der Kl&#228;ger ausweislich seines Schreibens vom 10. November 1992 an den Vorsitzenden des Ehrenausschusses der Beklagten auf seinem Briefkopf als Architekt unter der Firmierung, als Telefonnummern die und die angibt; letztere ist laut Auskunft der Telekom vom 3. Februar 1992, die der Kl&#228;ger ausdr&#252;cklich seinem Schreiben vom 10. November 1992 als Anlage in Kopie beigef&#252;gt hatte, der GmbH als Telefonnummer zugeteilt. Entsprechendes gilt f&#252;r die im Briefkopf des Kl&#228;gers aufgef&#252;hrte Telefaxnummer, die nach den Angaben der Telekom ausdr&#252;cklich der GmbH als Telefaxnummer zugeteilt worden ist. Daraus ergeben sich insoweit erste Indizien f&#252;r eine gewisse Verbindung zwischen dem Kl&#228;ger und der GmbH auch nach au&#223;en f&#252;r potentielle Klienten des Kl&#228;gers. Allerdings besteht nach den Unterlagen ausweislich der Beh&#246;rdenakte der Beklagten eine r&#228;umliche Trennung zwischen dem Kl&#228;ger und der GmbH insoweit, als in seinem Briefkopf seine Adresse mit stra&#223;e angegeben ist, w&#228;hrend die GmbH nach seinen Angaben im Schreiben vom 4. September 1991 in der stra&#223;e ihren Sitz hat. Insoweit ist allerdings nicht nachvollziehbar, dass ausweislich der von dem Kl&#228;ger vorgelegten Auskunft der Telekom der Kl&#228;ger mit seiner Bezeichnung als Architekt im Telefonbuch unter stra&#223;e und die GmbH unter stra&#223;e firmiert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Auch wenn insoweit gewisse erste Indizien aufgrund der gemeinsamen Telefon- und Telefaxnummer f&#252;r eine wirtschaftliche Verflechtung mit der GmbH und damit eine baugewerbliche Bet&#228;tigung des Kl&#228;gers als Architekt bestehen, reichen diese aber nicht aus, um ohne weitere Ermittlungen von einer baugewerblichen Bet&#228;tigung des Kl&#228;gers auszugehen. Dies gilt insbesondere auch im Hinblick auf die Beteiligung des Kl&#228;gers am Stammkapital der GmbH mit 12,5 %. Zwar ist nach 3.4 BO dem freischaffenden Architekten die gesch&#228;ftliche Beteiligung an Unternehmen der Bauwirtschaft untersagt. Die Kapitalbeteiligung an Unternehmen der Bauwirtschaft ist ihm aber erlaubt, soweit damit ein ma&#223;gebender Einfluss auf die Gesch&#228;ftsf&#252;hrung nicht verbunden ist. Diese Bestimmung darf nicht durch die Einschaltung anderer Personen umgangen werden. Zun&#228;chst ist festzustellen, dass der Ehrenausschuss in seinem Bescheid keine nachvollziehbaren tats&#228;chlichen Feststellungen f&#252;r einen ma&#223;geblichen Einfluss des Kl&#228;gers auf die Gesch&#228;ftsf&#252;hrung der GmbH getroffen hat. Die Begr&#252;ndung des Ehrenausschusses, er habe keinen Zweifel daran, dass der Kl&#228;ger &#252;ber seine Kapitalbeteiligung an der GmbH "auch in tats&#228;chlicher Hinsicht ma&#223;geblichen Einfluss auf die Gesch&#228;ftsf&#252;hrung des Unternehmens aus&#252;be", weil sich aus der Parallele im Sitz des Architekturb&#252;ros und der GmbH sowie aus den f&#252;r beide ausgegebenen Telefon-Nummern nichts anderes schlie&#223;e, ist v&#246;llig unzureichend. Insoweit hat der Ehrenausschuss die in dem Antrag des Vorstandes auf Einleitung eines Ehrenverfahrens vom 22. Oktober 1992 angesprochene M&#246;glichkeit, "den im Raum stehenden Verdacht weiter aufzukl&#228;ren", nicht wahrgenommen. Einer solchen Aufkl&#228;rung von Tatsachen im Rahmen des Ehrenverfahrens h&#228;tte es aber bedurft.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Der Senat hat in seinem Urteil vom 27. Juni 1995 - 11 UE 1726/93 - ausf&#252;hrlich dargelegt, dass es weiterer inhaltlicher Indizien und Feststellungen bedarf, um von einer baugewerblichen Bet&#228;tigung eines freischaffenden Architekten auszugehen. Er hat dazu ausdr&#252;cklich darauf hingewiesen, f&#252;r eine baugewerbliche Bet&#228;tigung eines freischaffenden Architekten k&#246;nne auch sprechen, dass er mittelbar ma&#223;geblichen Einfluss auf eine Baufirma dadurch gewinnt, dass seine Ehefrau Gesellschafter- und Gesch&#228;ftsf&#252;hrerfunktion ohne eigene bauspezifische Ausbildung aus&#252;bt und der freischaffende Architekt mit dieser Gesellschaft zusammenarbeitet. Zu diesen beiden, f&#252;r die Feststellung baugewerblicher T&#228;tigkeit inhaltlich ma&#223;geblichen Gesichtspunkten hat der Ehrenausschuss keinerlei positive Feststellungen getroffen. Insoweit ersch&#246;pfen sich seine kurzen konkreten Begr&#252;ndungen auf Seite&#160;4 unter V in den oben dargestellten Vermutungen, unzureichenden Schl&#252;ssen und der Feststellung unter VII, er sei "jedoch davon &#252;berzeugt", dass der Betroffene seit Gr&#252;ndung des Unternehmens "zumindest Einfluss auf die Gesch&#228;ftsf&#252;hrung der Firma aus&#252;be und ihre wirtschaftlichen Geschicke zumindest teilweise lenke", auch wenn sich der Ehrenausschuss kein pers&#246;nliches Bild von der Ehefrau des Kl&#228;gers hinsichtlich ihrer Bef&#228;higung zur Gesch&#228;ftsf&#252;hrung eines Baugewerbes habe machen k&#246;nnen und daher nicht beurteilen k&#246;nne, ob diese m&#246;glicherweise nur als "Strohfrau" die Gesch&#228;ftsf&#252;hrung der Firma innehabe. Der Ehrenausschuss stellt also selbst fest, dass er keinerlei tats&#228;chliche Aufkl&#228;rung &#252;ber Tatsachen vorgenommen hat, die die oben dargelegten Kriterien f&#252;r Anhaltspunkte eines ma&#223;geblichen Einflusses eines freischaffenden Architekten auf ein baugewerbliches Unternehmen ausf&#252;llen k&#246;nnten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Der Ehrenausschuss hat auch keinerlei Feststellungen dazu getroffen, inwieweit der Kl&#228;ger mit der GmbH durch Annahme oder Erteilung von Auftr&#228;gen zusammenarbeitet. Dies ist aber, wie der Senat in seinem oben genannten Urteil vom 27. Juni 1995 ausgef&#252;hrt hat und in dem dort zugrundeliegenden Fall von dem Ehrenausschuss der Beklagten auch umfassend aufgekl&#228;rt und festgestellt worden war, f&#252;r die Feststellung einer baugewerblichen Bet&#228;tigung des Kl&#228;gers durch unzul&#228;ssigen ma&#223;geblichen Einfluss auf die Gesch&#228;ftsf&#252;hrung eines Unternehmens der Bauwirtschaft gem&#228;&#223; 3.4 BO erforderlich. Da es an diesen wesentlichen und entscheidenden Feststellungen f&#252;r eine baugewerbliche Bet&#228;tigung des Kl&#228;gers v&#246;llig fehlt, liegen die Voraussetzungen f&#252;r die Feststellungen eines berufsunw&#252;rdigen Verhaltens des Kl&#228;gers durch den Bescheid des Ehrenausschusses nicht vor. Der Bescheid ist insoweit rechtswidrig und deshalb aufzuheben. Der Senat hat in seinem Urteil vom 7. Februar 1995 - 11 UE 1828/94 - ausdr&#252;cklich darauf hingewiesen, dass er selbst die angegriffene Entscheidung des Ehrenausschusses nicht nachbessern kann. Denn insoweit kann nicht festgestellt werden, welche Entscheidung der unabh&#228;ngige und gem&#228;&#223; &#167;&#160;17 Abs.&#160;7 HArchG mit Stimmenmehrheit entscheidende Ehrenausschuss getroffen h&#228;tte, wenn er ausreichende Feststellungen zum Vorliegen eines berufsunw&#252;rdigen Verhaltens getroffen h&#228;tte. Der Bescheid des Ehrenausschusses als Verwaltungsakt kann deshalb vom Senat nur aufgehoben werden, ohne dass der Senat insoweit eine eigene Beurteilung an die Stelle der Entscheidung des Ehrenausschusses setzen k&#246;nnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Die Beklagte hat die Kosten des Berufungsverfahrens zu tragen, weil ihr Rechtsmittel ohne Erfolg bleibt (&#167;&#160;154 Abs.&#160;2 VwGO). Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#167;&#160;708 Nr.&#160;11, 711 ZPO, &#167;&#160;167 VwGO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Die Revision ist nicht zuzulassen, da Zulassungsgr&#252;nde nicht vorliegen (&#167;&#160;132 Abs.&#160;2 VwGO).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d449820" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190027128</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
