<html>
<head><title>8-TG-3361-97</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 8. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.01.1998</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 TG 3361/97</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:1998:0105.8TG3361.97.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005pP35","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;35 HGO","Landesnorm Hessen","Unabh&#228;ngigkeit","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;35 GemO HE</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V26P36a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;36a HGO","Landesnorm Hessen","Fraktionen","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 16.05.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;36a GemO HE</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190027315"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Ausschlu&#223; eines Mitgliedes aus der Fraktion - Verfahren und inhaltliche Voraussetzungen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027315","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Darmstadt, 21. August 1997, 3 G 1289/97(1)<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Das Verfahren ist hinsichtlich des Antragstellers zu 2. einzustellen, da die Beteiligten es insoweit &#252;bereinstimmend in der Hauptsache f&#252;r erledigt erkl&#228;rt haben (&#167;&#160;125 Abs.&#160;1 und &#167;&#160;92 Abs.&#160;3 der Verwaltungsgerichtsordnung - VwGO - in entsprechender Anwendung). Der Beschlu&#223; des Verwaltungsgerichts ist insoweit mit Ausnahme der in ihm getroffenen Streitwertfestsetzung f&#252;r wirkungslos zu erkl&#228;ren (&#167;&#160;173 VwGO i.V.m. &#167;&#160;269 Abs.&#160;3 Satz&#160;1 Zivilproze&#223;ordnung - ZPO - in entsprechender Anwendung).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die mit Beschlu&#223; vom 17. September 1997 - Az.: 6 TZ 3271/97 - zugelassene Beschwerde der Antragsgegnerin hat - soweit noch &#252;ber sie zu entscheiden ist - Erfolg, denn der Antragsteller zu 1. hat weder das Vorliegen eines Anordnungsgrundes noch das Bestehen eines Anordnungsanspruchs glaubhaft gemacht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Nach &#167;&#160;123 Abs.&#160;1 Satz&#160;2 VwGO sind einstweilige Anordnungen zur Regelung eines vorl&#228;ufigen Zustandes in bezug auf ein streitiges Rechtsverh&#228;ltnis nur dann zul&#228;ssig, wenn diese Regelung zur Abwendung wesentlicher Nachteile oder Verhinderung drohender Gewalt oder aus anderen Gr&#252;nden n&#246;tig erscheint. Fehlt bereits ein dringendes Interesse daran, an weiteren Sitzungen der Antragsgegnerin teilzunehmen, so erscheint auch der Erla&#223; einer einstweiligen Anordnung nicht n&#246;tig. Vielmehr ist es in einem derartigen Fall dem jeweiligen Antragsteller zuzumuten, den Ausgang des Hauptsacheverfahrens abzuwarten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Der Anordnungsgrund fehlt schon deshalb, weil der Antragsteller zu 1. ein so geringes Interesse daran hat, an Fraktionssitzungen der Antragsgegnerin teilzunehmen, da&#223; er in zahlreichen Sitzungen zwischen dem 1. Juli und dem 6. November 1997 - n&#228;mlich in den Fraktionssitzungen am 15. Juli, 23. September und 7. Oktober 1997 sowie in den Vorbesprechungen der Antragsgegnerin vor den jeweiligen Stadtverordnetensitzungen am 18. Juli, 26. September, 9. Oktober und 6. November 1997 - ohne Entschuldigung fehlte. Die Antragsgegnerin hat eine eidesstattliche Versicherung des Fraktionsgesch&#228;ftsf&#252;hrers vorgelegt, wonach beide Antragsteller sich im Zeitraum vom 1. Juli 1997 bis 4. Juli 1997 bei ihm, dem Fraktionsgesch&#228;ftsf&#252;hrer, lediglich f&#252;r die Sitzung vom 4. November 1997 und die Fraktionsklausurtagung vom 20. September 1997 abgemeldet h&#228;tten. Allein durch ein zuf&#228;lliges Treffen am 21. Oktober 1997 habe der Antragsteller zu 2. sein Nichterscheinen in der Fraktionssitzung am gleichen Tage angek&#252;ndigt. Dar&#252;ber hinaus existiere ausschlie&#223;lich eine fraktionsinterne Aufzeichnung, wonach die Antragsteller f&#252;r die Fraktionssitzung vom 9. September 1997 "ohne weiteren Hinweis entschuldigt sein sollen". Weitere Abmeldungen von Fraktionssitzungen im Zeitraum vom 1. Juli 1997 bis 4. November 1997 seien ihm, dem Fraktionsgesch&#228;ftsf&#252;hrer, nicht bekannt. Diese eidesstattliche Versicherung gen&#252;gt den an eine Glaubhaftmachung von Gesetzes wegen zu stellenden Anforderungen (&#167;&#160;123 Abs.&#160;3 VwGO i.V.m. &#167;&#167;&#160;920 Abs.&#160;2 und 294 Abs.&#160;1 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Antragsteller zu 1. hat aber auch keinen Anordnungsanspruch glaubhaft gemacht, denn der ihn betreffende Fraktionsausschlu&#223; erscheint bei der im Eilverfahren gebotenen summarischen Pr&#252;fung rechtm&#228;&#223;ig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Antragsteller zu 1. hat nicht glaubhaft gemacht, da&#223; der am 1. Juli 1997 von der Antragsgegnerin getroffene und mit Schreiben vom 5. Juli 1997 mitgeteilte Beschlu&#223;, mit dem der den Antragsteller zu 1. betreffende Fraktionsausschlu&#223; angeordnet wurde, unter Versto&#223; gegen Verfahrensvorschriften zustandegekommen ist. Der Antragsteller zu 1. ist durch Anschreiben vom 14. Juni 1997 schriftlich angeh&#246;rt worden und hatte Gelegenheit, in der Fraktionssitzung am 1. Juli 1997 m&#252;ndlich angeh&#246;rt zu werden. Da&#223; er um 19.25 Uhr die Fraktionssitzung verlie&#223;, bevor die einzelnen Gr&#252;nde f&#252;r den Fraktionsausschlu&#223; erl&#228;utert wurden, beruht auf seiner Entscheidung und &#228;ndert nichts daran, da&#223; er vor dem Fraktionsausschlu&#223; ausreichendes rechtliches Geh&#246;r hatte. Auch ist es nicht zu beanstanden, da&#223; an der ma&#223;geblichen Sitzung der Antragsgegnerin zwei Magistratsmitglieder teilgenommen haben, die den vor der Beschlu&#223;fassung durchgef&#252;hrten Beratungen beigewohnt und sich an diesen beteiligt haben. Nach der in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V26P36a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;36a HGO","Landesnorm Hessen","Fraktionen","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 16.05.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;36a Abs.&#160;1 Satz&#160;5 der Hessischen Gemeindeordnung </a>- HGO - getroffenen Regelung konnte die Antragsgegnerin Mitglieder des Magistrats beratend zu der Fraktionssitzung hinzuziehen. Im &#252;brigen ist davon auszugehen, da&#223; - in &#220;bereinstimmung mit der in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V26P36a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;36a HGO","Landesnorm Hessen","Fraktionen","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 16.05.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;36a Abs.&#160;1 HGO</a> getroffenen Regelung - die ehrenamtlichen Stadtr&#228;te Frau Stadtr&#228;tin und Herr Stadtrat nicht an den in der Sitzung der Antragsgegnerin vom 1. Juli 1997 durchgef&#252;hrten Abstimmungen betreffend den Fraktionsausschlu&#223; der Antragsteller zu 1. und 2. teilgenommen haben. Dies haben die Antragsteller auf Seite&#160;3 der Stellungnahme vom 30. Juli 1997 (Bl. 189 der Gerichtsakte) sowie auf Seite&#160;2 ihrer Stellungnahme vom 5. August 1997 (Bl. 256 der Gerichtsakte) auch best&#228;tigt. Warum die Abstimmung &#252;ber den Fraktionsausschlu&#223; h&#228;tte geheim erfolgen m&#252;ssen, wie die Antragsteller auf Seite&#160;7 des Schriftsatzes vom 31. Oktober 1997 haben vortragen lassen, ist nicht ersichtlich. Vorschriften, nach denen &#252;ber den Fraktionsausschlu&#223; geheim abgestimmt werden mu&#223;, gibt es im Fall der Antragsgegnerin nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Fraktionsausschlu&#223; des Antragstellers zu 1. d&#252;rfte auch inhaltlich nicht zu beanstanden sein. Fehlt wie hier eine Regelung - insbesondere in Form einer Gesch&#228;ftsordnung - f&#252;r den Ausschlu&#223; aus der Fraktion, so ist es sachgerecht, auf den Ma&#223;stab zur&#252;ckzugreifen, der allgemein f&#252;r die Beendigung von Beteiligungen in Dauerrechtsverh&#228;ltnissen gilt, die durch die pers&#246;nliche Zusammenarbeit der Beteiligten gepr&#228;gt werden. Danach kommt es darauf an, ob ein wichtiger Grund f&#252;r den Fraktionsausschlu&#223; vorliegt. Ein wichtiger Grund f&#252;r den Ausschlu&#223; aus einer Fraktion ist dann gegeben, wenn ein Fraktionsmitglied durch eine Abweichung in zentralen Fragen, auf die sich der politische Konsens bezieht, das Vertrauensverh&#228;ltnis nachhaltig st&#246;rt und damit einer weiteren Zusammenarbeit den Boden entzieht (Hess. VGH, Beschlu&#223; vom 13. Dezember 1989 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190025332","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 6. Senat","6 TG 3175/89","Beschluss","13.12.1989","Ausschlu&#223; aus einer Gemeinderatsfraktion","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>6 TG 3175/89</a> - NVwZ-RR 1990, 391 f.; vgl. auch VGH M&#252;nchen, Beschlu&#223; vom 24. November 1988 - 4 CE 88.2620 - NVwZ 1989, 494 f.). Dabei handelt es sich um einen der F&#228;lle, in denen das Verhalten eines Fraktionsmitgliedes eine vertrauensvolle und erfolgreiche Fraktionsarbeit so erheblich st&#246;rt, da&#223; eine weitere gedeihliche Zusammenarbeit nicht mehr m&#246;glich erscheint.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Diese Voraussetzungen liegen in bezug auf den Antragsteller zu 1. vor. Er hat durch eine Abweichung in zentralen Fragen, auf die sich der politische Konsens bezieht, das Vertrauensverh&#228;ltnis nachhaltig gest&#246;rt und damit einer weiteren Zusammenarbeit den Boden entzogen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Aus dem Protokoll der dritten Stadtverordnetenversammlung vom 12. Juni 1997 (Bl. 135 ff. der Gerichtsakten) ergibt sich, da&#223; die Fraktion "Die Republikaner" zu der genannten Sitzung eine Einwendung gegen die Wahl des Magistrats der Stadt eingebracht hatte. Der Antragsteller zu 1. stimmte mit "ja" (vgl. Seite&#160;11 des Protokolls der Sitzung der Stadtverordnetenversammlung vom 12. Juni 1997, Bl. 142 der Gerichtsakten). Dies geschah - wie sich dem Vortrag der Antragsgegnerin entnehmen l&#228;&#223;t (vgl. etwa die Schrifts&#228;tze vom 26. Juli 1997, Bl. 159 ff. der Gerichtsakten, und vom 15. August 1997, Bl. 300 ff. der Gerichtsakten) -, obwohl f&#252;r die Sitzung der Stadtverordnetenversammlung vom 12. Juni 1997 zum Tagesordnungspunkt 05 "Widerspruch gegen die Wahl der ehrenamtlichen Magistratsmitglieder (Drucks. 14/0135/REP)" als Abstimmungsverhalten der Antragsgegnerin die Ablehnung des Antrags der Fraktion der Republikaner vereinbart war, und der Antragsteller entgegen der Gesch&#228;ftsordnung kein abweichendes Stimmverhalten angek&#252;ndigt hatte. Zwar hat der Antragsteller zu 1. in der unmittelbar vor der Sitzung der Stadtverordnetenversammlung durchgef&#252;hrten Fraktionssitzung anl&#228;&#223;lich der Festlegung des Abstimmungsverhaltens der Fraktion zum Tagesordnungspunkt 05 rechtliche Bedenken gegen die vereinbarte und von den &#252;brigen Fraktionsmitgliedern - au&#223;er dem Antragsteller zu 2. - bef&#252;rwortete Ablehnung des Widerspruchs der Fraktion "Die Republikaner" ge&#228;u&#223;ert. Der Antragsteller zu 1. hat jedoch nicht glaubhaft gemacht, da&#223; er entgegen der durch die Mehrheit der Mitglieder der Antragsgegnerin festgelegten Linie rechtzeitig angek&#252;ndigt hat, bei der den Antrag Nr.&#160;05 betreffenden Abstimmung in der Stadtverordnetenversammlung mit "ja" zu stimmen. Dazu w&#228;re er aber nach &#167;&#160;4 Abs.&#160;2 Satz&#160;2 der vom 31. M&#228;rz 1993 datierenden Gesch&#228;ftsordnung der Antragsgegnerin verpflichtet gewesen. Nach der genannten Vorschrift sind Fraktionsmitglieder, die sich in wesentlichen Fragen Mehrheitsbeschl&#252;ssen nicht anschlie&#223;en k&#246;nnen, verpflichtet, ihre abweichende Auffassung der Fraktion rechtzeitig mitzuteilen. Wie sich dem Wortlaut sowie Sinn und Zweck der Vorschrift entnehmen l&#228;&#223;t, gen&#252;gt es nicht, bei den Vorberatungen der Fraktion die abweichende Auffassung zu &#228;u&#223;ern. Vielmehr mu&#223; auch dargelegt werden, da&#223; das Fraktionsmitglied beabsichtigt, sich in der betreffenden Frage dem Mehrheitsbeschlu&#223; der Fraktion nicht anzuschlie&#223;en. Denn nur dann ist die Fraktionsmehrheit in der Lage einzusch&#228;tzen, welche Erfolgschancen das von ihr beabsichtigte Abstimmungsverhalten in der Stadtverordnetenversammlung haben wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Fraktionsausschlu&#223; ist im Schreiben an den Antragsteller vom 5. Juli 1997 (Bl. 35/36 der Gerichtsakten) auch damit begr&#252;ndet worden, der Antragsteller zu 1. habe in der Stadtverordnetenversammlung am 18. April 1997 bei einer &#246;ffentlichen Wahl unter Tagesordnungspunkt 24 gegen den Kandidaten der CDU und stattdessen f&#252;r einen Kandidaten aus den Reihen der Freien W&#228;hlergemeinschaft gestimmt. Dieses Abstimmungsverhalten sei vom Antragsteller zu 1. - obgleich dieser Tagesordnungspunkt in der vorhergehenden Fraktionssitzung besprochen und abgestimmt worden sei - nicht angek&#252;ndigt worden. Diesem Sachvortrag ist der Antragsteller zu 1. nicht entgegengetreten. Er hat lediglich auf Seite&#160;8 der zusammen mit dem Antragsteller zu 2. verfa&#223;ten Stellungnahme vom 30. Juli 1997 (Bl. 194 der Gerichtsakten) ausgef&#252;hrt, nach Ansicht der beiden Antragsteller sollten m&#246;glichst Fachleute in die entsprechenden Fachgremien gesandt werden. Eine entsprechende Personaldiskussion sei in der CDU-Fraktion von dem Fraktionsvorsitzenden nicht zugelassen worden, da alle "P&#246;stchenvergaben" bereits vorher au&#223;erhalb der Fraktionssitzung im kleinen Kreis und dann auch mit SPD und &#214;DP abgesprochen und festgelegt gewesen seien. Damit bestreitet der Antragsteller zu 1. nicht, da&#223; er in der vorhergehenden Fraktionssitzung sein abweichendes Abstimmungsverhalten nicht angek&#252;ndigt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Dem Fraktionsausschlu&#223; des Antragstellers zu 1. kann nicht mit Erfolg entgegengehalten werden, er versto&#223;e gegen die Gewissensfreiheit der Stadtverordneten. Zwar &#252;ben die Stadtverordneten ihre T&#228;tigkeit nach ihrer freien, nur durch die R&#252;cksicht auf das Gemeinwohl bestimmten &#220;berzeugung aus und sind an Auftr&#228;ge und W&#252;nsche der W&#228;hler nicht gebunden (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005pP35","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;35 HGO","Landesnorm Hessen","Unabh&#228;ngigkeit","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;35 Abs.&#160;1 der Hessischen Gemeindeordnung </a>- HGO -). Daraus folgt vor allem, da&#223; das Abstimmungsverhalten eines Stadtverordneten in der Stadtverordnetenversammlung auch dann wirksam ist, wenn es gegen Auftr&#228;ge oder W&#252;nsche der W&#228;hler verst&#246;&#223;t. Das gleiche gilt auch in bezug auf Auftr&#228;ge und W&#252;nsche anderer Personen, etwa solche der &#252;brigen Fraktionsmitglieder. Dies bedeutet aber nicht, da&#223; der Stadtverordnete im Innenverh&#228;ltnis zu seinen Fraktionskolleginnen und -kollegen v&#246;llig frei w&#228;re. Vielmehr hat er insoweit, also im Innenverh&#228;ltnis zur Fraktion, gemeinsam erarbeitete zentrale Grundentscheidungen und Leitlinien zu beachten, die sich je nach der Bedeutung des Verhandlungsgegenstandes auch in einer durch die Mehrheit der Fraktion beschlossenen "Marschroute" f&#252;r das Abstimmungsverhalten in der Stadtverordnetenversammlung &#228;u&#223;ern k&#246;nnen. Ein Versto&#223; gegen <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005pP35","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;35 HGO","Landesnorm Hessen","Unabh&#228;ngigkeit","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;35 Abs.&#160;1 HGO</a> kann darin schon deshalb nicht liegen, weil der Stadtverordnete - wie bereits ausgef&#252;hrt - nach au&#223;en frei ist, entsprechend seiner inneren &#220;berzeugung abzustimmen. Setzt er sich damit allerdings bei Gegenst&#228;nden von grunds&#228;tzlicher Bedeutung in Widerspruch zur Mehrheitslinie der Fraktion, kann er in der Regel nicht erwarten, von dieser weiterhin unterst&#252;tzt zu werden. Der politische Dissens zwischen dem einzelnen Fraktionsmitglied und der Fraktion kann so weit gehen, da&#223; die Vertrauensbasis f&#252;r eine gemeinsame Zusammenarbeit entfallen ist, was - wie ebenfalls bereits ausgef&#252;hrt wurde - einen Ausschlu&#223; des Fraktionsmitglieds aus der Fraktion rechtfertigen kann (vgl. Hess.VGH, Urteil vom 16. August 1983 - II OE 67/82 - NVwZ 1984, S.&#160;5; Rothe, Die Fraktion in den kommunalen Vertretungsk&#246;rperschaften, 1989, Rdnr. 119 - jeweils mit weiteren Nachweisen). Ob ein Fraktionsausschlu&#223; rechtsfehlerhaft und damit unwirksam w&#228;re, wenn er darauf beruhte, da&#223; das Mitglied sich weigerte, evident rechtswidrige oder gar sittenwidrige Ziele der Fraktion zu unterst&#252;tzen, kann hier unentschieden bleiben. Der Antragsteller zu 1. hat nicht glaubhaft gemacht, da&#223; hier ein solcher Fall vorgelegen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Der Fraktionsausschlu&#223; des Antragstellers zu 1. verst&#246;&#223;t auch nicht gegen den Verh&#228;ltnism&#228;&#223;igkeitsgrundsatz. Er ist insbesondere nicht unangemessen, weil eine Androhung nicht stattgefunden h&#228;tte. Die Antragsgegnerin hat im Zulassungsantrag vom 9. September 1997 vorgetragen, der Fraktionsausschlu&#223; sei "l&#228;ngst" angedroht gewesen. Insoweit verweist die Antragsgegnerin u.a. auf ein parteiinternes Schlichtungsgespr&#228;ch vom 10. Mai 1997, in dem deutlich gemacht worden sei, da&#223; weiteres abweichendes Verhalten der Antragsteller gravierende Konsequenzen haben w&#252;rde. Zwar haben die Antragsteller im Schriftsatz vom 24. Oktober 1997 entgegnet, von seiten der Antragsgegnerin sei zu keinem Zeitpunkt offen damit gedroht worden, da&#223; sie bei entsprechendem Verhalten mit einem Fraktionsausschlu&#223; zu rechnen h&#228;tten. Diesem Vortrag ist die Antragsgegnerin im Schriftsatz vom 7. November 1997 aber ausdr&#252;cklich entgegengetreten. Diese Frage ist somit unter den Beteiligten streitig. Ist die Sachlage jedoch offen, so geht dies zu Lasten desjenigen, der den Erla&#223; einer einstweiligen Anordnung begehrt, denn er ist es, der glaubhaft machen mu&#223;, da&#223; die Voraussetzungen f&#252;r den Erla&#223; der einstweiligen Anordnung vorliegen. Dem Antragsteller zu 1. ist es nicht gelungen, hinsichtlich des angesprochenen Gesichtspunkts seinen Sachvortrag glaubhaft zu machen, weil insoweit Aussage gegen Aussage steht. Im &#252;brigen rechtfertigt schon der fehlende Anordnungsgrund die Antragsabweisung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#167;&#160;154 Abs.&#160;1, 159 Satz&#160;1 VwGO in Verbindung mit &#167;&#160;100 Abs.&#160;1 Zivilproze&#223;ordnung - ZPO - sowie auf &#167;&#160;161 Abs.&#160;2 VwGO. Der Antragsteller zu 1. hat als unterliegender Teil (&#167;&#160;154 Abs.&#160;1 VwGO) die Kosten des Verfahrens zu tragen, soweit er betroffen ist. Die Kosten des in der Hauptsache erledigten Teils des Rechtsstreits sind in Anwendung von &#167;&#160;161 Abs.&#160;2 VwGO nach billigem Ermessen unter Ber&#252;cksichtigung des bisherigen Sach- und Streitstandes dem Antragsteller zu 2. aufzuerlegen, da er aller Voraussicht nach unterlegen w&#228;re, wenn das Verfahren nicht durch Zeitablauf seine Erledigung gefunden h&#228;tte. Dabei bestehen gerade aus Gr&#252;nden der Verh&#228;ltnism&#228;&#223;igkeit keine Bedenken gegen die grunds&#228;tzliche Zul&#228;ssigkeit eines befristeten Fraktionsausschlusses oder - anders formuliert - einer zeitweiligen Suspendierung der Mitgliedschaftsrechte eines Fraktionsmitglieds. Da ein endg&#252;ltiger Fraktionsausschlu&#223; zul&#228;ssig ist, wenn daf&#252;r ein wichtiger Grund besteht, erscheint auch der weniger einschneidende Eingriff der Suspendierung unter der Voraussetzung m&#246;glich, da&#223; nach Ablauf der Frist eine weitere gedeihliche Zusammenarbeit erwartet werden kann. Auch der Antragsteller zu 2. hat nicht glaubhaft gemacht, da&#223; er sein abweichendes Stimmverhalten vor der Abstimmung am 12. Juni 1997 angek&#252;ndigt hat. Entsprechendes gilt f&#252;r sein Abstimmverhalten am 18. April 1997 bei der Wahl unter Tagesordnungspunkt 24; auch insoweit hat er nicht glaubhaft gemacht, rechtzeitig angek&#252;ndigt zu haben, da&#223; er gegen den Kandidaten der CDU stimmen werde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Streitwertfestsetzung beruht auf &#167;&#160;14 Abs.&#160;1 in Verbindung mit &#167;&#160;13 Abs.&#160;1 und &#167;&#160;20 Abs.&#160;3 des Gerichtskostengesetzes - GKG -.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Dieser Beschlu&#223; ist unanfechtbar (&#167;&#167;&#160;154 Abs.&#160;1 VwGO, 25 Abs.&#160;3 Satz&#160;2 GKG).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d511602" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190027315</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
