<html>
<head><title>12-UZ-1990-96-A</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 12. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.06.1996</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12 UZ 1990/96.A</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:1996:0614.12UZ1990.96.A.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;78 Abs 3 Nr 2 AsylVfG 1992</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190027030"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Nichterscheinen des Asylkl&#228;gers zur m&#252;ndlichen Verhandlung; Rechtsschutzbed&#252;rfnis; zus&#228;tzliche Erw&#228;gung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Eine zur Berufungszulassung f&#252;hrende Abweichung von dem obergerichtlichen Grundsatz, da&#223; die Nichtteilnahme eines Asylbewerbers an einer m&#252;ndlichen Verhandlung, zu der sein pers&#246;nliches Erscheinen nicht angeordnet war, nicht allein und ohne weiteres die Annahme fehlender Verfolgungsfurcht und damit die Ablehnung des Asylbegehrens rechtfertigt, kann nicht festgestellt werden, wenn das Verwaltungsgericht diese &#220;berlegung lediglich zur Verst&#228;rkung bereits vorhandener Zweifel an der Glaubhaftigkeit des Asylvorbringens heranzieht.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Antrag ist zul&#228;ssig (&#167;&#160;78 Abs.&#160;4 S&#228;tze 1 bis 4 AsylVfG), aber nicht begr&#252;ndet; denn mit ihm ist ein Grund, der gem&#228;&#223; &#167;&#160;78 Abs.&#160;3 AsylVfG die Zulassung der Berufung rechtfertigen kann, nicht dargetan.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die mit dem Zulassungsantrag geltend gemachte Divergenz liegt nicht vor. In Asylrechtsstreitigkeiten ist die Berufung gem&#228;&#223; 5 78 Abs.&#160;3 Nr.&#160;2 AsylVfG zuzulassen, wenn das verwaltungsgerichtliche Urteil von einer Entscheidung des Oberverwaltungsgerichts, des Bundesverwaltungsgerichts, des Gemeinsamen Senats der obersten Gerichtsh&#246;fe des Bundes oder des Bundesverfassungsgerichts abweicht und auf dieser Abweichung beruht. Die Divergenzr&#252;ge kann im Hinblick auf die Funktion des Rechtsmittels der Berufung und die Aufgaben der Berufungsinstanz gerade in Asylstreitigkeiten - &#228;hnlich wie die grunds&#228;tzliche Bedeutung bei der Grundsatzberufung im Sinne des &#167;&#160;78 Abs.&#160;3 Nr.&#160;1 AsylVfG (vgl. dazu: BVerwG, 31.07.1984 - 9 C 46.84 -, BVerwGE 70, 24 EZAR 633 Nr.&#160;9; Hess. VGH, 27.12.1982 - X TE 29/82 -, EZAR 633 Nr.&#160;4 = NVwZ 1983, 237) - sowohl rechtliche als auch tats&#228;chliche Fragenbereiche betreffen (BVerwG, a.a.O.; Hess. VGH, 18.02.1985 - 10 TE 263/83 -). Dabei setzt eine die Berufungszulassung rechtfertigende Divergenz im rechtlichen Bereich voraus, da&#223; das verwaltungsgerichtliche Urteil bei objektiver Betrachtung von einem Rechtssatz abweicht, den z. B. das Bundesverwaltungsgericht aufgestellt hat. Erforderlich ist hierf&#252;r nicht, da&#223; die Abweichung bewu&#223;t oder gar vors&#228;tzlich erfolgt; es gen&#252;gt vielmehr ein Abgehen von der Rechtsprechung des Bundesverwaltungsgerichts in der Weise, da&#223; das Verwaltungsgericht dem Urteil erkennbar eine Rechtsauffassung zugrunde legt, die einem vom Bundesverwaltungsgericht aufgestellten Rechtssatz widerspricht (Hess. VGH, 10.07.1986 - 10 TE 641/86 -; Hess. VGH, 14.10.1987 - 12 TE 1770/84 -, EZAR 633 Nr.&#160;13). Andererseits kann eine zur Berufungszulassung f&#252;hrende Abweichung dann nicht festgestellt werden, wenn das Verwaltungsgericht gegen vom Bundesverwaltungsgericht vertretene Grunds&#228;tze verst&#246;&#223;t, indem es diese stillschweigend &#252;bergeht oder sie &#252;bersieht (vgl. dazu BVerwG, 23.08.1976 - III B 2.76 -, Buchholz 310 &#167;&#160;132 VwG0 Nr.&#160;147), den Sachverhalt nicht in dem erforderlichen Umfang aufkl&#228;rt, eine rechtlich gebotene Pr&#252;fung tats&#228;chlicher Art unterl&#228;&#223;t (Hess. VGH, 15.02.1995 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190026727","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 12. Senat","12 UZ 191/95","Beschluss","15.02.1995","Berufungszulassung wegen Divergenz in Asylrechtsstreitigkeiten","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>12 UZ 191/95</a> -, EZAR 633 Nr.&#160;25 = AuAS 1995, 127) oder den festgestellten Sachverhalt fehlerhaft w&#252;rdigt (vgl. dazu (BVerwG, 17.01.1975 - VI CB 133.74 -, Buchholz 310 &#167;&#160;132 VwG0 Nr.&#160;128) und damit Rechtsgrunds&#228;tze des Bundesverwaltungsgerichts unzutreffend auslegt oder anwendet; denn nicht jeder Rechtsversto&#223; in der Form einer unzutreffenden Auslegung oder Anwendung von Rechtsgrunds&#228;tzen gef&#228;hrdet die Einheit der Rechtsprechung, die durch die Vorschrift des &#167;&#160;78 Abs.&#160;3 Nr.&#160;2 AsylVfG (&#228;hnlich wie durch die Vorschrift des &#167;&#160;132 Abs.&#160;2 Nr.&#160;2 VwGO &#252;ber die Divergenzrevision) gesichert werden soll (vgl. Hess. VGH, 14.10.1987 - 12 TE 1770/84 -, EZAR 633 Nr.&#160;13 m.w.N.). Die Divergenzzulassung setzt voraus, da&#223; das erstinstanzliche Urteil auf der festgestellten Abweichung beruht. Sie kann aber nicht mit der Begr&#252;ndung versagt werden, das Urteil erweise sich aus anderen Gr&#252;nden als richtig (a. A. OVG Nordrhein-Westfalen, 05.11.1991 - 22 A 3120/91 A -, EZAR 633 Nr.&#160;18 = NWVBl. 1992, 183); f&#252;r die Berufungszulassung fehlt n&#228;mlich eine dem &#167;&#160;144 Abs.&#160;4 VwGO vergleichbare Vorschrift (Hess. VGH, 12.06.1995 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190026805","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 12. Senat","12 UZ 1178/95","Beschluss","12.06.1995","Bundesbeauftragter f&#252;r Asylangelegenheiten - Beteiligung erstmals im Rahmen des ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>12 UZ 1178/95</a> EZAR 631 Nr.&#160;39; Hess. VGH, 20.12.1993 - 12 UZ 1635/93 -; vgl. dazu Kopp, VwGO, 10. Aufl., 1994, Rdnr. 19 zu &#167;&#160;132).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Entgegen der Auffassung des Kl&#228;gers weicht das angegriffene Urteil unter Ber&#252;cksichtigung dieser Grunds&#228;tze nicht deshalb in entscheidungserheblicher Weise von dem Urteil des Bundesverwaltungsgerichts vom 18. Oktober 1983 (- 9 C 1036.82 -, EZAR 630 Nr.&#160;10 = InfAuslR 1984, 20) ab, weil das Verwaltungsgericht im Rahmen der Pr&#252;fung der Glaubhaftigkeit des Vorbringens des Kl&#228;gers zu seiner individuellen Vorverfolgung ausgef&#252;hrt hat, das Nichterscheinen des Kl&#228;gers zur m&#252;ndlichen Verhandlung lasse auf ein Desinteresse des Kl&#228;gers am Verfahren schlie&#223;en, das durch mangelnde Verfolgungsfurcht begr&#252;ndet sei. In dem zitierten Revisionsurteil hat das Bundesverwaltungsgericht ausgef&#252;hrt, es sei rechtlich nicht zu beanstanden, wenn das Tatsachengericht im Einzelfall bei der Beurteilung des Vorbringens des Kl&#228;gers auch dessen Verhalten w&#252;rdige und dabei auch sein Nichterscheinen in der m&#252;ndlichen Verhandlung ber&#252;cksichtige. Dies k&#246;nne Anhaltspunkt f&#252;r die Art seiner Einlassung sowie f&#252;r die Einsch&#228;tzung seiner Pers&#246;nlichkeit und damit f&#252;r Umst&#228;nde sein, die nach der Rechtsprechung des Bundesverwaltungsgerichts bei der W&#252;rdigung und Pr&#252;fung der Frage, ob der Asylbewerber gute Gr&#252;nde f&#252;r eine Furcht vor Verfolgung zur Gewi&#223;heit des Gerichts dargetan habe, eine entscheidende Rolle spielen k&#246;nnten. Es gebe jedoch keinen allgemeinen Erfahrungssatz des Inhalts, da&#223; ein zur m&#252;ndlichen Verhandlung vor dem Verwaltungsgericht nicht erschienener Asylbewerber keinen Asylgrund habe. Wolle das Verwaltungsgericht das Nichterscheinen des anwaltlich vertretenen Asylbewerbers in der m&#252;ndlichen Verhandlung bei der Beurteilung der Glaubhaftigkeit seines Vorbringens zu seinen Lasten ber&#252;cksichtigen, so habe es zu pr&#252;fen und darzulegen, da&#223; und warum im konkreten Einzelfall sein Fernbleiben den R&#252;ckschlu&#223; auf sein Desinteresse am Ausgang des Verfahrens und dar&#252;ber hinaus auf das Fehlen eines Asylgrundes gestatte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Es kann offen bleiben, ob das Verwaltungsgericht im vorliegenden Verfahren diese Grunds&#228;tze des Bundesverwaltungsgerichts im Einzelfall unzutreffend ausgelegt und angewandt und danach etwa erforderliche Aufkl&#228;rungen unterlassen hat (zur Unterlassung von Aufkl&#228;rungsma&#223;nahmen vgl. Hess. VGH, 15.02.1995 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190026727","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 12. Senat","12 UZ 191/95","Beschluss","15.02.1995","Berufungszulassung wegen Divergenz in Asylrechtsstreitigkeiten","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>12 UZ 191/95</a> -); denn es kann jedenfalls nicht festgestellt werden, da&#223; es von diesen Grunds&#228;tzen rechtsgrunds&#228;tzlich abgewichen ist. Insbesondere hat das Verwaltungsgericht keinen Grundsatz des Inhalts, da&#223; das Nichterscheinen eines Asylbewerbers zu einem Gerichtstermin allein und in jedem Fall die Annahme der Unglaubhaftigkeit des Asylvorbringens rechtfertige, aufgestellt oder seiner Entscheidung zugrunde gelegt. Das Verwaltungsgericht hat vielmehr den Vortrag des Kl&#228;gers &#252;ber seine Inhaftierung und die erneute Suche nach seiner Freilassung deshalb f&#252;r unglaubhaft gehalten, weil der Kl&#228;ger keinesfalls auf freien Fu&#223; gesetzt worden w&#228;re, wenn ihm seine Einlassung, zu dem Transport von PKK-Angeh&#246;rigen gezwungen worden zu sein, nicht geglaubt worden w&#228;re, und weil es unerfindlich bleibe, aus welchem Grund &#252;berhaupt sp&#228;ter noch gegen den Kl&#228;ger ermittelt und nach ihm gefahndet worden sein sollte. Im Anschlu&#223; an diese beiden nacheinander mitgeteilten Erw&#228;gungen hat das Verwaltungsgericht ausgef&#252;hrt, die vorhandenen Zweifel und Ungereimtheiten habe der Kl&#228;ger durch sein eigenes Verhalten noch nachhaltig verfestigt, indem er trotz ordnungsgem&#228;&#223;er Ladung nicht zum Termin zur m&#252;ndlichen Verhandlung erschienen sei, um dort im Rahmen der informatorischen Anh&#246;rung sein Verfolgungsschicksal zu schildern; dieses Verhalten lasse auf ein Desinteresse des Kl&#228;gers am Verfahren schlie&#223;en, das durch mangelnde Verfolgungsfurcht begr&#252;ndet sei, und ein derartiger R&#252;ckschlu&#223; sei insoweit berechtigt, als ein politisch Verfolgter alles unternehme, um seine Asylanerkennung zu erreichen. Aus dieser Gedankenf&#252;hrung wird deutlich, da&#223; das Verwaltungsgericht einerseits seine &#220;berzeugung von der mangelnden Glaubhaftigkeit seines Asylvorbringens auch auf das Nichterscheinen des Kl&#228;gers in der m&#252;ndlichen Verhandlung gest&#252;tzt hat, andererseits aber nicht hieraus allein schon einen zwingenden R&#252;ckschlu&#223; auf diese Unglaubhaftigkeit gezogen hat. Zudem hat es, indem es im Anschlu&#223; an diese Ausf&#252;hrungen auf das zitierte Revisionsurteil hingewiesen hat, deutlich zu erkennen gegeben, da&#223; es diesem folgen und ihm nicht grunds&#228;tzlich widersprechen wollte. Auch wenn das Verwaltungsgericht in diesem Zusammenhang nur auf einen Teil der Ausf&#252;hrungen des Bundesverwaltungsgerichts zur&#252;ckgegriffen und dessen gegen die eigene Auslegung und W&#252;rdigung sprechenden Aussagen nicht ausdr&#252;cklich erw&#228;hnt hat, kann doch nicht angenommen werden, das Verwaltungsgericht habe einen von der Revisionsrechtsprechung abweichenden Grundsatz &#252;ber die Unglaubhaftigkeit des Vorbringens von Asylbewerbern, die in einer m&#252;ndlichen Gerichtsverhandlung weder erschienen noch vertreten sind, aufgestellt oder zugrunde gelegt. Im &#252;brigen hat das Verwaltungsgericht entgegen der Auffassung des Kl&#228;gers eine differenzierte Pr&#252;fung der Einzelfallumst&#228;nde nicht unterlassen. Aus der wiedergegebenen Urteilsbegr&#252;ndung ist vielmehr zu entnehmen, da&#223; das Nichterscheinen des Kl&#228;gers in der m&#252;ndlichen Verhandlung lediglich einen Gesichtspunkt bei der Bewertung des Vorbringens als unglaubhaft dargestellt hat und das Verwaltungsgericht im &#252;brigen die Unglaubhaftigkeit aus dem Inhalt des kl&#228;gerischen Vorbringens selbst gefolgert hat. Ob diese Begr&#252;ndungen ihrerseits mit allgemeinen Beweisw&#252;rdigungsgrunds&#228;tzen vereinbar sind, ist in diesem Zusammenhang unerheblich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Nach alledem kann dahinstehen, ob das angegriffene Urteil von den Entscheidungen des beschlie&#223;enden Senats vom 26. September 1994 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190026631","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 12. Senat","12 UE 170/94","Urteil","26.09.1994","Im Einzelfall fehlende inl&#228;ndische Fluchtalternative f&#252;r einen individuell vorverfolgten Kurden ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>12 UE 170/94</a>, Ls. in NVwZ-RR 1995, 166 = AuAS 1995, 107) &#252;ber die Unbeachtlichkeit von Ungenauigkeiten bei Asylbewerberangaben oder von den Beschl&#252;ssen des Hess. VGH vom 3. M&#228;rz 1982 (- X TE 1/82 -, EZAR 613 Nr.&#160;9 = InfAuslR 208) und vom 22. Februar 1990 - 12 TP 3491/89 -, NVwZ-RR 1990, 657 = InfAuslR 1190, 250) &#252;ber die Notwendigkeit der Parteivernehmung bei Zweifeln an Glaubw&#252;rdigkeit oder Glaubhaftigkeit des Asylbewerbers abweicht; denn dies ist vom Kl&#228;ger nicht ger&#252;gt und kann deshalb nicht zur Zulassung der Berufung f&#252;hren (vgl. Hess. VGH, 12.06.1995 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190026805","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 12. Senat","12 UZ 1178/95","Beschluss","12.06.1995","Bundesbeauftragter f&#252;r Asylangelegenheiten - Beteiligung erstmals im Rahmen des ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>12 UZ 1178/95</a> -; Hess. VGH, 15.02.1995 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190026727","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 12. Senat","12 UZ 191/95","Beschluss","15.02.1995","Berufungszulassung wegen Divergenz in Asylrechtsstreitigkeiten","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>12 UZ 191/95</a> -).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Entscheidungen &#252;ber die Kosten des Antragsverfahrens beruhen auf &#167;&#160;154 Abs.&#160;1 VwG0 und &#167;&#160;83b Abs.&#160;1 AsylVfG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Dieser Beschlu&#223; ist unanfechtbar (9 78 Abs.&#160;5 Satz&#160;2 AsylVfG).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d434296" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190027030</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
