<html>
<head><title>12-UZ-157-99-A</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 12. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26.02.1999</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12 UZ 157/99.A</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:1999:0226.12UZ157.99.A.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 16a Abs 1 GG, Art 19 Abs 4 GG, Art 103 Abs 1 GG, &#167;&#160;98 VwGO, &#167;&#160;402 ZPO <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027492","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190027492"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Erl&#228;uterung eines (f&#252;r ein anderes Verfahren erstelltes) Gutachtens durch den Sachverst&#228;ndigen in der m&#252;ndlichen Verhandlung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027492","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Gie&#223;en, 29. September 1998, 8 E 16773/93.A<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Antrag ist zul&#228;ssig, insbesondere ist er fristgerecht gestellt und begr&#252;ndet worden (&#167;&#160;78 Abs.&#160;4 S&#228;tze 1 bis 4 AsylVfG).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Antrag ist hinsichtlich des asylrechtlichen Verfahrensteils auch begr&#252;ndet; denn mit ihm ist zu Recht geltend gemacht, dass die Berufung gem&#228;&#223; &#167;&#160;78 Abs.&#160;3 Nr.&#160;3 AsylVfG zuzulassen ist. Im &#220;brigen ist der Antrag unbegr&#252;ndet, weil insoweit eigene Zulassungsgr&#252;nde nicht geltend gemacht sind und die Verletzung rechtlichen Geh&#246;rs sich nicht auf den ausl&#228;nderrechtlichen Verfahrensteil erstreckt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der Zulassungsantrag hat Erfolg, soweit mit ihm eine Verletzung des Anspruchs auf rechtliches Geh&#246;r mit der Begr&#252;ndung geltend gemacht wird, das Verwaltungsgericht habe nach Ablehnung des Antrags auf Ladung der Sachverst&#228;ndigen Kaya und Rumpf zur m&#252;ndlichen Erl&#228;uterung u. a. der Gutachten von Kaya vom 2. Juni 1993 an OVG Schleswig-Holstein, vom 20. September 1993 an VG Aachen und vom 4. Mai 1994 an VG Koblenz sowie von Rumpf vom 15. September, 8. Oktober und 17. November 1992 an VG Bremen unter Hinweis auf die Beantwortung der Fragen nach der Folterung und Misshandlung von R&#252;ckkehrern bei der Grenzkontrolle durch Gutachten dieser Sachverst&#228;ndigen aus j&#252;ngster Zeit seinem Urteil nur die diesbez&#252;glichen Tatsachen aus den f&#252;r erl&#228;uterungsbed&#252;rftig gehaltenen fr&#252;heren Gutachten als rechtlich beachtlich zugrundegelegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Auch im Verwaltungsrechtsstreit ist das Tatsachengericht gehalten, das Erscheinen des gerichtlich bestellten Sachverst&#228;ndigen zur Erl&#228;uterung seines Gutachtens anzuordnen, wenn ein Beteiligter diese Anordnung beantragt, weil er dem Sachverst&#228;ndigen Fragen zu stellen beabsichtigt (&#167;&#160;98 VwGO i.V.m. &#167;&#167;&#160;402, 397, 411 Abs.&#160;3 ZPO; vgl. auch &#167;&#160;97 Satz&#160;2 VwGO; Baumbach/Lauterbach/ Albers/Hartmann, ZPO, 57. Aufl., 1999, vor &#167;&#160;402 Rdnr. 26, &#167;&#160;411 Rdnr. 19; Eyermann, VwGO, 10. Aufl., 1998 &#167;&#160;98 Rdnr. 16; GK-AsylVfG, &#167;&#160;78 Rdnr. 396 - 399; Hailbronner, Ausl&#228;nderrecht, &#167;&#160;78 AsylVfG, Rdnr. 112a; Kopp, VwGO, 11. Aufl., 1998 &#167;&#160;98 Rdnr. 16; Stumpe, VBlBW 1995, 172; BVerwG, 09.03.1984 - 8 C 97.83 -, NJW 1984, 2645; BVerwG, 01.12.1989 - 8 C 44.89 -, NVwZ-RR 1990, 446 = D&#214;V 1990, 285; BVerwG, 21.09.1994 - 1 B 131.93 -, Buchholz 310 &#167;&#160;98 Nr.&#160;46; VGH Baden-W&#252;rttemberg, 04.08.1997 - A 12 S 2007/97 -, VBlBW 1998, 148 = AuAS 1998, 224; ebenso, aber betr. Rechtsgrundlage unzutreffend Redeker/von Oertzen, VwGO, 12. Aufl., 1997, &#167;&#160;98 Rdnr. 11: Recht nach &#167;&#160;97 VwGO, Ladung zu verlangen). Dabei muss dem Antrag lediglich entnommen werden, in welcher allgemeinen Richtung eine weitere Aufkl&#228;rung herbeigef&#252;hrt werden soll; von der Partei kann hingegen nicht verlangt werden, dass sie die Fragen, die sie an den Sachverst&#228;ndigen richten will, im voraus im Einzelnen formuliert (BVerwG, a.a.O.). Die Erg&#228;nzungsfragen m&#252;ssen nur hinreichend klar erkennen lassen, inwiefern das betreffende Sachverst&#228;ndigengutachten f&#252;r erl&#228;uterungsbed&#252;rftig gehalten wird (BVerwG, 19.03.1996 - 11 B 9.96 -, NJW 1996, 2318 = NZV 1996, 292 = D&#214;V 1996, 878). Mit der Ladung des Sachverst&#228;ndigen nach &#167;&#167;&#160;402, 397, 411 Abs.&#160;3 ZPO wird nicht die Vernehmung des Sachverst&#228;ndigen durch den Richter, sondern die Befragung durch den Beteiligten angestrebt (BVerwG, 09.03.1984, a.a.O.; BGH, 21.10.1986, NJW-RR 1987, 339). Unerheblich ist, ob das Gericht das Sachverst&#228;ndigengutachten f&#252;r erl&#228;uterungsbed&#252;rftig h&#228;lt (VGH Baden- W&#252;rttemberg, a.a.O.). Es geh&#246;rt n&#228;mlich zur Gew&#228;hrung des rechtlichen Geh&#246;rs, dem Beteiligten die M&#246;glichkeit einzur&#228;umen, dem Sachverst&#228;ndigen nach Vorliegen des schriftlichen Gutachtens Fragen zu stellen, ihre Bedenken vorzutragen oder ihn um eine n&#228;here Erl&#228;uterung von Zweifelspunkten zu bitten (BGH, a.a.O.). Das Recht der Beteiligten, die Ladung eines Sachverst&#228;ndigen zur m&#252;ndlichen Erl&#228;uterung seines Gutachtens zu beantragen, gilt auch, wenn das Gutachten in einem anderen Verfahren erstattet und zu dem anh&#228;ngigen Verfahren beigezogen worden ist (BVerwG, 31.07.1985 - 9 B 71.85 -, EZAR 630 Nr.&#160;20 = NJW 1986, 3221 = BayVBl. 1986, 478; Hess. VGH, 14.01.1997 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027134","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 12. Senat","12 UZ 388/95","Beschluss","14.01.1997","Zulassung der Berufung im Asylverfahren wegen (proze&#223;ordnungswidriger) Ablehnung eines ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>12 UZ 388/95</a> -, InfAuslR 1997, 133; Hess. VGH, 10.07.1998 - 12 UZ 69/97.A -; a.A. VGH Baden-W&#252;rttemberg, a.a.O.; Hess. VGH, 24.11.1998 - 9 UZ 4133/97.A -). Hierf&#252;r sprechen die nachfolgenden &#220;berlegungen zur Funktion und Verfahrensweise beim Beweis durch Sachverst&#228;ndige, der sich grunds&#228;tzlich vom Freibeweis durch Einholung einer amtlichen Auskunft unterscheidet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Ob und in welchem Umfang die gesetzlichen Regeln &#252;ber Sachverst&#228;ndigengutachten und deren m&#252;ndliche Erl&#228;uterung auf solche Sachverst&#228;ndigengutachten anzuwenden sind, die in einem asylrechtlichen Gerichtsverfahren eingeholt, sodann im OVG-Verteiler an andere Verwaltungsgerichte verteilt und schlie&#223;lich in ein bestimmtes Streitverfahren durch Bekanntgabe an die Beteiligten eingef&#252;hrt worden sind, h&#228;ngt von der rechtlichen Einordnung dieser weder in der Verwaltungsgerichtsordnung noch in der Zivilprozessordnung ausdr&#252;cklich vorgesehenen Verfahrensweise bei der Feststellung asylerheblicher Tatsachen und anderer Tatsachen ab.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Um Asylvorbringen auf dem Hintergrund der allgemeinen politischen und sozialen Situation im Herkunftsland und vor allem das in der Regel ebenfalls entscheidungserhebliche Schicksal der jeweiligen politischen, ethnischen oder religi&#246;sen Gruppe im Hinblick auf eine kollektive oder individuelle Verfolgung im Zeitpunkt der Ausreise wie der R&#252;ckkehr einschlie&#223;lich einer m&#246;glichen internen Fluchtalternative hinreichend verl&#228;sslich &#252;berpr&#252;fen zu k&#246;nnen, ben&#246;tigen die Verwaltungsgerichte in der Regel eine Vielzahl von Erkenntnisgrundlagen &#252;ber die Struktur und Rechtsordnung des angeblichen Verfolgerstaats sowie &#252;ber Entwicklung und Stand des Verh&#228;ltnisses des Staats zu den jeweils betroffenen Volks- und Personengruppen f&#252;r in der Regel einen l&#228;ngeren Zeitraum. Nur ein geringer Anteil der hierf&#252;r ben&#246;tigten Tatsachenkenntnisse sind in dem Sinne allgemein- oder gerichtsbekannt, dass sie den Richtern wie den Prozessbeteiligten ohne weiteres gel&#228;ufig sind. Gerichte und Beteiligte bed&#252;rfen deswegen zumindest zur Auffrischung und Erg&#228;nzung ihres eigenen Geschichtswissens der Erkenntnisse von Sachverst&#228;ndigen und amtlichen Stellen sowie von Menschenrechts-, Entwicklungshilfe- und Fl&#252;chtlingsorganisationen, die zum gro&#223;en Teil in EDV-gest&#252;tzten Datenbanken nachgewiesen oder vorgehalten werden (dazu Jannasch, ZAR 1990, 69; Stanek, ZAR 1995, 72 u. 1998, 227; jew. m. weit. Nachw.) und entweder mehr oder weniger regelm&#228;&#223;ig an die Verwaltungsgerichte verteilt oder zumindest auf Abruf zugesandt werden (dazu und zum Folgenden: GK-AsylVfG, &#167;&#160;78 Rdnr. 322 ff.; Hailbronner, Ausl&#228;nderrecht, vor &#167;&#160;74 AsylVfG Rdnr. 86 ff.; Renner, ZAR 1985, 82; Rothkegel, NVwZ 1990, 717). Hierzu z&#228;hlen auch die aufgrund einer Abrede der Konferenz der Pr&#228;sidenten der Oberverwaltungsgerichte und Verwaltungsgerichtsh&#246;fe verteilten Dokumente in Asylstreitverfahren (OVG-Verteiler). Soweit diese Erkenntnisquellen (im Wesentlichen Gutachten und amtliche Ausk&#252;nfte, aber auch Protokolle &#252;ber die Vernehmung von Zeugen) in das jeweilige Verfahren eingef&#252;hrt und den Beteiligten zur Kenntnis gebracht werden, kann es sich zun&#228;chst um die Sammlung von Tatsachen handeln, die nicht des Beweises bed&#252;rfen, weil sie allgemein bekannt sind oder f&#252;r das Gericht und die Beteiligten ohne weiteres feststehen. Soweit in diesen Erkenntnisquellen tats&#228;chliche Umst&#228;nde und Entwicklungen unterschiedlich dargestellt und bewertet werden, h&#228;ngt die Art und Weise des weiteren Verfahrens von der Entscheidungserheblichkeit der Tatsachen und damit von der vorangehenden rechtlichen Beurteilung des Gerichts ab. Nur wenn die jeweiligen Tatsachen f&#252;r die Entscheidung des anh&#228;ngigen Falls von rechtlicher Bedeutung sind - was letztlich erst am Schluss der Beratung des Gerichts feststeht -, kommt eine Verwertung der hierzu herangezogenen und in das Verfahren eingef&#252;hrten Erkenntnisquellen als Beweismittel in Betracht. Dabei k&#246;nnen Sachverst&#228;ndigengutachten - ebenso wie Ausk&#252;nfte und Vernehmungsprotokolle -, die in anderen Verfahren eingeholt und angefallen sind, lediglich als Urkunden eingef&#252;hrt und verwertet werden. Gegenstand der Beweisaufnahme ist aber nicht - jedenfalls in der Regel nicht - deren Echtheit und die Urheberschaft, sondern deren Inhalt, also die dort von dem Sachverst&#228;ndigen bekundeten Tatsachen, weil diese zur Bewertung des Asylvorbringens, zur Feststellung asylrelevanter Tatbest&#228;nde und zur Ermittlung von Prognosetatsachen ben&#246;tigt werden. Daher sind auf ein Gutachten dieser Art - ungeachtet des formellen Charakters als Urkunde - die Regelungen &#252;ber Sachverst&#228;ndigengutachten entsprechend anwendbar, wenn und soweit ihr Inhalt wie der eines Gutachtens behandelt und verwertet werden soll, das von dem Gericht in dem betreffenden Verfahren selbst eingeholt worden ist. Wie das Gericht ein derartiges "fremdes" Gutachten inhaltlich, n&#228;mlich hinsichtlich Sachkunde des Gutachters und Verl&#228;sslichkeit von dessen Bekundungen und Bewertungen, ebenso behandeln kann wie ein in dem anh&#228;ngigen Verfahren selbst eingeholtes, so kann es z. B. auch den Antrag auf Einholung eines Gutachtens grunds&#228;tzlich mit dem Hinweis auf das bereits aus einem anderen Verfahren beigezogene Gutachten ablehnen (Stumpe, VBlBW 1995, 172 m.w.N. in Fn. 3 u. 4). In diesem Zusammenhang kommt es nicht darauf an, ob das herangezogene "fremde" Gutachten als solches behandelt (so BVerwG, 21.01.1985 - 9 C 52.83 -; DVBl. 1985, 577; BVerwG, 06.02.1985 - 8 C 15.84 -, BVerwGE 71, 38; BVerwG, 15.10.1985, Buchholz 402.25 &#167;&#160;1 Nr.&#160;38; BVerwG, 06.10.1987 - 9 C 12.87 -; Buchholz 310 &#167;&#160;98 Nr.&#160;31; BVerwG, 23.09.1989 - 7 C 2.87 -, BVerwGE 82, 76) oder nur als Grundlage f&#252;r eine eigene Sachkunde des Gerichts angesehen wird (so allerdings BVerwG, 28.06.1990 - 9 B 15.90 -, Buchholz 310 &#167;&#160;86 Abs.&#160;1 VwGO Nr.&#160;224). Soweit das Bundesverfassungsgericht (Kammer) demgegen&#252;ber ohne Verbindlichkeit nach &#167;&#160;31 BVerfGG unter Berufung auf eine Stimme in der Literatur (Leipold in Stein/Jonas, ZPO, vor &#167;&#160;402 Rdnr. 54) die Auffassung vertreten hat, die Vorschriften der &#167;&#167;&#160;402 ff. ZPO f&#228;nden auf die Verwertung andernorts erstellter Gutachten im Wege des Urkundsbeweises keine Anwendung (18.01.1990 - 2 BvR 760/88 -, InfAuslR 1990, 161; 30.11.1993 - 2 BvR 594/92 -, BayVBl. 1994, 143), kann dem nicht gefolgt werden. Denn zum einen ging es dort nicht um die Erl&#228;uterung eines schriftlichen Gutachtens, und zum anderen entspricht es einer gefestigten und ebenso sachgerechten wie &#252;berzeugenden Auffassung in Schrifttum und Rechtsprechung, dass die Anwendung der &#167;&#167;&#160;402 ff. ZPO auf Gutachten aus anderen Verfahren nicht daran scheitert, dass sie der &#228;u&#223;eren Form nach Urkunden darstellen; zu Recht wird demgegen&#252;ber als entscheidend angesehen, dass es sich dem sachlichen Gehalt nach um einen Sachverst&#228;ndigenbeweis handelt (vgl. dazu au&#223;er den auf S.&#160;3 genannten Entscheidungen des BVerwG und des Hess. VGH: Marx, AsylVfG, 4. Aufl., 1999, &#167;&#160;78 Rdnr. 238; Stein/Jonas, vor &#167;&#160;402 Rdnr. 54; Stumpe, VBlBW 1995, 172; Thomas/Putzo, ZPO, 21. Aufl., 1998, vor &#167;&#160;402 Anm. 3; Z&#246;ller, ZPO, 20. Aufl., 1997, &#167;&#160;402 Rdnr. 6c; BGH, NJW 1987, 2300; im Ergebnis ebenso GK-AsylVfG, &#167;&#160;78 Rdnr. 396; a. A. Hailbronner, Ausl&#228;nderrecht, &#167;&#160;78 AsylVfG Rdnr. 112b, allerdings ohne Beachtung der grundlegenden Unterschiede zwischen Sachverst&#228;ndigengutachten und amtlichen Ausk&#252;nften hinsichtlich Einholung, Erstattung, Urheberschaft sowie Ablehnung und Anh&#246;rung des Verfassers).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Es w&#252;rde die prozessrechtliche Stellung der Beteiligten und damit ihren Rechtsschutz unzul&#228;ssigerweise verk&#252;rzen, wenn die im Wege des Urkundsbeweises eingef&#252;hrten Gutachten aus anderen Verfahren einerseits gleich behandelt w&#252;rden mit der Folge, dass die Einholung eines Sachverst&#228;ndigengutachtens zu der jeweils streitigen entscheidungserheblichen Tatsache mit Hinweis auf die bereits vorliegenden Urkunden verwehrt werden k&#246;nnte und zu verwehren w&#228;re, andererseits aber den Beteiligten die im Verfahren des Beweises durch Sachverst&#228;ndige gew&#228;hrleisteten Rechte, insbesondere hinsichtlich der Einholung eines weiteren oder eines Obergutachtens, der Ablehnung eines Sachverst&#228;ndigen und der Ladung zur m&#252;ndlichen Erl&#228;uterung des Gutachtens nicht zur Verf&#252;gung st&#252;nden. Da in Asylverfahren in gro&#223;em Umfang auslandsbezogene Sachverhalte zu ermitteln und bewerten sind und es dabei vielfach um Umst&#228;nde und Entwicklungen geht, die allgemeiner Art und deshalb von Amts wegen aufzukl&#228;ren und im &#220;brigen f&#252;r eine Vielzahl &#228;hnlicher Verfahren von Bedeutung sind, ist es im Interesse der Vereinfachung und Beschleunigung der Verfahren, der Kostenersparnis und der gr&#246;&#223;tm&#246;glichen Einheitlichkeit der Entscheidungsgrundlagen dringend geboten, auf in anderen Gerichtsverfahren bereits eingeholte Sachverst&#228;ndigengutachten und amtliche Ausk&#252;nfte zur&#252;ckzugreifen. W&#252;rde von dieser prozessrechtlich zul&#228;ssigen M&#246;glichkeit kein Gebrauch gemacht, m&#252;ssten unter Umst&#228;nden von mehreren hundert Einzelrichtern Gutachtenauftr&#228;ge an ein und denselben Sachverst&#228;ndigen entweder gleichzeitig oder nacheinander vergeben werden mit der Folge, dass ein Vielfaches an Zeit und Kosten aufgewendet werden m&#252;sste. Erweist sich nach alledem die nach mehreren Jahrzehnten, insbesondere seit der Dezentralisierung der asylgerichtlichen Verfahren im Jahre 1981 &#252;bliche Praxis als zul&#228;ssig und geboten und wird den "fremden" Gutachten &#252;blicherweise auch derselbe Beweiswert zugemessen wie den "eigenen", ist nicht erkennbar, aus welchen Gr&#252;nden es gerechtfertigt sein k&#246;nnte, die Rechte der Prozessbeteiligten im Beweisverfahren und damit die Verl&#228;sslichkeit der Tatsachenfeststellungen der Gerichte dadurch zu beschneiden, dass auf die aus anderen Verfahren herangezogenen Gutachten lediglich die Regeln &#252;ber den Urkundsbeweis und nicht die &#252;ber Sachverst&#228;ndigengutachten angewendet werden. Eine dahingehende Auslegung w&#252;rde nicht nur dem Recht auf wirksamen Rechtsschutz aus Art.&#160;19 Abs.&#160;4 GG zuwiderlaufen, sondern angesichts der besonderen Abh&#228;ngigkeit der Gew&#228;hrleistung des Asylgrundrechts von der Richtigkeitsgewissheit der gerichtlichen Feststellung asylrechtlich relevanter Sachverhalte auch die Garantie des Art.&#160;16a Abs.&#160;1 GG tangieren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Bei der entsprechenden Anwendung der Regelung &#252;ber die m&#252;ndliche Erl&#228;uterung eines Sachverst&#228;ndigen sind allerdings die Unterschiede zwischen der Erl&#228;uterung eines bereits erstatteten und vorliegenden Gutachtens und der Einholung eines weiteren oder eines Obergutachtens zu beachten. Die m&#252;ndliche Erl&#228;uterung eines schriftlichen Gutachtens dient der Kl&#228;rung von Unklarheiten, Widerspr&#252;chen und offenen Fragen in dem schriftlichen Gutachten durch pers&#246;nliche Anh&#246;rung des Sachverst&#228;ndigen. Werden dagegen dessen Bekundungen beispielsweise wegen nicht zureichender Sachkunde angezweifelt, so kommt die Einholung eines weiteren Gutachtens eines anderen Sachverst&#228;ndigen in Betracht. Wird das schriftliche Gutachten wegen nicht ausreichender Beantwortung der Beweisfrage beanstandet, kann von dem Sachverst&#228;ndigen zweckm&#228;&#223;igerweise eine schriftliche Erg&#228;nzung seines Gutachtens verlangt werden. Sollen dagegen Tatsachen aufgekl&#228;rt werden, die entweder innerhalb des Rahmens der bisherigen Beweisaufnahme liegen oder dar&#252;ber hinausgehende Gegenst&#228;nde betreffen, insbesondere Tatsachen und Entwicklungen nach Abschluss des fr&#252;heren Gutachtens, ist eine erneute Gutachtenerstellung erforderlich, mit der entweder der bisherige oder ein anderer Sachverst&#228;ndiger beauftragt werden kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Im Falle der Kl&#228;ger hat das Verwaltungsgericht die danach ma&#223;geblichen Anforderungen &#252;ber die Behandlung eines Antrags auf m&#252;ndliche Erl&#228;uterung eines schriftlichen Sachverst&#228;ndigengutachtens grunds&#228;tzlich missachtet, indem es diesen Antrag der Kl&#228;ger (lediglich) mit der Begr&#252;ndung abgelehnt hat, diese Regelungen seien auf die Beiziehung und Verwertung der bei Gericht vorhandenen - nicht verfahrensbezogen erhobenen - Gutachten in Asylsachen nicht anzuwenden. In dem zugrunde liegenden Beweisantrag war nicht die Einholung eines Sachverst&#228;ndigengutachtens zum Nachweis f&#252;r neuere Entwicklungen im S&#252;dosten der T&#252;rkei verlangt, sondern die Befragung der Sachverst&#228;ndigen Kaya und Rumpf zur Frage des Schicksals von R&#252;ckkehrern bei der Grenzkontrolle in der T&#252;rkei. Diesen Antrag hatten die Prozessbevollm&#228;chtigten der Kl&#228;ger bereits mit Schriftsatz vom 15. Juni 1994 gestellt und durch Angabe der aufkl&#228;rungsbed&#252;rftigen Angaben der Sachverst&#228;ndigen im Einzelnen begr&#252;ndet und sodann in der m&#252;ndlichen Verhandlung am 29. September 1998 unter zus&#228;tzlicher schriftlicher Vertiefung der Begr&#252;ndung (vgl. Anlage zum Protokoll) wiederholt. Sie haben dabei ausreichend dargetan, aus welchen Gr&#252;nden und zu welchen entscheidungserheblichen Tatsachen die m&#252;ndliche Erl&#228;uterung ihrer Ansicht nach erforderlich war. Wie sie in dem Zulassungsantrag ausreichend unter Hinweis auf die betreffenden Passagen der Entscheidungsgr&#252;nde dargelegt haben, hat das Verwaltungsgericht zur Begr&#252;ndung des klageabweisenden Urteils unter Bezugnahme auf Gutachten der Sachverst&#228;ndigen Kaya und Rumpf unter anderem ausgef&#252;hrt, die Anwendung von Folter bei der Befragung von zur&#252;ckkehrenden Asylbewerbern werde von den dem Gericht vorliegenden Quellen stets nur vermutet (betreffend Gutachten Kaya an OVG Schleswig-Holstein vom 02.06.1993 und an VG Aachen v. 20.09.1993 sowie Gutachten Rumpf an VG D&#252;sseldorf vom 01.07.1992), und im &#220;brigen das Gutachten Rumpf vom 30.06.1994 an das VG Frankfurt am Main zur Beantwortung der Frage herangezogen, ob eine Person, gegen die nichts vorliege, bei der Grenzkontrolle in der T&#252;rkei nach der Feststellung ihrer Identit&#228;t mit alsbaldiger Freilassung zu rechnen habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Es kann den Kl&#228;gern nicht entgegengehalten werden, sie h&#228;tten es vers&#228;umt, sich durch Wahrnehmung gegebener prozessualer und praktischer M&#246;glichkeiten Geh&#246;r zu verschaffen (vgl. BVerwG, 16.10.1994 - 9 C 67.83 -, EZAR 610 Nr.&#160;25 = NVwZ 1985, 337; Hess. VGH, 24.03.1998 - 6 UZ 2884/96.A -). Zwar kannten die Kl&#228;ger die vom Verwaltungsgericht in der m&#252;ndlichen Verhandlung gegebene Begr&#252;ndung f&#252;r die Ablehnung ihres Beweisantrags. Dieser entsprach aber den rechtlichen Anforderungen an den Antrag auf Ladung eines Sachverst&#228;ndigen zur m&#252;ndlichen Erl&#228;uterung seines Gutachtens und war im &#220;brigen auch nicht versp&#228;tet (vgl. &#167;&#160;411 Abs.&#160;4 ZPO), so dass eine erg&#228;nzende Begr&#252;ndung und Erl&#228;uterung dieses Beweisantrags, mit der der prozessordnungswidrigen Ablehnung durch das Verwaltungsgericht Rechnung getragen werden konnte, nicht m&#246;glich war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Nach alledem bedarf es keines Eingehens auf die von den Kl&#228;ger dar&#252;ber hinaus hinsichtlich des asylrechtlichen Verfahrensteils noch geltend gemachten weiteren Zulassungsgr&#252;nde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Das Verfahren wird gem&#228;&#223; &#167;&#160;78 Abs.&#160;5 Satz&#160;3 AsylVfG hinsichtlich des asylrechtlichen Verfahrensteils als Berufungsverfahren fortgesetzt, ohne dass es der Einlegung einer Berufung bedarf. Innerhalb eines Monats nach Zustellung dieses Beschlusses ist die Berufung bei dem Hess. Verwaltungsgerichtshof zu begr&#252;nden; die Begr&#252;ndung muss einen bestimmten Antrag und die im Einzelnen anzuf&#252;hrenden Gr&#252;nde der Anfechtung enthalten (&#167;&#160;124a Abs.&#160;3 S&#228;tze 1, 2 und 4 VwGO). Die Begr&#252;ndungsfrist kann auf einen vor ihrem Ablauf gestellten Antrag von dem Vorsitzenden verl&#228;ngert werden (&#167;&#160;124a Abs.&#160;2 Satz&#160;3 VwGO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die Kosten des Antragsverfahrens hinsichtlich des ausl&#228;nderrechtlichen Verfahrensteils beruht auf &#167;&#160;154 Abs.&#160;1 VwGO und &#167;&#160;83b Abs.&#160;1 AsylVfG. Im &#220;brigen folgt sie der k&#252;nftigen Kostenentscheidung im Berufungsverfahren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Dieser Beschluss ist unanfechtbar (&#167;&#160;78 Abs.&#160;5 Satz&#160;2 AsylVfG; &#167;&#160;152 Abs.&#160;1 VwGO).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d594889" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190027492</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
