<html>
<head><title>12-TZ-2656-99</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 12. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.09.1999</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12 TZ 2656/99</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:1999:0920.12TZ2656.99.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;48 Abs 1 S 1 VwVfG, &#167;&#160;51 Abs 5 VwVfG, &#167;&#160;26 Abs 3 S 1 Nr 1 AuslG, &#167;&#160;26 Abs 3 S 1 Nr 2 AuslG, &#167;&#160;26 Abs 3 S 2 AuslG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027580","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190027580"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>R&#252;cknahme eines bestandskr&#228;ftigen Verwaltungsaktes; Versagung der Verl&#228;ngerung der unbefristeten Aufenthaltserlaubnis f&#252;r nachgezogene Kinder</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027580","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Darmstadt, 10. August 1999, 7 G 133/99(3)<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Antrag ist zul&#228;ssig (&#167;&#160;146 Abs.&#160;5 VwGO), aber nicht begr&#252;ndet; denn mit ihm ist ein Grund, der gem&#228;&#223; &#167;&#160;146 Abs.&#160;4 i.V.m. &#167;&#160;124 Abs.&#160;2 VwGO die Zulassung der Beschwerde rechtfertigen kann, nicht dargetan.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die von dem Antragsteller geltend gemachten ernstlichen Zweifel an der Richtigkeit der verwaltungsgerichtlichen Entscheidung liegen im Ergebnis nicht vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Ernstliche Zweifel an der Richtigkeit der erstinstanzlichen Entscheidung im Sinne von &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO sind dann anzunehmen, wenn bei der im Zulassungsverfahren allein m&#246;glichen summarischen &#220;berpr&#252;fung der Erfolg des Rechtsmittels wahrscheinlicher ist als der Misserfolg (Hess. VGH, 04.04.1997 -- <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027186","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 12. Senat","12 TZ 1079/97","Beschluss","04.04.1997","Rechtsmittelzulassung: zur Darlegung des Zulassungsgrundes - zu ernstlichen Zweifeln an der ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>12 TZ 1079/97</a> --, EZAR 625 Nr.&#160;1 = NVwZ 1998, 195 = HessJMBl. 1997, 768). Die zur Auslegung des Begriffs der ernstlichen Zweifel an der Rechtm&#228;&#223;igkeit in &#167;&#160;80 Abs.&#160;4 Satz&#160;3 VwGO und &#167;&#160;36 Abs.&#160;4 Satz&#160;1 AsylVfG entwickelten Grunds&#228;tze k&#246;nnen zur Auslegung von &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO mit der Ma&#223;gabe herangezogen werden, dass die Entscheidung &#252;ber die Zulassung der Berufung weniger eilbed&#252;rftig ist als die Entscheidung &#252;ber die Zulassung der Beschwerde nach &#167;&#160;146 Abs.&#160;4 VwGO sowie in abgabe- und asylrechtlichen Eilverfahren (&#167;&#160;80 Abs.&#160;4 Satz&#160;3 VwGO, Art.&#160;16a Abs.&#160;4 Satz&#160;1 GG und &#167;&#160;36 Abs.&#160;4 Satz&#160;1 AsylVfG). Das Rechtsmittelgericht muss bei der Pr&#252;fung anhand der mit dem Zulassungsantrag vorgetragenen Beanstandungen zu der Meinung gelangen, dass das Rechtsmittel hinreichende Aussicht auf Erfolg bietet oder -- anders formuliert -- das erstinstanzliche Gericht unrichtig entschieden hat (vgl. Sendler, DVBl. 1982, 157). Mit dieser Auslegung wird dem vom Gesetzgeber vorgegebenen Ziel entsprochen, mit Hilfe des Zulassungsgrundes des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO an die gefestigte Rechtsprechung zu dem Begriff der ernsthaften Zweifel an der Rechtm&#228;&#223;igkeit der Entscheidung (vgl. dazu Schenke, JZ 1996, 1155 m. Nachw. d. Rspr. u. der davon abw. Lit. in Fu&#223;n. 729, 730; zu Art.&#160;16a Abs.&#160;4 Satz&#160;1 GG und &#167;&#160;36 Abs.&#160;4 Satz&#160;1 AsylVfG vgl. BVerfG, 14.05.1996 -- 2 BvR 1516/93 -, BVerfGE 94, 166 = EZAR 632 Nr.&#160;25) anzukn&#252;pfen, die Einzelfallgerechtigkeit zu verwirklichen (vgl. dazu Sendler, a.a.O.) und grob ungerechte Entscheidungen zu korrigieren (vgl. dazu BT-Drs. 13/3993 S.&#160;13). Die Zulassung wegen ernstlicher Zweifel an der Richtigkeit der erstinstanzlichen Entscheidung ist aber damit nicht auf solche F&#228;lle beschr&#228;nkt, die dem Rechtsmittelgericht grob ungerecht gel&#246;st erscheinen (&#228;hnlich Hess. VGH, 17.02.1997 -- <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027155","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 14. Senat","14 TZ 385/97","Beschluss","17.02.1997","Zulassung der Beschwerde gegen Ablehnung der vorl&#228;ufigen Gastst&#228;ttenerlaubnis","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>14 TZ 385/97</a> -); denn die f&#252;r den Gesetzgeber ersichtlich ma&#223;gebliche Rechtsprechung zu &#167;&#160;80 Abs.&#160;4 Satz&#160;3 VwGO setzt eine derartige qualifizierte materielle Unrichtigkeit der angegriffenen Entscheidung nicht voraus. Die ernstlichen Zweifel m&#252;ssen an der Richtigkeit des Ergebnisses der erstinstanzlichen Entscheidung bestehen; ob sich die Entscheidung trotz formeller oder materieller Fehler letztlich doch als richtig erweist, ist im Zulassungsverfahren von Amts wegen anhand der ma&#223;geblichen Sach- und Rechtslage zu pr&#252;fen (Hess. VGH, 26.03.1998 -- <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027378","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 6. Senat","6 TZ 4017/97","Beschluss","26.03.1998","Zulassung der Beschwerde wegen ernstlicher Zweifel am Ergebnis der Entscheidung; vorl&#228;ufiger ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>6 TZ 4017/97</a> -- m.w.N.; Hess. VGH, 15.07.1997 -- <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027228","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 13. Senat","13 TZ 1947/97","Beschluss","15.07.1997","Zulassung der Beschwerde: ernstliche Zweifel an der Richtigkeit - Kausalit&#228;t f&#252;r das Ergebnis ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>13 TZ 1947/97</a> -, HessJMBl. 1997, 818; a.A. VGH Baden-W&#252;rttemberg, 22.10.1997 -- NC 9 S 20/97 -, NVwZ 1998, 197).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Das Verwaltungsgericht hat den vom Antragsteller erhobenen Antrag auf Anordnung der aufschiebenden Wirkung seines Widerspruchs vom 19. November 1998 gegen die Verf&#252;gung des Antragsgegners vom 27. Oktober 1998 zu Recht als unzul&#228;ssig abgelehnt, da der am 14. Dezember 1998 beim Antragsgegner eingegangene Widerspruch gegen diese am 30. Oktober 1998 zugestellte Verf&#252;gung verfristet ist. Entgegen der Auffassung des Antragstellers ist der Eingang am 24. November 1998 bei der Stadt Frankfurt unter keinem Gesichtspunkt fristwahrend. Abgesehen davon, dass Wiedereinsetzungsgr&#252;nde insoweit zu keiner Zeit geltend gemacht worden sind und ein Wiedereinsetzungsantrag nicht gestellt wurde, l&#228;sst der vom Antragsteller geltend gemachte Gesichtspunkt der "Einheit der Verwaltung" keine von der Feststellung der Versp&#228;tung wegen des Eingangs bei einer unzust&#228;ndigen Beh&#246;rde abweichende Entscheidung zu, da in &#167;&#160;70 VwGO eine eindeutige Regelung zur Erhebung des Widerspruchs bei der Beh&#246;rde, die den Verwaltungsakt erlassen hat, getroffen ist. Daneben ist lediglich die Erhebung des Widerspruchs bei der Widerspruchsbeh&#246;rde, hier also dem Regierungspr&#228;sidium in Darmstadt fristwahrend m&#246;glich. Da das Gesetz eindeutig den Begriff der Beh&#246;rde und nicht den des Rechtstr&#228;gers, hier also des Landes Hessen, verwendet, ist f&#252;r die vom Antragsteller vorgenommene Auslegung kein Raum mehr. Der Hinweis auf die von Kopp/Schenke im Kommentar zur Verwaltungsgerichtsordnung (&#167;&#160;70 Rdnr. 7 &lt;11. Aufl.&gt;) zitierte Entscheidung des Bundesverwaltungsgerichts in NJW 1981, S.&#160;835  (= VerwRspr. 32, 600) geht insoweit fehl, da sich diese Entscheidung lediglich mit Problemen eines Einzelfalles befasst, in dem schon f&#252;r den Adressaten unklar war, dass eine andere als die die Beh&#246;rdenentscheidung mitteilende Beh&#246;rde als Widerspruchsbeh&#246;rde infrage kommt. Dies ist hier ersichtlich nicht der Fall.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Im Ergebnis zu Recht hat das Verwaltungsgericht die Zul&#228;ssigkeit des Antrags nach &#167;&#160;80 Abs.&#160;5 VwGO auch im Hinblick auf den vom Antragsteller zwischenzeitlich gestellten Antrag auf Entscheidung der Beh&#246;rde &#252;ber die R&#252;cknahme der angegriffenen Verf&#252;gung gem&#228;&#223; &#167;&#167;&#160;48 Abs.&#160;1 Satz&#160;1, 51 Abs.&#160;5 VwVfG verneint. Zwar treffen die vom Antragsteller geltend gemachten ernstlichen Zweifel an der Richtigkeit der verwaltungsgerichtlichen Entscheidung insoweit zu, als das Verwaltungsgericht diese damit begr&#252;ndet hat, das Eintreten des Suspensiveffektes sei schon deswegen ausgeschlossen, da keine Gr&#252;nde f&#252;r ein Wiederaufgreifen des Verwaltungsverfahrens gem&#228;&#223; &#167;&#160;51 VwVfG vorl&#228;gen. Der Antragsteller hat n&#228;mlich gar keinen Antrag auf Wiederaufgreifen des Verwaltungsverfahrens gem&#228;&#223; &#167;&#160;51 Abs.&#160;1 bis 4 VwVfG gestellt, sondern lediglich die R&#252;cknahme des unanfechtbar gewordenen Verwaltungsakts gem&#228;&#223; &#167;&#160;48 Abs.&#160;1 Satz&#160;1 VwVfG beantragt. Der Hinweis auf &#167;&#160;51 Abs.&#160;5 VwVfG dient lediglich der Klarstellung, dass ein solcher Antrag neben dem generell m&#246;glichen Antrag auf Wiederaufgreifen des Verwaltungsverfahrens gestellt werden kann, da die Vorschriften der &#167;&#167;&#160;48 und 49 VwVfG von der Vorschrift &#252;ber das Wiederaufgreifen des Verfahrens unber&#252;hrt bleiben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Antrag gem&#228;&#223; &#167;&#160;48 VwVfG auf R&#252;cknahme der nach Auffassung des Antragstellers rechtswidrig ergangenen Ablehnung seines Antrags auf Erteilung einer Aufenthaltserlaubnis ist jedoch nicht geeignet, einen Suspensiveffekt zu bewirken; denn weder wird -- wie bei dem vom Antragsteller insoweit angef&#252;hrten Wiedereinsetzungsantrag -- das Verfahren in den vorigen Stand versetzt mit der Folge, dass &#252;ber den Widerspruch zu entscheiden ist und somit auch dessen Wirkungen in verfahrensrechtlicher Hinsicht eintreten m&#252;ssen, noch handelt es sich hierbei um ein Wiederaufgreifen des Verfahrens, sodass die vom Antragsteller insoweit angef&#252;hrten Ansichten &#252;ber die Vergleichbarkeit eines Antrags auf Wiederaufgreifen des Verwaltungsverfahrens mit einem Antrag auf Wiedereinsetzung in den vorigen Stand hier nicht ber&#252;cksichtigungsf&#228;hig sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Auch die Entscheidung des Verwaltungsgerichts &#252;ber den hilfsweise vom Antragsteller gestellten Antrag gem&#228;&#223; &#167;&#160;123 VwGO, den Antragsgegner zu verpflichten, bis zu einer unanfechtbaren Entscheidung in der Hauptsache von aufenthaltsbeendenden Ma&#223;nahmen gegen den Antragsteller Abstand zu nehmen, begegnet im Ergebnis keinen ernstlichen Zweifeln an ihrer Richtigkeit. Die angegriffene Entscheidung unterliegt zwar insoweit Bedenken, als das Verwaltungsgerichts offensichtlich lediglich von einem Anspruch auf Erteilung einer Duldung gem&#228;&#223; &#167;&#160;55 AuslG ausgegangen ist, w&#228;hrend der Antragsteller seinen Anordnungsanspruch auf ein vorl&#228;ufiges Bleiberecht aus dem gestellten Antrag gem&#228;&#223; &#167;&#160;48 VwVfG auf R&#252;cknahme des seiner Ansicht nach rechtswidrigen Bescheides &#252;ber die Ablehnung der Erteilung einer Aufenthaltserlaubnis herleitet. Dabei kann offen bleiben, ob Bedenken hinsichtlich des Problems der Vorwegnahme der Hauptsache bestehen, da eine Auslegung des gesamten Vorbringens ergibt, dass der Antragsteller sich hier nicht auf den von ihm gegen&#252;ber der Beh&#246;rde geltend gemachten Anspruch auf R&#252;cknahme des Verwaltungsakts beruft, sondern lediglich ein vorl&#228;ufiges Bleiberecht bis zur Entscheidung in der Hauptsache &#252;ber diesen R&#252;cknahmeanspruch begehrt. Das Gericht kann im Rahmen des ihm durch &#167;&#160;123 VwGO einger&#228;umten Ermessens zur Sicherung der Geltendmachung dieses Anspruchs vorl&#228;ufige Regelungen treffen, die den Antragsteller vor dem ihm sonst drohenden Nachteil der Abschiebung bewahren. Eine Vorwegnahme der Hauptsache liegt damit auch faktisch nicht vor, da &#252;ber den Anspruch auf R&#252;cknahme des Verwaltungsakts selbst keine Entscheidung -- auch nicht in vorl&#228;ufiger Form -- getroffen wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Im Ergebnis kann der Antragsteller einen solchen Anordnungsanspruch jedoch nicht erfolgreich geltend machen. Da er im Grunde das vorl&#228;ufige Absehen von der Vollziehung der aus der Ablehnung seines Antrags auf Aufenthaltserlaubnis folgenden Ausreisepflicht (&#167;&#167;&#160;42 Abs.&#160;2 Satz&#160;2, 72 Abs.&#160;1 AuslG) begehrt und dies daraus herleitet, dass dieser Bescheid auf seinen Antrag gem&#228;&#223; &#167;&#160;48 VwVfG hin aufgehoben werden mu&#223;, kommt es darauf an, ob das der Verwaltung in &#167;&#160;48 Abs.&#160;1 Satz&#160;1 VwVfG einger&#228;umte Ermessen bei einer Entscheidung &#252;ber die R&#252;cknahme des bestandskr&#228;ftig gewordenen Verwaltungsakts so weit reduziert ist, dass nur die R&#252;cknahmeentscheidung in Betracht kommt und deshalb eine vorl&#228;ufige Regelung zur Abwendung wesentlicher Nachteile f&#252;r den Antragsteller n&#246;tig erscheint. Wenn der Antragsteller mit seinem Antrag nach &#167;&#160;48 VwVfG Erfolg h&#228;tte, tr&#228;te er mit Aufhebung der Beh&#246;rdenentscheidung wieder in die Erlaubnisfiktion des &#167;&#160;69 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 AuslG ein, da er sich seit seiner Geburt ... 1979 hier aufh&#228;lt, bis zum 16. Lebensjahr vom Erfordernis der Aufenthaltserlaubnis befreit war (&#167;&#160;2 DVAuslG a. F.) und rechtzeitig (am 10. M&#228;rz 1995) den Antrag auf Erteilung der Aufenthaltserlaubnis gestellt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Nach der hier vorzunehmenden summarischen Pr&#252;fung hat der Antragsteller einen Anordnungsanspruch jedoch nicht glaubhaft gemacht; denn das der Beh&#246;rde in &#167;&#160;48 VwVfG einger&#228;umte Ermessen ist nicht auf die R&#252;cknahmeentscheidung reduziert, da der Bescheid des Antragsgegners vom 27. Oktober 1998 offensichtlich rechtm&#228;&#223;ig ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Entgegen der Ansicht des Antragstellers kommt ihm kein erh&#246;hter Ausweisungsschutz gem&#228;&#223; &#167;&#160;48 Abs.&#160;1 Satz&#160;1 Nr.&#160;2 AuslG zu, da die Ausl&#228;nderbeh&#246;rde aus zureichenden Gr&#252;nden &#252;ber den am 10. M&#228;rz 1995 gestellten Antrag auf Erteilung der Aufenthaltserlaubnis nicht schon im Jahr 1996, nachdem mitgeteilt wurde, dass der zwischenzeitliche Sozialhilfebezug wieder eingestellt worden ist, entschieden hat. Noch bevor diese Mitteilung bei der Ausl&#228;nderbeh&#246;rde am 24. Juli 1996 eingegangen war, erhielt diese mit Mitteilung des Polizeipr&#228;sidiums Offenbach vom 14. Mai 1996 Kenntnis von gegen den Antragsteller eingeleiteten Ermittlungsverfahren wegen Diebstahls in sechs F&#228;llen im Jahr 1994. Damit hatte die Ausl&#228;nderbeh&#246;rde gem&#228;&#223; &#167;&#160;67 Abs.&#160;2 AuslG ihre Entscheidung &#252;ber die Erteilung der Aufenthaltsgenehmigung bis zum Abschlu&#223; des Ermittlungsverfahrens auszusetzen. Es ist weder ersichtlich noch vorgetragen, dass die Ausl&#228;nderbeh&#246;rde gleichwohl eine Entscheidung h&#228;tte treffen m&#252;ssen oder die Ermittlungsverfahren zu einem Zeitpunkt vor der Kenntniserlangung &#252;ber weitere Ermittlungsverfahren am 10. November 1997 abgeschlossen waren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die weitere R&#252;ge, das Verwaltungsgericht habe &#167;&#160;26 Abs.&#160;3 Satz&#160;1 Nr.&#160;1 AuslG fehlerhaft angewendet, indem es sich zur Begr&#252;ndung darauf gest&#252;tzt hat, dass jedenfalls die Voraussetzung des &#167;&#160;26 Abs.&#160;3 Satz&#160;1 Nr.&#160;1 AuslG gegeben seien, f&#252;hrt ebenfalls nicht zum Erfolg. Zwar hat der Antragsgegner seinen Bescheid &#252;ber die Ablehnung der Aufenthaltserlaubnis, dessen Begr&#252;ndung sich das Verwaltungsgericht insoweit zu eigen gemacht hat (S.&#160;4 des Beschlu&#223;abdrucks), damit begr&#252;ndet, dass der Antragsteller rechtskr&#228;ftig zu einer Jugendstrafe von sechs Monaten durch Urteil des Amtsgerichts R&#252;sselsheim vom 14. Juli 1998 verurteilt worden ist, daneben eine weitere -- noch nicht rechtskr&#228;ftige -- Verurteilung durch das Amtsgericht Darmstadt vom 23. April 1998 zu einem Jahr Jugendstrafe vorliegt und die Strafen in beiden F&#228;llen zur Bew&#228;hrung ausgesetzt worden sind, ohne zu pr&#252;fen, ob ein atypischer Ausnahmefall vorliegt, der es verwehrt, die regelm&#228;&#223;ig vorgesehene befristete Aufenthaltserlaubnis bis zum Ablauf der Bew&#228;hrungszeit zu erteilen (&#167;&#160;26 Abs.&#160;3 Satz&#160;3 AuslG). Dies war jedoch nicht erforderlich, da der Antragsgegner dar&#252;ber hinaus ausdr&#252;cklich &#167;&#160;26 Abs.&#160;3 Satz&#160;1 Nr.&#160;1 AuslG als Grundlage f&#252;r seine anschlie&#223;end getroffene Ermessensentscheidung angef&#252;hrt hat und sich dazu auf zwei weitere anh&#228;ngige Ermittlungsverfahren gegen den Antragsteller sowie den Umstand der im polizeilichen Register "Hepolis" insgesamt registrierten 492 Straftaten als Ausweisungsgrund gem&#228;&#223; &#167;&#167;&#160;45, 46 Nr.&#160;2 AuslG st&#252;tzt. Damit hat die Ausl&#228;nderbeh&#246;rde das Vorliegen eines Ausweisungstatbestands, der auf pers&#246;nlichem Verhalten des Antragstellers beruht, zus&#228;tzlich zu dem Vorliegen der Voraussetzungen des &#167;&#160;26 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 AuslG festgestellt. Da es sich dabei um einen Tatbestand handelt, der unabh&#228;ngig von demjenigen besteht, der zur Bejahung der Voraussetzungen des &#167;&#160;26 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 AuslG erforderlich ist, ist der Ausl&#228;nderbeh&#246;rde gem&#228;&#223; &#167;&#160;26 Abs.&#160;3 Satz&#160;2 Ermessen zur Entscheidung &#252;ber eine gleichwohl zu erfolgende befristete Verl&#228;ngerung der Aufenthaltserlaubnis einger&#228;umt. Die Ausl&#228;nderbeh&#246;rde hat von diesem ihr einger&#228;umten Ermessen auch Gebrauch gemacht, und die hierzu angestellten Ermessenserw&#228;gungen sind materiell nicht zu beanstanden. Insbesondere hat die Ausl&#228;nderbeh&#246;rde alle ma&#223;geblichen Umst&#228;nde in ihr Ermessen eingestellt, die ihr zum Zeitpunkt ihrer Entscheidung bekannt waren. Dieser Zeitpunkt ist auch der f&#252;r die &#220;berpr&#252;fung der beh&#246;rdlichen Entscheidung ma&#223;gebliche Zeitpunkt, da hier ein Anspruch auf R&#252;cknahme eines in der Vergangenheit rechtswidrig erteilten Verwaltungsaktes nach &#167;&#160;48 Abs.&#160;1 Satz&#160;1 VwVfG geltend gemacht wird, der zudem bestandskr&#228;ftig geworden ist, sodass es auf den Zeitpunkt einer Widerspruchsentscheidung -- die hier insoweit nicht mehr zu treffen ist -- nicht ankommen kann. Die vom Antragsteller behauptete &#196;nderung der tats&#228;chlichen Verh&#228;ltnisse dadurch, dass er sich aus dem "Freundeskreis", der ihn zur Begehung der Straftaten verleitet hat, v&#246;llig gel&#246;st hat, ist deshalb hier nicht zu ber&#252;cksichtigen, da dieser Umstand zum Zeitpunkt der Entscheidung von der Ausl&#228;nderbeh&#246;rde nicht in ihre Ermessensentscheidung eingestellt werden konnte; denn dies ist erstmals unter Vorlage eines Schreibens der Bew&#228;hrungshelferin vom Januar 1999 dargelegt worden. Weitere ber&#252;cksichtigungsw&#252;rdige Umst&#228;nde, die die Ausl&#228;nderbeh&#246;rde zum Zeitpunkt ihrer Entscheidung h&#228;tte einstellen m&#252;ssen, hat der Antragsteller nicht dargelegt, insbesondere fehlt es, wie das Verwaltungsgericht zu Recht festgestellt hat, an einer substantiierten Darlegung der der Mutter des Antragstellers drohenden Beeintr&#228;chtigungen infolge seiner Ausreise. Im &#220;brigen hat die Ausl&#228;nderbeh&#246;rde insbesondere die langj&#228;hrigen pers&#246;nlichen Bindungen des Antragstellers in der Bundesrepublik Deutschland ebenso wie fehlende famili&#228;re Bindungen in seinem Heimatland T&#252;rkei in nicht zu beanstandender Weise in ihre Ermessenserw&#228;gungen eingestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Es kann dahingestellt bleiben, ob, wie der Antragsteller meint, die Beh&#246;rde bei ihren Ermessenserw&#228;gungen auch die Voraussetzungen des Art.&#160;3 Abs.&#160;3 des Europ&#228;ischen Niederlassungsabkommens zu ber&#252;cksichtigen hatte, da die Ausl&#228;nderbeh&#246;rde in ihrem Bescheid ausdr&#252;cklich das Vorliegen der dortigen Voraussetzungen, n&#228;mlich schwerwiegende Gr&#252;nde der &#246;ffentlichen Sicherheit, die f&#252;r eine Beendigung des Aufenthalts des Antragstellers sprechen, ber&#252;cksichtigt hat und eine inhaltlich nicht zu beanstandende Prognose in Form der Bejahung einer konkreten Wiederholungsgefahr vorgenommen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Dem Verfahren kommt auch die vom Antragsteller desweiteren geltend gemachte grunds&#228;tzliche Bedeutung nicht zu. Soweit der Antragsteller hierzu anf&#252;hrt, die Frage, ob ein offensichtlich begr&#252;ndeter Wiederaufgreifensantrag zur Zul&#228;ssigkeit eines Eilantrags gem&#228;&#223; &#167;&#160;80 Abs.&#160;5 VwGO f&#252;hre, sei bisher in der obergerichtlichen Rechtsprechung nicht gekl&#228;rt, fehlt es schon an der erforderlichen Entscheidungserheblichkeit in einem Beschwerdeverfahren, da ein Wiederaufgreifensantrag gem&#228;&#223; &#167;&#160;51 Abs.&#160;1 -- 4 VwVfG gar nicht vorliegt und diese Frage somit auch nicht gekl&#228;rt werden kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Auch der Frage, ob zur Fristwahrung im Hinblick auf die "Einheit der Verwaltung" auch der Eingang bei einer anderen, dem Bereich der unteren Landesverwaltung zugeordneten Beh&#246;rde ausreicht, kommt die vom Antragsteller zugemessene grunds&#228;tzliche Bedeutung nicht zu, da sich diese Frage ohne weiteres aus dem Gesetz beantworten l&#228;&#223;t (s.o. Seite&#160;3 -- 4) und die vom Antragsteller angef&#252;hrte Entscheidung des Bundesverwaltungsgerichts (NJW 1981, 835  = VerwRspr. 32, 600) keine grunds&#228;tzlichen Aussagen hierzu enth&#228;lt, sondern sich mit einer Ausnahmesituation in einem einzelnen Fall befasst.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Auch der Frage, ob der besondere verfassungsrechtliche Schutz der zweiten Ausl&#228;ndergeneration eine verfassungskonforme Auslegung von &#167;&#160;26 Abs.&#160;3 Satz&#160;3 AuslG gebietet, fehlt es an der erforderlichen Entscheidungserheblichkeit, da Grundlage der beh&#246;rdlichen Entscheidung vor allem &#167;&#160;26 Abs.&#160;3 Satz&#160;1 Nr.&#160;1, Satz&#160;2 AuslG ist. Aus diesem Grund stellt sich auch nicht die vom Antragsteller aufgeworfene Frage, ob &#167;&#160;26 Abs.&#160;3 Satz&#160;3 AuslG verfassungswidrig ist, und &#252;ber den Antrag auf Vorlage nach Art.&#160;100 GG zu dieser Frage ist schon deshalb -- unabh&#228;ngig von seiner rechtlichen Bedeutung und Bindungswirkung f&#252;r den beschlie&#223;enden Senat -- hier nicht zu entscheiden. Gleiches gilt f&#252;r die vom Antragsteller ebenfalls aufgeworfene Frage der Vereinbarkeit von &#167;&#160;26 Abs.&#160;3 Satz&#160;3 mit Art.&#160;8 EMRK.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Entscheidungen &#252;ber die Kosten und den Streitwert des Antragsverfahrens beruhen auf &#167;&#160;154 Abs.&#160;1 VwGO und &#167;&#167;&#160;13 Abs.&#160;1, 14 Abs.&#160;3 GKG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Dieser Beschlu&#223; ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;25 Abs.&#160;3 Satz&#160;2 GKG). _
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d546724" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190027580</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
