<html>
<head><title>16-Sa-723-05</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 16. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.03.2006</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16 Sa 723/05</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2006:0327.16SA723.05.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 AEntG, &#167;&#160;613a BGB, &#167;&#160;33 Abs 3 BGBEG, Art 554 ZGB POL, Art 751 ZGB POL</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190002012"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Urlaubskassenbeitrag: Eintritt eines gesetzlichen Forderungs&#252;bergangs; gesamtschuldnerische Haftung des Erwerbers; Anwendung polnischen Rechts</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190002012","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Wiesbaden, 14. Dezember 2004, 2 Ca 1505/03, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das Urteil des Arbeitsgerichts Wiesbaden vom 14. Dezember 2004 - 2 Ca 1505/03 - wird auf Kosten des Kl&#228;gers zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Parteien streiten darum, ob die Beklagte, eine juristische Person polnischen Rechts, verpflichtet ist, an den Kl&#228;ger f&#252;r die von Herrn ... ..., der mit Sitz in ... (Polen) ein baugewerbliches Unternehmen unterhielt, in den Jahren 1999 und 2000 in Deutschland eingesetzten und mit Trockenbauarbeiten besch&#228;ftigten, aus Polen nach Deutschland entsandten gewerblichen Arbeitnehmer Beitr&#228;ge nach dem baugewerblichen Urlaubskassenverfahren zu zahlen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger ist eine gemeinsame Einrichtung der Tarifvertragsparteien des Baugewerbes. Er hat nach den f&#252;r allgemeinverbindlich erkl&#228;rten tarifvertraglichen Regelungen des Baugewerbes (Bundesrahmentarifvertrag f&#252;r das Baugewerbe [BRTV/Bau]; Tarifvertrag &#252;ber das Sozialkassenverfahren im Baugewerbe [VTV]) insbesondere die Aufgabe, die Auszahlung der tarifvertraglich vorgesehenen Urlaubsverg&#252;tung f&#252;r gewerbliche Arbeitnehmer zu sichern. Zu diesem Zweck haben die dem Tarifvertrag unterfallenden Arbeitgeber Beitr&#228;ge in H&#246;he eines bestimmten Prozentsatzes zu zahlen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Beklagte, die ihren Sitz in ... (Polen) hat, wurde am 27. Januar 2003 beim Amtsgericht ...-... als Gesellschaft mit beschr&#228;nkter Haftung polnischen Rechts (sp.z.o.o.) ins Unternehmensregister eingetragen. Einer ihrer Gesellschafter ist ... .... In Neuss unterh&#228;lt die Beklagte eine Niederlassung. Mit Schreiben vom 25. April 2004 (Bl. 39 d.A.) teilte die Beklagte dem Landesarbeitsamt Nordrhein Westfalen unter Beif&#252;gung einer Bescheinigung des polnischen Ministeriums f&#252;r Wirtschaft, hinsichtlich dessen Inhalts auf Bl. 9 d.A. Bezug genommen wird, mit, die Einzelpersonenfirma ... ... werde mit Wirkung vom 01. Mai 2003 in ihrer Firma aufgehen und als Nachfolgerin s&#228;mtliche Bauvorhaben weiterf&#252;hren, das Einverst&#228;ndnis des Auftraggebers der Firma ... liege vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Mit seiner Klage vertritt der Kl&#228;ger die Ansicht, die Beklagte sei Rechtsnachfolgerin der Einzelfirma ... .... Das ergebe sich sowohl aus dem Schreiben der Beklagten vom 25. April 2004 an das ... wie auch aus der Bescheinigung des Polnischen Wirtschaftsministeriums. Demzufolge sei die Beklagte zur Zahlung der Urlaubskassenbeitr&#228;ge verpflichtet, die ... ... aufgrund seiner T&#228;tigkeit in Deutschland im Zeitraum von Januar 1999 bis Dezember 2000 schulde. Mangels Abgabe von Meldungen durch ... ... &#252;ber deren H&#246;he errechne er diese aus den sich aus den &#167;&#160;3-Meldungen ergebenden Besch&#228;ftigungszeiten der gewerblichen Arbeitnehmer, der durchschnittlichen w&#246;chentlichen Arbeitszeit im Baugewerbe, dem tariflichen Mindestlohn und dem Urlaubskassenbeitragssatz. Insoweit erg&#228;ben sich insgesamt &#8364; 36.733,66. Hinsichtlich der kl&#228;gerischen Berechnung wird die Klageschrift (Bl. 5/6 d. A.) und die dieser beigef&#252;gte Anlage K 4 (Bl 15 bis 18 d.A.) Bezug genommen..
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            die Beklagte zu verurteilen, an den Kl&#228;ger &#8364; 36.733,66 zu zahlen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Beklagte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            die Klage abzuweisen
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Sie hat gemeint, eine Zahlungsverpflichtung bestehe nicht. Sie sei nicht Rechtsnachfolgerin von ... .... Vielmehr habe sie lediglich zwei noch nicht vollst&#228;ndig ausgef&#252;hrte Werkvertr&#228;ge von dessen Unternehmen &#252;bernommen und auch in eigenem Namen weitere Werkvertr&#228;ge geschlossen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Das Arbeitsgericht hat die Klage mit Urteil vom 14. Dezember 2004 abgewiesen. Hinsichtlich der Einzelheiten wird auf Tatbestand und Entscheidungsgr&#252;nde des angefochtenen Urteils (Bl. 73 bis 79 d.A) Bezug genommen
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Gegen dieses Urteil hat der Kl&#228;ger innerhalb der zur Niederschrift &#252;ber die Berufungsverhandlung am 27. M&#228;rz 2006 festgestellten und dort ersichtlichen Fristen Berufung eingelegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Er verfolgt sein Klagebegehren in vollem Umfang weiter und tr&#228;gt vor, entgegen dem Arbeitsgericht habe die Beklagte das einzelkaufm&#228;nnische Unternehmen von ... ... &#252;bernommen und hafte deshalb f&#252;r die von jenem geschuldeten Urlaubskassenbeitr&#228;ge. Nach polnischem Recht hafte der Erwerber eines Unternehmens mit dem Ver&#228;u&#223;erer gesamtschuldnerisch f&#252;r dessen mit der F&#252;hrung des Unternehmens zusammenh&#228;ngende Verpflichtungen. Die Rechtsnachfolge ergebe sich zwingend aus der Bescheinigung des polnischen Wirtschaftsministeriums und zudem aus dem Schreiben der Beklagten an das ....
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            unter Ab&#228;nderung des angefochtenen Urteil die Beklagte zu verurteilen, an den Kl&#228;ger &#8364; 36.733,66 nebst 5% Zinsen &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            die Berufung zur&#252;ckzuweisen
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Sie verteidigt das angefochtene Urteil und vertieft ihre Ansicht, dass sie nicht kraft Rechtsnachfolge f&#252;r Verpflichtungen von ... ... ais dessen T&#228;tigkeit in Deutschland hafte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Hinsichtlich des weiteren Vorbringens der Parteien im Berufungsrechtszug wird auf den vorgetragenen Inhalt der vorbereitenden Schrifts&#228;tze sowie auf die Niederschrift &#252;ber die Berufungsverhandlung am 27. M&#228;rz 3006 Bezug genommen..
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die gem. &#167;&#167;&#160;8 Abs.&#160;2 ArbGG, 511 ZPO an sich statthafte Berufung begegnet hinsichtlich des Wertes des Beschwerdegegenstandes (&#167;&#160;64 Abs.&#160;2 b ArbGG) keinerlei Bedenken. Sie ist auch form- und fristgerecht eingelegt, sowie rechtzeitig und ordnungsgem&#228;&#223; begr&#252;ndet worden (&#167;&#167;&#160;66 Abs.&#160;1 ArbGG, 519, 520 ZPO) und damit insgesamt zul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            In der Sache hat die Berufung keinen Erfolg. Das Arbeitsgericht hat die Klage zu Recht abgewiesen. F&#252;r das Klagebegehren gibt es keine Rechtsgrundlage.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Beklagte schuldet dem Kl&#228;ger nicht nach &#167;&#160;1 Abs.3 AEntG iVm &#167;&#160;8.15 BRTV/Bau und den in den Jahren 1999 und 2000 g&#252;ltigen Bestimmungen des VTV Urlaubskassenbeitr&#228;ge. Denn unstreitig besch&#228;ftigte die Beklagte im Klagezeitraum keine gewerblichen Arbeitnehmer in Deutschland.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Beklagte schuldet dem Kl&#228;ger auch nicht deshalb die Zahlung des geforderten Betrages, weil sie f&#252;r Verbindlichkeiten des von ... ... als Einzelperson betriebenen Unternehmens zur Zahlung von Urlaubskassenbeitr&#228;gen f&#252;r den Klagezeitraum einzustehen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Verbindlichkeiten des Einzelunternehmens ... ... zur Zahlung von Urlaubskassenbeitr&#228;gen sind nicht kraft Gesetzes auf die Beklagte &#252;bergegangen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Ma&#223;geblich ist insoweit polnisches Recht. Nach Art.33 Abs.3 EGBGB beurteilt sich n&#228;mlich der Eintritt eines gesetzlichen Forderungs&#252;bergangs bei Verpflichtungen eines Dritten zur Befriedigung des Gl&#228;ubigers nach dem Recht, auf dem die Verpflichtung des Dritten beruht Damit muss auch dieses Recht bestimmen, ob die Voraussetzungen eines gesetzlichen Forderungs&#252;bergangs (&#252;berhaupt) erf&#252;llt sind (vgl. Erman/Hohloch BGB 11. Aufl. 2004 Art.&#160;33 EGBGB Rz 10; Staudinger/Haussmann BGB 13. Bearb. 2002 Art.&#160;33 EGBGB Rz 84). Das danach ma&#223;gebliche Recht ist hier das der Republik Polen. Denn nichts spricht daf&#252;r, dass rechtliche Beziehungen zwischen der Beklagten und ... ... sich nach einer anderen Rechtsordnung richten k&#246;nnten. Das sehen auch die Parteien nicht anders.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Eine Haftung der Beklagten f&#252;r Verbindlichkeiten von ... ... zur Zahlung von Urlaubskassenbeitr&#228;gen an den Kl&#228;ger folgt nicht aus Art.554 des polnischen Zivilgesetzbuches (ZGB) in der durch Gesetz vom 14. Februar 2003 ge&#228;nderten Fassung (Dz.U.Nr.49, Pos.408).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Nach dieser Bestimmung haftet zwar der Erwerber eines Unternehmens mit dem Ver&#228;u&#223;erer gesamtschuldnerisch f&#252;r dessen mit der F&#252;hrung des Unternehmens verbundenen Schulden, es sei denn, dass er im Zeitpunkt des Erwerbs trotz Beachtung der erforderlichen Sorgfalt die Schulden nicht kannte. Die Voraussetzungen f&#252;r eine Haftung der Beklagten nach Art.554 ZGB liegen jedoch nicht vor. Denn der Kl&#228;ger hat keine Tatsachen vorgebracht, aus denen sich herleiten lie&#223;e, dass die Beklagte das Unternehmen von ... ..., also die organisierte Gesamtheit von immateriellen und materiellen Bestandteilen, die zur Aus&#252;bung einer Wirtschaftst&#228;tigkeit erforderlich sind (Art.551 ZGB), erworben hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Das zum Unternehmenskauf erforderliche Rechtsgesch&#228;ft bedarf zu seiner Wirksamkeit der notariell beglaubigten Unterschriften der Parteien (Art.&#160;751 &#167;&#160;1 ZGB.) Ist der Ver&#228;u&#223;erer eine in ein Register eingetragene Person, so ist au&#223;erdem die Eintragung der Ver&#228;u&#223;erung in dieses Register erforderlich (Art.751 &#167;&#160;2 ZGB). Keine dieser Voraussetzungen hat der Kl&#228;ger hier vorgetragen. Weder hat er vorgebracht, dass ein entsprechender, formgerechter Vertrag zwischen ... ... und der Beklagten geschlossen worden ist, noch hat er vorgetragen, dass die Ver&#228;u&#223;erung des Unternehmens in dem Register, in das ... ... mit seiner Firma nach der vom Kl&#228;ger vorgelegten Auskunft einer Wirtschaftsauskunftei (Bl. 10 d.A.) eingetragen war, vermerkt worden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat auch keine (Hilfs-)Tatsachen vorgebracht, aus denen in hinreichender Weise darauf geschlossen werden kann, dass das Unternehmen von ... ... an die Beklagte ver&#228;u&#223;ert worden ist. Soweit der Kl&#228;ger auf die Bescheinigung des polnischen Wirtschaftsministeriums und auf das Schreiben der Beklagten an das ... verweist, hat das Arbeitsgericht bereits das erforderliche gesagt: Keines dieser Schriftst&#252;cke l&#228;sst sich als Erkl&#228;rung (des Wirtschaftsministeriums bzw. der Beklagten) an den oder die Adressaten deuten, dass es zu einer Unternehmensver&#228;u&#223;erung gekommen sei. Dazu sind die verwendeten Begriffe "Nachfolgerin" bzw. "Nachfolgeunternehmen" zu vage und unbestimmt. Denn sie k&#246;nnen ohne weiters auch so verstanden werden, dass damit nicht mehr ausgedr&#252;ckt werden sollte als der Eintritt der Beklagten in die damals noch bestehenden werkvertraglichen Verpflichtungen von ... ... zu seinen Auftraggebern. So hat denn auch die Beklagte in ihrem Schreiben vom 25. April 2004 ausdr&#252;cklich auf das Einverst&#228;ndnis der Auftraggeber hingewiesen. Eines solchen Einverst&#228;ndnisses h&#228;tte es bei gesetzlicher Rechtsnachfolge nicht bedurft.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Eine Haftung der Beklagten f&#252;r Verpflichtungen von ... ... zur Zahlung von Urlaubskassenbeitr&#228;gen an den Kl&#228;ger ergibt sich auch nicht, wenn man davon ausgehen wollte, es l&#228;gen jedenfalls die Voraussetzungen eines Betriebs&#252;bergangs nach polnischem und/oder deutschen Recht vor. Danach haftete die Beklagte zwar f&#252;r die Verbindlichkeiten von ... ... aus den im Zeitpunkt des Betriebs&#252;bergang bestehenden Arbeitsverh&#228;ltnissen ( Art.&#160;23 &#167;&#160;2 Polnischen Arbeitsgesetzbuch [ArbGB], &#167;&#160;613a Abs.1 BGB). Bei den Verpflichtungen von ... ... zur Zahlung von Urlaubskassenbeitr&#228;gen handelt es sich jedoch nicht um Verpflichtungen aus den zu ihm begr&#252;ndeten und u.U. auf die Beklagte &#252;bergegangenen Arbeitsverh&#228;ltnissen, sondern um durch &#167;&#160;1 Abs.3 AEntG begr&#252;ndete gesetzliche Verpflichtungen gegen&#252;ber dem Kl&#228;ger. Im &#252;brigen ergibt sich aus dem Sachvortrag des Kl&#228;gers ohnehin nicht, dass die im Klagezeitraum bei ... ... besch&#228;ftigten Arbeitnehmer f&#252;r diesen im Jahre 2003 noch t&#228;tig waren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Die Beklagte hat Verbindlichkeiten von ... ... gegen&#252;ber dem Kl&#228;ger auch nicht rechtsgesch&#228;ftlich &#252;bernommen. Denn der Kl&#228;ger hat weder behauptet, dass zwischen der Beklagten und ... ... eine Vereinbarung &#252;ber einen Schuldbeitritt der Beklagten zustande gekommen ist, noch vorgetragen, dass die Beklagte sich dem Kl&#228;ger gegen&#252;ber rechtsgesch&#228;ftlich entsprechend verpflichtet h&#228;tte. Aus dem Schreiben der Beklagten an das ... kann der Kl&#228;ger schon deshalb nichts herleiten, weil er gar nicht Adressat dieses Schreibens war. Damit fehlt es an Erkl&#228;rungen der Beklagten gegen&#252;ber dem Kl&#228;ger.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Aufgrund ihres Schreibens an das ... und der Bescheinigung des polnischen Wirtschaftsministeriums haftet die Beklagte dem Kl&#228;ger auch nicht nach Rechtsscheinsgesichtspunkten f&#252;r Verpflichtungen des ... ... zur Zahlung von Urlaubskassenbeitr&#228;gen. Eine Rechtsscheinhaftung scheidet n&#228;mlich schon deshalb aus, weil durch &#167;&#160;1 Abs.3 AEntG ein gesetzliches Rechtsverh&#228;ltnis zwischen einem Arbeitgeber mit Sitz im Ausland und dem Kl&#228;ger begr&#252;ndet wird, soweit die Voraussetzungen dieser gesetzlichen Bestimmung und die der erstreckten tarifvertraglichen Regelungen gegeben sind. Es gibt keine M&#246;glichkeit f&#252;r den Kl&#228;ger - oder den betroffenen Arbeitgeber -, die Durchf&#252;hrung dieses gesetzlichen Schuldverh&#228;ltnisses von zus&#228;tzlichen Voraussetzungen, wie etwa der Haftung eines Dritten, abh&#228;ngig zu machen. Dann ist der Kl&#228;ger auch nicht allein deshalb, weil er auf Grund &#228;u&#223;erer Umst&#228;nde, hier zudem im Nachhinein, darauf vertraut haben mag, schutzbed&#252;rftig und schutzw&#252;rdig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat die Kosten seines erfolglosen Rechtsmittels zu tragen (&#167;&#160;97 Abs.1 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Eine gesetzlich begr&#252;ndete Veranlassung zur Zulassung der Revision war nicht ersichtlich.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d587229" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190002012</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
