<html>
<head><title>3-N-1239-03</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.06.2004</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 N 1239/03</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2004:0608.3N1239.03.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 Abs 9 BauNVO, &#167;&#160;8 BauNVO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190028139"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>In einem planerisch festgesetzten Gewerbegebiet kann es wegen mehrerer Lebensmittelm&#228;rkte in der n&#228;heren Umgebung gerechtfertigt sein, Einzelhandelsbetriebe des t&#228;glichen Bedarfs nur bis 400 qm Nutzfl&#228;che zuzulassen (Anlageart Nachbarschaftsladen bzw. Nahversorger, auch Convenience-Store genannt).</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028139","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend BVerwG, 8. November 2004, 4 BN 39/04, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Normenkontrollantrag wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller hat die Kosten des Verfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist im Kostenausspruch vorl&#228;ufig vollstreckbar. Der Antragsteller darf die Vollstreckung durch Sicherheitsleistung oder Hinterlegung in H&#246;he der vollstreckbaren Kosten abwenden, sofern nicht die Antragsgegnerin vor der Vollstreckung in entsprechender H&#246;he Sicherheit leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Antragsteller wendet sich gegen den Bebauungsplan "Westerbachstra&#223;e" der Antragsgegnerin.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Er ist Eigent&#252;mer des im Geltungsbereich des Bebauungsplans gelegenen Grundst&#252;cks Westerbachstra&#223;e 9, Flur 11, Flurst&#252;ck 54/36, das mit einer Lagerhalle und einem gr&#246;&#223;eren Abstellplatz bebaut ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Stadtverordnetenversammlung der Antragsgegnerin beschloss am 6. April 2000 die Aufstellung des Bebauungsplans Nr.&#160;138 "Westerbachstra&#223;e". Der Beschluss wurde am 13. April 2000 in der "Taunus Zeitung" ver&#246;ffentlicht, wobei angegeben wurde, dass der Geltungsbereich im Nordosten durch die S-Bahn-Linie Kronberg/Frankfurt, im S&#252;dosten durch die Stra&#223;e "Am Schanzenfeld" (L 3015), im S&#252;dwesten durch die Westerbachstra&#223;e und im Nordwesten durch die Westerbachstra&#223;e und die s&#252;d&#246;stliche Grundst&#252;cksgrenze des Flurst&#252;cks 49/20 begrenzt sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Zur Durchf&#252;hrung der B&#252;rgerbeteiligung gem&#228;&#223; &#167;&#160;3 Abs.&#160;1 BauGB wurde am Mittwoch, dem 31. Januar 2001, eine Informationsveranstaltung durchgef&#252;hrt, die in der "Taunus Zeitung" vom 25. Januar 2001 &#246;ffentlich bekannt gemacht wurde. Mit Schriftsatz seines Bevollm&#228;chtigten vom 31.&#160;Oktober 2001 meldete sich der Antragsteller bei der Antragsgegnerin und brachte Anregungen zum Bebauungsplanentwurf Nr.&#160;138 "Westerbachstra&#223;e" vor. Hierbei wies er insbesondere darauf hin, dass er einen beabsichtigten Ausschluss von Lebensmittelm&#228;rkten f&#252;r rechtswidrig und nichtig halte und den beabsichtigten Verlauf der Baugrenze zur Westerbachstra&#223;e, die um 20 m zur&#252;ckversetzt sei, f&#252;r rechtsfehlerhaft halte, da diese Festsetzung nicht den tats&#228;chlichen Gegebenheiten entspreche und eine st&#228;dtebauliche Rechtfertigung f&#252;r die &#220;berplanung fehle.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Am 12. September 2002 beschloss die Stadtverordnetenversammlung der Antragsgegnerin die Durchf&#252;hrung der B&#252;rgerbeteiligung gem&#228;&#223; &#167;&#160;3 Abs.&#160;2 BauGB sowie die Satzung &#252;ber eine Ver&#228;nderungssperre f&#252;r den Bereich des Bebauungsplanentwurfs der Stadt Kronberg im Taunus, Hochtaunuskreis, Nr.&#160;138 "Westerbachstra&#223;e". Die Ver&#228;nderungssperre wurde in der "Taunus Zeitung" vom 19.10.2002 ver&#246;ffentlicht, wobei die urspr&#252;nglich beplanten Mischgebietsfl&#228;chen "Am Schanzenfeld" nicht miterfasst waren. Die &#246;ffentliche Bekanntmachung der B&#252;rgerbeteiligung gem&#228;&#223; &#167;&#160;3 Abs.&#160;2 BauGB erfolgte am 19. Oktober 2002. Der Bebauungsplanentwurf mit Begr&#252;ndung lag in der Zeit vom 28. Oktober 2002 bis zum 29. November 2002 &#246;ffentlich aus. Mit Schriftsatz vom 17. Dezember 2002 trug der Antragsteller erneut Anregungen vor, wobei er vorschlug, das Gebiet als Mischgebiet und nicht als Gewerbegebiet festzusetzen. Weiterhin regte er an, die zul&#228;ssige Verkaufsfl&#228;che von Einzelhandelsbetrieben nicht auf 400 qm, sondern auf 700 qm zu begrenzen. In diesem Zusammenhang wies er darauf hin, dass sich auf der Parzelle 54/23 bereits ein Einzelhandelsbetrieb mit der genannten Verkaufsfl&#228;che befinde. Schlie&#223;lich w&#252;rden in dem Bebauungsplanentwurf die bestehenden Geb&#228;ude zum Teil als nicht bebaubare Fl&#228;chen &#252;berplant. Es werde daher angeregt, die Baufenster an dem Bestand auszurichten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Mit Beschluss vom 13. Februar 2003 hat die Stadtverordnetenversammlung der Antragsgegnerin den Bebauungsplan Nr.&#160;138 "Westerbachstra&#223;e" gem&#228;&#223; &#167;&#160;10 Abs.&#160;1 BauGB als Satzung beschlossen. Der Beschluss wurde am 28. Februar 2003 in der "Taunus Zeitung" bekannt gemacht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Mit am 13. Mai 2003 beim Hessischen Verwaltungsgerichtshof eingegangenem Schriftsatz hat der Antragsteller Antrag auf Normenkontrolle gestellt und zur Begr&#252;ndung ausgef&#252;hrt, er sei antragsbefugt, da sein Grundst&#252;ck Flur 11, Flurst&#252;ck 54/36 durch den Bebauungsplan &#252;berplant und er dadurch in seinen Rechten betroffen werde. Der Bebauungsplan sei formell rechtswidrig. Der Aufstellungsbeschluss der Stadtverordnetenversammlung vom 6. April 2000 sei mit der Bekanntmachung am 13. April 2000 in der "Taunus Zeitung" nicht wirksam bekannt gemacht worden, da diese der Ansto&#223;funktion nicht gen&#252;ge. Die in der Ver&#246;ffentlichung vorgenommene Begrenzung orientiere sich zum Teil an Stra&#223;enz&#252;gen bzw. Bahnanlagen und zum Teil an Flurst&#252;cksbezeichnungen. Nicht deutlich werde, ob z.B. die Westerbachstra&#223;e selbst mit vom Geltungsbereich des k&#252;nftigen Bebauungsplans erfasst sein solle. Au&#223;erdem sei die Abgrenzung im Nordwesten durch die Westerbachstra&#223;e und die s&#252;d&#246;stliche Grundst&#252;cksgrenze des Flurst&#252;cks 49/20 in der &#214;rtlichkeit nicht nachvollziehbar. Gleiches gelte hinsichtlich der Bekanntmachung &#252;ber die &#246;ffentliche Auslegung, da auch hier der Geltungsbereich unzul&#228;nglich beschrieben worden sei. Der r&#228;umliche Geltungsbereich sei reduziert worden und im S&#252;dosten solle die s&#252;d&#246;stliche Grenze des Grundst&#252;cks Kronberg, Flur 11, Flurst&#252;ck 54/1 ma&#223;geblich sein. Aus den Flurst&#252;cksbezeichnungen allein sei nicht ersichtlich, wo die Grenze des Geltungsbereichs des k&#252;nftigen Bebauungsplans verlaufen solle.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der Bebauungsplan sei auch materiell unwirksam. Der geplante Ausschluss von Einzelhandelsbetrieben unterliege dem Verbot der Negativplanung, derartige Pl&#228;ne seien gem&#228;&#223; &#167;&#160;1 Abs.&#160;3 BauGB nicht erforderlich. Die Planung verhalte sich zudem nicht wettbewerbsneutral, auch seien keine besonderen st&#228;dtebaulichen Gr&#252;nde f&#252;r den Ausschluss der Einzelhandelsbetriebe &#252;ber 400 qm Nutzfl&#228;che ersichtlich. Es sei n&#228;mlich nicht nachgewiesen, dass der beabsichtigte ausgeschlossene Einzelhandel zu empfindlichen St&#246;rungen f&#252;hre. In diesem Zusammenhang sei darauf hinzuweisen, dass sich in unmittelbarer Nachbarschaft zum Plangebiet mehrere verbrauchernahe Einzelhandelsbetriebe bef&#228;nden. Das planerische Ziel, im S&#252;den Kronbergs einer Ausdehnung von Einzelhandelsbetrieben entgegenzuwirken, k&#246;nne daher nicht erreicht werden. Die Begrenzung von Einzelhandelsbetrieben bis zu einer Gr&#246;&#223;e von 400 qm Verkaufsfl&#228;che sei planungsrechtlich nicht zul&#228;ssig. &#167;&#160;1 Abs.&#160;5 und Abs.&#160;9 BauNVO bez&#246;gen sich nur auf bestimmte Arten der in Baugebieten allgemein oder ausnahmsweise zul&#228;ssigen baulichen Anlagen. Verkaufsfl&#228;chenbegrenzungen bis zu einer Gr&#246;&#223;e von 400 qm stellten keine Differenzierung bestimmter Arten dar. So sei f&#252;r den Typ des gro&#223;fl&#228;chigen Einzelhandelsbetriebes die Grenze bei einer Verkaufsfl&#228;che anzunehmen, die jedenfalls nicht wesentlich unter 700 qm liege. Der Bebauungsplan gen&#252;ge dar&#252;ber hinaus nicht den Anforderungen an eine gerechte Abw&#228;gung, da verkannt worden sei, dass sich unmittelbar an das geplante Gewerbegebiet reine bzw. allgemeine Wohngebiete anschl&#246;ssen. Insbesondere der s&#252;dliche Bereich des vom Aufstellungsbeschluss umfassten Plangebiets sei ein reines Wohngebiet. Dieses Gebiet werde durch Doppelhaush&#228;lften zur wohnlichen Nutzung gepr&#228;gt, die r&#252;ckw&#228;rtigen Gartenbereiche grenzten unmittelbar an das k&#252;nftige Gewerbegebiet an, womit das Trennungsgebot des &#167;&#160;50 BImSchG verletzt worden sei. Des Weiteren sei keine Immissionsbewertung durchgef&#252;hrt worden, die jedoch gerade im Hinblick auf die umliegende Wohnbebauung erforderlich gewesen sei. Auch werde die Nutzung in dem Stra&#223;engeviert Frankfurter Stra&#223;e/Neubronner Stra&#223;e/Westerbachstra&#223;e/Am Schanzenfeld nicht ber&#252;cksichtigt, die der eines allgemeinen Wohngebietes entspreche. Dar&#252;ber hinaus sehe der Bebauungsplan vor, dass private Grundst&#252;cksfl&#228;chen f&#252;r &#246;ffentliche Verkehrsfl&#228;chen in Anspruch genommen werden sollten, was bereits deshalb nicht erforderlich sei, da die bestehende Zuwegung breit genug sei, um die existierenden Betriebe im Planbereich zu erschlie&#223;en. Die Planung habe auch nicht auf den Bestand R&#252;cksicht genommen, so w&#252;rden Liegenschaften auf dem Grundst&#252;ck des Kl&#228;gers &#252;berplant und die Baugrenze soweit zur&#252;ckgesetzt, dass k&#252;nftig ca. 20 m des Grundst&#252;cks baulich nicht mehr genutzt werden k&#246;nnten. Er habe sowohl im Einwendungsschreiben als auch durch die begehrte Bauvoranfrage sein privates Interesse deutlich gemacht, in der nicht &#252;berbaubaren Fl&#228;che eine Lagerhalle zu positionieren. Dies sei &#252;berhaupt nicht ber&#252;cksichtigt worden, insoweit liege ein Abw&#228;gungsausfall vor. Gr&#252;nde f&#252;r den R&#252;cksprung der Baugrenze seien nicht ersichtlich. Da im Plangebiet auch der Bauhof der Antragsgegnerin liege, werde deutlich, dass die Antragsgegnerin lediglich eine Vorratsplanung durchf&#252;hre, um nach Aufgabe des Bauhofs ihr Grundst&#252;ck mit erheblichen Wertzuwachs verkaufen zu k&#246;nnen. Schlie&#223;lich werde nicht ber&#252;cksichtigt, dass auf absehbare Zeit keinerlei Bedarf f&#252;r zus&#228;tzliche B&#252;rogeb&#228;ude und B&#252;rofl&#228;chen im Raum Kronberg bestehe. Auch insoweit sei die Planung nicht erforderlich im Sinne des &#167;&#160;1 Abs.&#160;3 BauGB. Auch sei das Plangebiet abw&#228;gungsfehlerhaft ausgew&#228;hlt worden, da angenommen worden sei, dass der Westerbachstra&#223;e eine trennende Funktion zukomme, was tats&#228;chlich jedoch nicht der Fall sei. Als Plangebiet habe vielmehr das gesamte Stra&#223;engeviert zwischen der Frankfurter Stra&#223;e/Neubronner Stra&#223;e/Am Schanzenfeld und der Bahnanlage erfasst werden m&#252;ssen, da nur dann erkennbar gewesen sei, dass es sich um ein einheitliches Gebiet handele, in dem die einzelnen Nutzungen aufeinander abzustimmen seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der Antragsteller beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Satzung &#252;ber den Bebauungsplan der Stadt Kronberg im Taunus Nr.&#160;138 "Westerbachstra&#223;e" f&#252;r nichtig zu erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Normenkontrollantrag abzulehnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung f&#252;hrt sie aus, der in dem Aufstellungsbeschluss genannte Geltungsbereich des Bebauungsplans sei nicht identisch mit dem Geltungsbereich, der dem am 28. Februar 2003 bekannt gemachten Satzungsbeschluss zugrunde gelegen habe. Der Geltungsbereich sei im s&#252;d&#246;stlichen Teil verkleinert worden; w&#228;hrend er urspr&#252;nglich noch bis zur Stra&#223;e "Am Schanzenfeld" (L 3015) gereicht habe, sei er in der als Satzung beschlossenen Fassung des Bebauungsplans durch die s&#252;d&#246;stliche Grenze des Grundst&#252;cks Kronberg, Flur 11, Flurst&#252;ck 54/1 definiert worden. Dieser Geltungsbereich stimme mit dem Geltungsbereich &#252;berein, der in der Bekanntmachung &#252;ber die B&#252;rgerbeteiligung gem&#228;&#223; &#167;&#160;3 Abs.&#160;2 BauGB vom 19. Oktober 2002 angegeben worden sei. Zwischen der Bekanntmachung des Aufstellungsbeschlusses und der Bekanntmachung der B&#252;rgerbeteiligung gem&#228;&#223; &#167;&#160;3 Abs.&#160;2 BauGB k&#246;nne der Geltungsbereich des Bebauungsplans ohne Weiteres ge&#228;ndert werden, insbesondere wenn das Plangebiet, wie vorliegend, verkleinert werde. Die Bekanntmachung &#252;ber den Aufstellungsbeschluss gen&#252;ge auch den Anforderungen an die Ansto&#223;funktion derartiger Ver&#246;ffentlichungen. Der Geltungsbereich des Bebauungsplans sei zeichnerisch durch eine Karte festgesetzt worden, wobei sich die Grenzen durch eine unterbrochene Linie erg&#228;ben und anhand der in der Karte eingezeichneten markanten Stellen - so z.B. der umliegenden Stra&#223;en und der Umrisse der einzelnen Geb&#228;ude - deutlich erkennbar sei, welcher konkrete Bereich gemeint sei. Erg&#228;nzend seien die Grenzen des Bebauungsplangebietes textlich festgesetzt worden, in dem f&#252;r alle vier Himmelsrichtungen die Punkte benannt worden seien, die die Grenzen bilden sollten. Aus der Kombination von gezeichnetem Plan und der textlichen Beschreibung ergebe sich eindeutig die Grenzziehung, sodass Zweifel derer, die von der Planung betroffen seien, ausgeschlossen seien. Auch soweit der Antragsteller meine, es sei nicht deutlich, ob die "Westerbachstra&#223;e" selbst von dem Geltungsbereich des k&#252;nftigen Bebauungsplanes erfasst sein solle, k&#246;nne dem nicht gefolgt werden, da die Begrenzung des Geltungsbereichs durch die "Westerbachstra&#223;e" erfolgt sei, und daher f&#252;r den Leser eindeutig klar gewesen sei, dass die "Westerbachstra&#223;e" selbst gerade nicht in den Geltungsbereich geh&#246;re. Die textliche Festsetzung des Bebauungsplans f&#252;r den Bereich A 3, in dem das Grundst&#252;ck des Antragstellers liege, Einzelhandelsbetriebe des t&#228;glichen Bedarfs &#252;ber 400 qm Nutzfl&#228;che auszuschlie&#223;en, sei gem&#228;&#223; &#167;&#160;1 Abs.&#160;9 BauNVO zul&#228;ssig. Dieser erm&#246;gliche, einzelne Unterarten von Nutzungen mit planerischen Festsetzungen zu erfassen, wobei die Festsetzungen auch auf die Gr&#246;&#223;e von Anlagen abstellen k&#246;nnten, wenn dadurch bestimmte Arten von baulichen Anlagen zutreffend gekennzeichnet w&#252;rden. Dies sei vorliegend der Fall. Bei Einzelhandelsbetrieben bis 400 qm Verkaufsfl&#228;che handele es sich regelm&#228;&#223;ig um sogenannte Nahversorger. Diese Art von Gesch&#228;ften werde regelm&#228;&#223;ig von selbst&#228;ndigen Einzelh&#228;ndlern betrieben, die ein begrenztes Sortiment anb&#246;ten und mit bestimmten Ketten in Vertragsbeziehungen st&#252;nden. Ferner seien Einzelhandelsbetriebe bis 400 qm Grundfl&#228;che h&#228;ufig auch Fachm&#228;rkte, wie z.B. Drogerien. Einzelhandelsbetriebe, die gr&#246;&#223;er seien, seien dagegen sogenannte Vollversorger. Daraus folge, dass die Festsetzung in dem Bebauungsplan eine bestimmte Art einer baulichen Anlage, n&#228;mlich die Art der zugelassenen Einzelhandelsbetriebe, kennzeichne. Dies sei auch st&#228;dtebaulich gerechtfertigt, da unter Ber&#252;cksichtigung der angrenzenden Wohnbebauung, die s&#252;d&#246;stlich und westlich des festgesetzten Gewerbegebietes liege, Nahversorger f&#252;r das Gebiet zul&#228;ssig sein sollten. Gleichzeitig sollten L&#228;rm- und Abgasimmissionen des Verkehrs auf ein bestimmtes, ertr&#228;gliches Ma&#223; reduziert werden, sodass gr&#246;&#223;ere Einzelhandelsbetriebe - Vollversorger - mit der damit verbundenen erh&#246;hten Kundenzahl und somit Verkehrsbelastungen ausgeschlossen werden sollten. Einer gesonderten Immissionsbetrachtung habe es aufgrund der Festsetzungen des streitgegenst&#228;ndlichen Bebauungsplans nicht bedurft. Im Fl&#228;chennutzungsplan sei der Bereich s&#252;d&#246;stlich des Bebauungsplangebietes, n&#228;mlich die Bebauung entlang der Stra&#223;e "Am Schanzenfeld" als Mischgebiet dargestellt. Gleiches gelte f&#252;r den Bereich des s&#252;dwestlich des Bebauungsplangebiets gelegenen Areals, wobei das Grundst&#252;ck des "Penny Marktes" (Flurst&#252;ck 54/23) eine Ausnahme bilde und als Gewerbegebiet dargestellt sei. Die Fl&#228;chen nord&#246;stlich des Bebauungsplangebietes seien ebenfalls durch Bebauungspl&#228;ne &#252;berplant. F&#252;r das Gebiet entlang der "Freiherr-vom-Stein-Stra&#223;e" und "Immanuel-Kant-Stra&#223;e" setze der dort rechtsverbindliche Bebauungsplan "Allgemeines Wohngebiet" fest. Die s&#252;d&#246;stlich angrenzende Fl&#228;che sei Mischgebiet, und die wiederum s&#252;d&#246;stlich angrenzende Fl&#228;che sei bis zur "Sodener Stra&#223;e" Gewerbegebiet. Diese Fl&#228;chen seien allerdings durch die Bahnlinie von dem Gebiet, das der Bebauungsplan "Westerbachstra&#223;e" &#252;berplane, getrennt. In dem Bereich um das Plangebiet des streitgegenst&#228;ndlichen Bebauungsplans herum bef&#228;nden sich tats&#228;chlich auch mehrere Gewerbebetriebe, so z.B. s&#252;d&#246;stlich ein Bistro sowie nordwestlich eine Autowerkstatt und der "Penny Lebensmittelmarkt". Das &#252;berplante Gebiet sei - mit Ausnahme des st&#228;dtischen Bauhofs - ebenfalls mit Gewerbebetrieben besiedelt. Eine Immissionsbetrachtung sei daher nicht erforderlich gewesen, da Gebiete mit schutzw&#252;rdigen Nutzungen nicht angrenzten. Wie sich aus der Begr&#252;ndung zum Bebauungsplan ergebe, solle lediglich das Gewerbegebiet neu strukturiert werden, wobei der Bestand bereits weitgehend vorhanden sei. Auch die Festsetzung des Bebauungsplans, wonach private Grundst&#252;cksfl&#228;chen f&#252;r die Verbreiterung der "Westerbachstra&#223;e" in Anspruch genommen werden k&#246;nnten, sei rechtm&#228;&#223;ig. Der bereits vorhandene Bestand an Gewerbebetrieben erfordere es, dass die Zufahrt, die &#252;ber die "Westerbachstra&#223;e" erfolgen m&#252;sse, verbessert werde. Dies gelte umso mehr, wenn das Gewerbegebiet neu strukturiert werde. Die Stadt habe daher im Bereich ihres Bauhofes bereits eigene Fl&#228;chen f&#252;r die Verbreiterung der Stra&#223;e zur Verf&#252;gung gestellt, sodass die Stra&#223;e hier tats&#228;chlich schon eine gr&#246;&#223;ere Breite aufweise als in ihrem weiteren Verlauf. Diese Breite solle in Zukunft &#252;ber die gesamte Stra&#223;e erreicht werden, damit die Sicherheit des Zu- und Abfahrtsverkehrs gew&#228;hrleistet sei. Die Zur&#252;cksetzung der Baugrenze auf dem Grundst&#252;ck des Antragstellers sei zum Schutz des s&#252;d&#246;stlich gelegenen Gewerbe-Wohngebiets erfolgt. Durch das Abr&#252;cken der Baugrenzen solle ein vertr&#228;glicher &#220;bergang geschaffen werden. Aus diesem Grund seien in dem Bereich A 1, der unmittelbar an die "Westerbachstra&#223;e" grenze, geringere Ausnutzungsm&#246;glichkeiten als in dem &#246;stlich angrenzenden Bereich gegeben. Nicht nachvollziehbar sei der Vorwurf der Vorratsplanung in Bezug auf den im Plangebiet liegenden Bauhof der Antragsgegnerin. Entgegen der Auffassung des Antragstellers ber&#252;cksichtige die Planung auch den bestehenden Bedarf. Lediglich in dem Gebiet A 1, das an die "Westerbachstra&#223;e" angrenze und nur einen geringen Teil der Fl&#228;che ausmache, sei die Nutzung aus den oben genannten sachlichen Gr&#252;nden eingeschr&#228;nkt worden. In dem Gebiet A 2 und A 3 seien jedoch Gesch&#228;fts-, B&#252;ro und Verwaltungsgeb&#228;ude sowie Anlagen f&#252;r sportliche Zwecke zul&#228;ssig. Weitere Ausnahmen seien vorgesehen. Es k&#246;nne also keine Rede davon sein, dass nur B&#252;rogeb&#228;ude und damit eine B&#252;ronutzung zul&#228;ssig seien. Die Planung habe sich insoweit an der Erforderlichkeit orientiert. Das Plangebiet sei schlie&#223;lich auch nicht fehlerhaft ausgew&#228;hlt worden. Die Argumentation des Antragstellers unter Hinweis auf das von ihm vor dem Verwaltungsgericht Frankfurt unter dem Aktenzeichen IV/2 E 2886/88 gef&#252;hrte Verfahren sei f&#252;r die hier zu entscheidende Frage ohne Belang, da die Frage, ob sich ein Bauvorhaben gem&#228;&#223; &#167;&#160;34 BauGB in die n&#228;here Umgebung einf&#252;ge, keine Bindungswirkung f&#252;r die Festlegung eines Bebauungsplangebietes habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten wird auf die in der Gerichtsakte befindlichen Schrifts&#228;tze sowie den Inhalt der beigezogenen Akte (1 Leitz-Ordner) Bezug genommen, die insgesamt zum Gegenstand der m&#252;ndlichen Verhandlung und Beratung gemacht worden sind.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Der Normenkontrollantrag ist statthaft. Der Antragsteller wendet sich gegen einen nach &#167;&#160;10 Abs.&#160;1 BauGB als Satzung beschlossenen Bebauungsplan, dessen G&#252;ltigkeit vom Hessischen Verwaltungsgerichtshof nach &#167;&#160;47 Abs.&#160;1 Nr.&#160;1 VwGO &#252;berpr&#252;ft werden kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Der Normenkontrollantrag ist auch im &#220;brigen zul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Antragsbefugnis des Antragstellers ergibt sich aus &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO, wonach den Antrag jede nat&#252;rliche oder juristische Person stellen kann, die geltend macht, durch die Rechtsvorschrift oder deren Anwendung in ihren Rechten verletzt zu sein oder in absehbarer Zeit verletzt zu werden. Ein Antragsteller gen&#252;gt seiner Darlegungspflicht, wenn er hinreichend substantiiert Tatsachen vortr&#228;gt, die es zumindest m&#246;glich erscheinen lassen, dass er durch die Festsetzungen des angegriffenen Bebauungsplans in eigenen Rechten verletzt wird (BVerwG, Urteil vom 24.09.1998 -&#160;4 CN 2.98&#160;- NJW 1999, 592; Hess. VGH, Urteil vom 29.01.2004 -&#160;<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028085","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 3. Senat","3 N 2764/02","Urteil","29.01.2004","Liegt der planenden Gemeinde im Zeitpunkt des Satzungsbeschlusses hinsichtlich der von dem ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>3 N 2764/02</a>&#160;-).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Wendet sich -&#160;wie hier&#160;- ein Eigent&#252;mer von im Plangebiet liegenden Grundst&#252;cken gegen die Festsetzungen eines Bebauungsplans, so besteht regelm&#228;&#223;ig die erforderliche Antragsbefugnis (vgl. zur Antragsbefugnis des Eigent&#252;mers: BVerwG, Beschluss vom 07.07.1997 -&#160;4 BN 11.97&#160;- D&#214;V 1998, 76 = NVwZ-RR 1998, 416; Urteil vom 10.03.1998 -&#160;4 CN 6.97&#160;- NVwZ 1998, 732). Durch die im angefochtenen Bebauungsplan getroffenen planerischen Festsetzungen wird der Inhalt des Eigentums des Antragstellers bestimmt. Nach dessen Vorbringen erscheint ein &#252;ber eine zul&#228;ssige Inhaltsbestimmung des Eigentums hinausgehender normativer Eingriff in sein Eigentum m&#246;glich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Der Normenkontrollantrag ist nicht begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Soweit der Antragsteller geltend macht, das Aufstellungsverfahren f&#252;r den streitgegenst&#228;ndlichen Bebauungsplan sei nicht ordnungsgem&#228;&#223; durchgef&#252;hrt worden, da sowohl der Aufstellungsbeschluss vom 6.&#160;April 2000 als auch die &#246;ffentliche Auslegung vom 19.&#160;Oktober 2002 der Ansto&#223;funktion nicht gen&#252;gten, kann dem nicht gefolgt werden. Gegenstand der Unterrichtung und Anh&#246;rung gem&#228;&#223; &#167;&#160;3 Abs.&#160;1 BauGB sind die allgemeinen, aber diskussionsf&#228;higen Ziele und Zwecke der Planung, deren von der Gemeinde f&#252;r das Gebiet aufzuzeigenden voraussichtlichen Auswirkungen, z.&#160;B. hinsichtlich Wohnungsbestand, Gewerbe, Gr&#252;nfl&#228;chen, Immissionen, &#252;berhaupt Umweltrelevanz und die von der Gemeinde aufzuzeigenden und sich wesentlichen unterscheidenden L&#246;sungen, die f&#252;r die Neugestaltung oder Entwicklung eines Gebiets in Betracht kommen. Die Verpflichtung, &#252;ber die voraussichtlichen Auswirkungen der erst nach ihren allgemeinen Zielen und Zwecken festgelegten Planung und wesentlichen Planungsalternativen zu unterrichten, um den B&#252;rgern anschlie&#223;end Gelegenheit zur &#196;u&#223;erung und Er&#246;rterung zu geben, verbietet es, dass die Ziele und Zwecke der Planung so allgemein und unverbindlich sind, dass die fr&#252;hzeitige B&#252;rgerbeteiligung ungeeignet ist, die planerische Abw&#228;gung der &#246;ffentlichen und privaten Belange im Sinne von &#167;&#160;1 Abs.&#160;5 und 6 BauGB vorzubereiten (vgl. Battis/Krautzberger/L&#246;hr, Baugesetzbuch, Kommentar, 8. Auflage, &#167;&#160;3 Rdnr. 7). Bei der B&#252;rgerbeteiligung gem&#228;&#223; &#167;&#160;3 Abs.&#160;2 BauGB ist in der Bekanntmachung der Planbereich in einer Weise zu bezeichnen, die es Au&#223;enstehenden m&#246;glich macht zu erkennen, f&#252;r welchen r&#228;umlichen Bereich der Bauleitplan aufgestellt werden soll. Ma&#223;gebend ist, ob ein ausreichender "Ansto&#223;" insbesondere der von der Planung Betroffenen durch die jeweilige Bekanntmachung (Bezeichnung) erreicht wird, und zwar dahin, dass sie ihrerseits Anlass haben, sich &#252;ber die -&#160;m&#246;glicherweise noch&#160;- offenen Fragen, vor allem, ob ihr Grundst&#252;ck tats&#228;chlich im Plangebiet liegt sowie &#252;ber sonstige Einzelheiten, z.&#160;B. &#252;ber Auswirkungen auf Nachbargrundst&#252;cke, die nicht im Plangebiet liegen, zu erkundigen (vgl. /Zinkahn/Bielenberg, BauGB, Kommentar, &#167;&#160;3 Rdnr. 43 m. Rsprn.). Hierbei gen&#252;gt es, wenn die Bekanntmachung zur Kennzeichnung des Plangebiets an gel&#228;ufige geographische Bezeichnungen ankn&#252;pft. Gibt es keine orts&#252;bliche geographische Bezeichnung, soll eine Bezeichnung anhand von Stra&#223;en, Bauwerken, Flurnamen gen&#252;gen, wobei die alleinige Aufz&#228;hlung von Flurnummern nicht ausreichend ist (vgl. Battis/Krautzberger, L&#246;hr, a.&#160;a.&#160;O., &#167;&#160;3 Rdnr. 14 m.&#160;Rsprn.). Diesen Anforderungen gen&#252;gt sowohl die Bekanntmachung &#252;ber die B&#252;rgerbeteiligung gem&#228;&#223; &#167;&#160;3 Abs.&#160;1 BauGB vom 25.&#160;Januar 2001 als auch die Bekanntmachung &#252;ber die B&#252;rgerbeteiligung und &#246;ffentliche Auslegung vom 19.&#160;Oktober 2002. In beiden Bekanntmachungen ist ausweislich der dem Gericht vorliegenden Kopien aus der jeweiligen "Taunus Zeitung" neben einer textlichen Umschreibung des Plangebiets anhand von Stra&#223;enz&#252;gen und im Einzelfall Flurst&#252;cksbezeichnungen ein Kartenauszug enthalten, der das Plangebiet unzweifelhaft kennzeichnet und f&#252;r die betroffenen B&#252;rger ausreichend Ansto&#223; gibt, um sich bezogen auf die eigenen Grundst&#252;cke mit der Planung auseinander zu setzen. Dass hierbei in der Bekanntmachung vom 25.&#160;Januar 2001 als nordwestliche Plangrenze auch Bezug genommen worden ist auf die s&#252;d&#246;stliche Grundst&#252;cksgrenze des Flurst&#252;cks 49/20 und in der Bekanntmachung vom 19.&#160;Oktober 2001 zus&#228;tzlich hinsichtlich der s&#252;d&#246;stlichen Plangebietsbegrenzung auf die s&#252;d&#246;stliche Grenze des Grundst&#252;cks Kronberg, Flur 11, Flurst&#252;ck 54/1 Bezug genommen worden ist, mindert die Ansto&#223;funktion der Ver&#246;ffentlichungen bereits deshalb nicht, weil die jeweiligen Grenzen durch die abgedruckten Kartenausz&#252;ge auch f&#252;r denjenigen erkennbar sind, dem die Flurst&#252;cksbezeichnungen nicht gel&#228;ufig sind. Ohne Belang ist hierbei auch, dass das Plangebiet von der Bekanntmachung vom 25.&#160;Januar 2001 zu der Bekanntmachung vom 19.&#160;Oktober 2002 im s&#252;d&#246;stlichen Bereich verkleinert worden ist, insbesondere wird dadurch nicht eine erneute Verpflichtung zur fr&#252;hzeitigen B&#252;rgerbeteiligung gem&#228;&#223; &#167;&#160;3 Abs.&#160;1 BauGB ausgel&#246;st, da gem&#228;&#223; &#167;&#160;3 Abs.&#160;1 Satz&#160;3 BauGB sich das Verfahren nach &#167;&#160;3 Abs.&#160;2 auch dann anschlie&#223;t, wenn die Er&#246;rterung zu einer &#196;nderung der Planung gef&#252;hrt hat, wie vorliegend geschehen (vgl. /Zinkahn/Bielenberg, a.&#160;a.&#160;O., &#167;&#160;3 Rdnr. 22).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Auch inhaltlich ist der angegriffene Bebauungsplan nicht fehlerhaft.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Der Bebauungsplan verst&#246;&#223;t nicht gegen zwingende Rechtss&#228;tze (Planungsleits&#228;tze).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Soweit der Antragsteller meint, der streitgegenst&#228;ndliche Bebauungsplan versto&#223;e gegen den Grundsatz der Erforderlichkeit gem&#228;&#223; &#167;&#160;1 Abs.&#160;3 BauGB, da er dem Verbot der Negativplanung widerspreche und sich im &#220;brigen nicht wettbewerbsneutral verhalte, kann dem nicht gefolgt werden. Gem&#228;&#223; &#167;&#160;1 Abs.&#160;3 BauGB haben die Gemeinden die Bauleitpl&#228;ne aufzustellen, sobald und soweit es f&#252;r die st&#228;dtebauliche Entwicklung und Ordnung erforderlich ist. Das Erforderlichkeitsprinzip des &#167;&#160;1 Abs.&#160;3 BauGB enth&#228;lt eine die Planungsm&#246;glichkeiten der Gemeinden eingrenzende Regelung. Sie muss im Sinne der Aufgabenbeschr&#228;nkung der Bauleitplanung einen bodenrechtlichen Bezug haben, d.&#160;h. die Bauleitplanung bedarf der Rechtfertigung durch st&#228;dtebauliche Gr&#252;nde (vgl. /Zinkahn/Bielenberg, a.&#160;a.&#160;O., &#167;&#160;1 Rdnr. 32). Nicht erforderlich sind daher nur solche Bauleitpl&#228;ne, die einer positiven Planungskonzeption entbehren und ersichtlich der F&#246;rderung von Zielen dienen, f&#252;r deren Verwirklichung die Bauleitplanung nicht bestimmt ist. Auf diese Weise und mit R&#252;cksicht auf die grunds&#228;tzliche Ma&#223;geblichkeit der planerischen Konzeption der Gemeinde stellt das Merkmal der Erforderlichkeit praktisch nur bei groben und bei einigerma&#223;en offensichtlichen Missgriffen eine Schranke der Planungsbefugnisse dar (vgl. /Zinkahn/Bielenberg, a.&#160;a.&#160;O., &#167;&#160;1 Rdnr. 33 m. Rspr.). So darf die Gemeinde die Bauleitplanung nicht vorschieben, um allein private Interessen zu befriedigen. Auch ist eine blo&#223;e, das Erfordernis des &#167;&#160;1 Abs.&#160;3 BauGB nicht erf&#252;llende "Negativplanung" anzunehmen, wenn sie nur dem Zweck dient, eine andere Nutzung zu verhindern, ohne dass der Ausschluss der Nutzung st&#228;dtebaulich begr&#252;ndet ist (vgl. /Zinkahn/Bielenberg, a.&#160;a.&#160;O., &#167;&#160;1 Rdnrn. 34 und 36 jeweils m. Rsprn.). Ausweislich der Begr&#252;ndung des Bebauungsplans wurde die Einleitung des Bauleitplanverfahrens erforderlich, um zunehmend ungeordnete und ma&#223;stabsfremde Ver&#228;nderungen im &#252;berwiegend bebauten Plangebiet zu vermeiden. Ziel der Bauleitplanung ist es danach, eine umweltvertr&#228;gliche Neustrukturierung des bestehenden Gewerbegebietes, unter Einbeziehung der Fl&#228;che des st&#228;dtischen Bauhofs, im Hinblick auf die vorhandene Bau- und Landschaftsstruktur zu steuern. Damit belegt die Antragsgegnerin ausreichend die st&#228;dtebauliche Rechtfertigung des streitgegenst&#228;ndlichen Bebauungsplans.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Der im Bebauungsplan vorgenommene Ausschluss von Einzelhandelsbetrieben des t&#228;glichen Bedarfs &#252;ber 400&#160;qm Nutzfl&#228;che im gesamten Plangebiet steht ebenfalls nicht im Gegensatz zu &#167;&#160;1 Abs.&#160;3 BauGB, insbesondere handelt es sich hierbei nicht um eine "Negativplanung" im oben beschriebenen Sinne. Die Festsetzung ist n&#228;mlich ausweislich der Begr&#252;ndung zum Bebauungsplan sowie den Ausf&#252;hrungen der Antragsgegnerin zu den vorgebrachten Anregungen sowie ausweislich der Antragserwiderung st&#228;dtebaulich gerechtfertigt und auch im &#220;brigen zul&#228;ssig, wie weiter unten auszuf&#252;hren sein wird. Gem&#228;&#223; Ziffer 6.2.3 der Begr&#252;ndung zum Bebauungsplan werden in dem Plangebiet A&#160;1 Einzelhandelsbetriebe des t&#228;glichen Bedarfs &#252;ber 400&#160;qm Nutzfl&#228;che aufgrund der Standortsituation und unter Ber&#252;cksichtigung der angrenzenden Wohnbebauung in den Plangebieten A&#160;2 und A&#160;3 aufgrund der Standortsituation ausgeschlossen. In der Begr&#252;ndung zur Zur&#252;ckweisung der Anregungen des Antragstellers, der im Bauleitplanverfahren vorgeschlagen hatte, die Beschr&#228;nkungsgr&#246;&#223;e f&#252;r Einzelhandelsbetriebe des t&#228;glichen Bedarfs von 400 auf 700&#160;qm anzuheben, hat die Antragsgegnerin ausgef&#252;hrt, dass es im S&#252;den Kronbergs bereits ein mehr als ausreichendes Angebot von Einzelhandelsbetrieben des t&#228;glichen Bedarfs gebe und es nicht das st&#228;dtebauliche Ziel sei, die Westerbachstra&#223;e in diese Richtung zu entwickeln. Im Rahmen der Antragserwiderung trug die Antragsgegnerin dar&#252;ber hinaus vor, dass es sich bei Einzelhandelsbetrieben bis 400&#160;qm Verkaufsfl&#228;che regelm&#228;&#223;ig um sog. &#8220;Nahversorger&#8220; handele, die &#252;blicherweise von selbst&#228;ndigen Einzelh&#228;ndlern betrieben w&#252;rden, ein begrenztes Sortiment anb&#246;ten und mit bestimmten Ketten in Vertragsbeziehungen st&#228;nden. Auch seien Einzelhandelsbetriebe bis 400&#160;qm Grundfl&#228;che h&#228;ufig Fachm&#228;rkte wie Drogerien. Gr&#246;&#223;ere Einzelhandelsbetriebe seien dagegen sog. &#8220;Vollversorger&#8220;. Unter Ber&#252;cksichtigung der angrenzenden Wohnbebauung, die s&#252;d&#246;stlich und westlich des festgesetzten Gewerbegebiets liege, sollten gerade Nahversorger f&#252;r das Gebiet zul&#228;ssig sein. Es sollten aber L&#228;rm- und Abgasimmissionen des Verkehrs auf ein bestimmtes ertr&#228;gliches Ma&#223; reduziert werden, so dass gr&#246;&#223;ere Einzelhandelsbetriebe -&#8220;&#160;Vollversorger&#160;&#8220;- mit der damit verbundenen erh&#246;hten Kundenzahl und somit Verkehrsbelastung ausgeschlossen sein sollten. Au&#223;erdem verfolge sie in den letzten Jahren das grunds&#228;tzliche Ziel, Einzelhandelsstandorte im Stadtzentrum anzusiedeln, w&#228;hrend in Randbereichen der Stadt keine Lebensmittelm&#228;rkte angesiedelt werden sollten, die als sog. "Vollversorger" einen entsprechend gro&#223;en Kundenkreis anz&#246;gen. "Nahversorger" seien in den Randbereichen gerade aufgrund der besonderen Struktur des Stadtgebietes erforderlich, da durch mehrere gro&#223;e Firmenansiedlungen auch f&#252;r die dort t&#228;tigen Personen ein Bedarf an kleineren Einkaufsl&#228;den bestehe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Mit diesen Erw&#228;gungen gen&#252;gt die Antragsgegnerin dem Gebot der Erforderlichkeit des &#167;&#160;1 Abs.&#160;3 BauGB, da sie ausreichend dargelegt hat, dass sie mit der streitgegenst&#228;ndlichen Bauleitplanung positive Planungsziele verfolgt, wobei es grunds&#228;tzlich zul&#228;ssig ist, dass die Planung auch "negativ" in der Weise wirkt, dass sie hinsichtlich bestimmter Nutzungen und Vorhaben einschr&#228;nkende Festsetzungen enth&#228;lt (vgl. /Zinkahn/Bielenberg, a.&#160;a.&#160;O., &#167;&#160;1 Rdnr. 36 m. Rsprn.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Der von dem Antragsteller in diesem Zusammenhang vorgebrachten Argumentation, die streitgegenst&#228;ndliche Planung sei nicht wettbewerbsneutral und versto&#223;e deshalb gegen das Erforderlichkeitsprinzip des &#167;&#160;1 Abs.&#160;3 BauGB, kann nicht gefolgt werden, da insoweit nicht dargelegt ist, dass die von der Antragsgegnerin vorgenommenen Festsetzungen keinen planerischen Hintergrund haben und lediglich dazu dienen, wettbewerbsverzerrend zu wirken.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Soweit der Antragsteller meint, die Planung sei auch deshalb fehlerhaft, weil keinerlei Bedarf f&#252;r B&#252;rofl&#228;chen bestehe, die Planung jedoch lediglich Gesch&#228;fts-, B&#252;ro- und Verwaltungsgeb&#228;ude zulasse, kann dem bereits deshalb nicht gefolgt werden, da ausweislich der Festsetzungen in dem streitgegenst&#228;ndlichen Bebauungsplan in allen drei Plangebieten Gesch&#228;fts-, B&#252;ro- und Verwaltungsgeb&#228;ude sowie Anlagen f&#252;r sportliche Zwecke zul&#228;ssig sind sowie in dem Plangebiet 1 ausnahmsweise Wohnungen f&#252;r Aufsichts- und Bereitschaftspersonen sowie Betriebsinhaber und Betriebsleiter sowie Anlagen f&#252;r kirchliche, kulturelle, soziale und gesundheitliche Zwecke sowie in den Plangebieten 2 und 3 ausnahmsweise Gewerbebetriebe aller Art, Lagerh&#228;user, Lagerpl&#228;tze und &#246;ffentliche Betriebe sowie die hinsichtlich des Plangebiets 1 dargestellten Nutzungen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Der streitige Bebauungsplan ist gem&#228;&#223; &#167;&#160;8 Abs.&#160;2 BauGB aus dem Fl&#228;chennutzungsplan entwickelt. Dies gilt sowohl hinsichtlich der Festsetzung der Fl&#228;che des Bauhofs, als auch hinsichtlich der &#252;brigen Fl&#228;chen. Die Fl&#228;che des Bauhofs ist in dem ma&#223;geblichen Fl&#228;chennutzungsplan des Planungsverbandes Frankfurt/Rhein-Main vom 31.&#160;M&#228;rz 2002 als "Fl&#228;che f&#252;r den Gemeinbedarf, Bauhof" dargestellt. Die Festsetzung im Bebauungsplan als "Gewerbegebiet" dient nach Einsch&#228;tzung des Planungsverbandes im Rahmen der Neustrukturierung des Gebietes einer gr&#246;&#223;eren Flexibilit&#228;t bez&#252;glich seiner Nutzung, die nach Auffassung des Planungsverbandes, der der Senat folgt, als aus dem Fl&#228;chennutzungsplan entwickelt angesehen werden kann, zumal die ver&#228;nderte Nutzungsausweisung lediglich auf die gemeinbedarfsbezogene Nutzung, nicht jedoch auf die gewerbegebietstypische Nutzung als Bauhof abzielt. Entgegen der Auffassung des Antragstellers konnte diese Fl&#228;che bereits deshalb nicht -&#160;wie von ihm gew&#252;nscht&#160;- als Mischgebiet ausgewiesen werden, da sie, mit Ausnahme der Fl&#228;che des Bauhofs, in dem Fl&#228;chennutzungsplan des Planungsverbandes Frankfurt/Rhein-Main vom 31.&#160;M&#228;rz 2002 als gewerbliche Baufl&#228;chen ausgewiesen sind, so dass die hier streitgegenst&#228;ndliche Festsetzung als aus dem Fl&#228;chennutzungsplan entwickelt anzusehen ist. Im &#220;brigen w&#228;re eine Verletzung des Entwicklungsgebotes des &#167;&#160;8 Abs.&#160;2 Satz&#160;1 BauGB vorliegend gem&#228;&#223; &#167;&#160;214 Abs.&#160;2 Nr.&#160;2 BauGB unbeachtlich, da die durch den streitgegenst&#228;ndlichen Bebauungsplans vorgenommenen &#196;nderungen im Verh&#228;ltnis zu dem Fl&#228;chennutzungsplan die geordnete st&#228;dtebauliche Entwicklung nicht beeintr&#228;chtigen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Die Festsetzung in dem streitgegenst&#228;ndlichen Bebauungsplan, mit der Einzelhandelsbetriebe des t&#228;glichen Bedarfs &#252;ber 400 qm Nutzfl&#228;che ausgeschlossen wurden, steht auch im Einklang mit &#167;&#160;9 Abs.&#160;1 BauGB, wonach in einem Bebauungsplan (nur) die dort vorgesehenen Festsetzungen getroffen werden k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Gem&#228;&#223; &#167;&#160;9 Abs.&#160;1 Nr.&#160;1 BauGB i.&#160;V.&#160;m. &#167;&#160;1 Abs.&#160;9 BauNVO kann im Bebauungsplan, wenn besondere st&#228;dtebauliche Gr&#252;nde dies rechtfertigen, bei Anwendung der Abs.&#160;5 bis 8 nach &#167;&#160;1 Abs.&#160;9 BauNVO festgesetzt werden, dass nur bestimmte Arten der in den Baugebieten allgemein oder ausnahmsweise zul&#228;ssigen baulichen oder sonstigen Anlagen zul&#228;ssig oder nicht zul&#228;ssig sind oder nur ausnahmsweise zugelassen werden k&#246;nnen. Unter "Gewerbebetriebe aller Art" im Sinne des &#167;&#160;8 Abs.&#160;2 Nr.&#160;1 BauNVO fallen auch Einzelhandelsbetriebe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            In der Rechtsprechung des Bundesverwaltungsgerichts, der der Senat folgt, ist gekl&#228;rt, dass es &#167;&#160;1 Abs.&#160;9 BauNVO &#252;ber &#167;&#160;1 Abs.&#160;5 BauNVO hinaus gestattet, einzelne Unterarten von Nutzungen mit planerischen Festsetzungen zu erfassen. Gegenstand einer solchen Festsetzung k&#246;nnen freilich nur bestimmte Anlagentypen sein. Unproblematisch sind Gattungsbezeichnungen oder &#228;hnlich typisierende Beschreibungen. Der Gemeinde ist es indes nicht grunds&#228;tzlich verwehrt, die Zul&#228;ssigkeit auch nach der Gr&#246;&#223;e der Anlagen, wie etwa der Verkaufs- oder der Geschossfl&#228;che von Handelsbetrieben, unterschiedlich zu regeln. Den Anforderungen des &#167;&#160;1 Abs.&#160;9 BauNVO entspricht eine solche Planung allerdings nur, wenn durch die Gr&#246;&#223;enangabe bestimmte Arten von baulichen oder sonstigen Anlagen zutreffend bezeichnet werden. Betriebe, bei denen die Verkaufs- oder die Geschossfl&#228;che eine bestimmte Gr&#246;&#223;e &#252;berschreitet, sind nicht schon allein deshalb auch "bestimmte Arten" im Sinne des &#167;&#160;1 Abs.&#160;9 BauNVO. Die Begrenzung der h&#246;chstzul&#228;ssigen Verkaufs- und Geschossfl&#228;che tr&#228;gt die Umschreibung eines bestimmten Anlagentyps nicht gleichsam in sich selbst. Vielmehr muss die Gemeinde darlegen, warum Betriebe unter bzw. &#252;ber den von ihr festgesetzten Gr&#246;&#223;en generell oder doch jedenfalls unter Ber&#252;cksichtigung der besonderen &#246;rtlichen Verh&#228;ltnisse einem bestimmten Anlagentyp entsprechen (vgl. BVerwG, Beschluss vom 17.07.2001 -&#160;4 B 55.01&#160;- unter Hinweis auf BVerwG, Urteile vom 22.05.1987 -&#160;4 C 77.84&#160;- BVerwGE 77, 317 und -&#160;4 C 19.85&#160;- Buchholz 406.12 &#167;&#160;11 BauNVO Nr.&#160;11; vgl. auch Beschluss vom 27.07.1998 -&#160;4 BN 31.98&#160;- Buchholz 406.12 &#167;&#160;1 BauNVO Nr.&#160;25). In der Begr&#252;ndung zum Bebauungsplan f&#252;hrt die Antragsgegnerin insoweit lediglich aus, dass in dem Plangebiet A&#160;1 Einzelhandelsbetriebe des t&#228;glichen Bedarfs &#252;ber 400&#160;qm Nutzfl&#228;che aufgrund der Standortsituation und unter Ber&#252;cksichtigung der angrenzenden Wohnbebauung und in den Plangebieten A&#160;2 und A&#160;3 aufgrund der Standortsituation ausgeschlossen sein sollen. Dies stellt f&#252;r sich noch keine ausreichende Begr&#252;ndung hinsichtlich der ausgeschlossenen Art und der besonderen st&#228;dtebaulichen Gr&#252;nde im Sinne von &#167;&#160;1 Abs.&#160;9 BauNVO dar. Dar&#252;ber hinaus wird aber in der Begr&#252;ndung zu den zur&#252;ckgewiesenen Anregungen plausibel und nachvollziehbar ausgef&#252;hrt, dass es im S&#252;den Kronbergs bereits ein mehr als ausreichendes Angebot von Einzelhandelsbetrieben des t&#228;glichen Bedarfs gibt. Danach ist es nicht das st&#228;dtebauliche Ziel der Antragsgegnerin, die Westerbachstra&#223;e in diese Richtung zu entwickeln.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            In ihrer Antragserwiderung vom 10.&#160;September 2003 f&#252;hrt die Antragsgegnerin unterst&#252;tzend aus, dass es sich bei Einzelhandelsbetrieben bis 400&#160;qm Verkaufsfl&#228;che regelm&#228;&#223;ig um sog. &#8220;Nahversorger&#8220; handele, die von selbst&#228;ndigen Einzelh&#228;ndlern betrieben w&#252;rden, ein begrenztes Sortiment anb&#246;ten und mit bestimmten Ketten in Vertragsbeziehungen st&#252;nden. Ferner handele es sich hierbei auch um Fachm&#228;rkte, wie z.&#160;B. Drogerien. Einzelhandelsbetriebe die gr&#246;&#223;er seien, seien dagegen sog. &#8220;Vollversorger&#8220;. Daraus folge, dass die Festsetzung in dem Bebauungsplan eine bestimmte Art von einer baulichen Anlage, n&#228;mlich die Art der zugelassenen Einzelhandelsbetriebe, kennzeichne. Die st&#228;dtebauliche Rechtfertigung f&#252;r die Festsetzung ergebe sich daraus, dass unter Ber&#252;cksichtigung der angrenzenden Wohnbebauung, die s&#252;d&#246;stlich und westlich des festgesetzten Gewerbegebietes liege, gerade Nahversorger f&#252;r das Gebiet zul&#228;ssig sein sollten. L&#228;rm- und Abgasimmissionen des Verkehrs sollten auf ein ertr&#228;gliches Ma&#223; reduziert werden, so dass gr&#246;&#223;ere Einzelhandelsbetriebe -&#8220;&#160;Vollversorger&#160;&#8220;- mit der damit verbundenen erh&#246;hten Kundenzahl und Verkehrsbelastung ausgeschlossen sein sollten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Insgesamt gen&#252;gt die Antragsgegnerin den Anforderungen des &#167;&#160;1 Abs.&#160;9 BauNVO. Mit der Bezugnahme auf die Gr&#246;&#223;e des Einzelhandelsbetriebes von maximal 400&#160;qm Nutzfl&#228;che zielt die Antragsgegnerin nach den von ihr gemachten Begr&#252;ndungen auf den sog. "Nachbarschaftsladen", oft auch als Convenience-Store bezeichnet (vgl. Institut f&#252;r Handelsforschung an der Universit&#228;t zu K&#246;ln, Ausschuss f&#252;r Begriffsdefinitionen aus der Handels- und Absatzwirtschaft, 1995: Katalog E Begriffsdefinitionen aus der Handels- und Absatzwirtschaft) und damit auf einen Anlagentyp nach &#167;&#160;1 Abs.&#160;9 BauNVO (vgl. Fickert/Fieseler, Baunutzungsverordnung, Kommentar, 10. Auflage, &#167;&#160;8 Rdnr. 8.2). Dass es sich dabei nach der Begrifflichkeiten der Baunutzungsverordnung tats&#228;chlich um "L&#228;den" im Sinne der &#167;&#167;&#160;3 Abs.&#160;3 Nr.&#160;1, 4 Abs.&#160;2 Nr.&#160;2, 4a Abs.&#160;2 Nr.&#160;2 BauNVO handelt ist unsch&#228;dlich, da aus den von der Antragsgegnerin verwandten Begrifflichkeiten des "Einzelhandelsbetriebs des t&#228;glichen Bedarfs" sowie des "Nahversorgers" i.&#160;V.&#160;m. der allgemein anerkannten Gr&#246;&#223;enbegrenzung derartiger "Nachbarschaftsl&#228;den" von 400&#160;qm (vgl. Fickert/Fieseler, a.&#160;a.&#160;O., &#167;&#160;4 Rdnr. 5.2 ff.) hinreichend dargelegt ist, welche Art der in &#167;&#160;8 BauNVO allgemein zul&#228;ssigen baulichen Anlagen ausgeschlossen sein soll.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin hat auch die besonderen st&#228;dtebaulichen Gr&#252;nde im Sinne des &#167;&#160;1 Abs.&#160;9 BauNVO dargetan, die den Ausschluss von Einzelhandelsbetrieben des t&#228;glichen Bedarfs &#252;ber 400&#160;qm Nutzfl&#228;che rechtfertigen. Sie hat plausibel gemacht, warum sie aufgrund der besonderen Verh&#228;ltnisse in dem n&#228;heren Umfeld des streitgegenst&#228;ndlichen Bebauungsplans die Ansiedlung allenfalls von Nachbarschaftsl&#228;den, nicht jedoch von gr&#246;&#223;eren Einzelhandelsbetrieben, die mit einer entsprechenden Verkehrsbelastung verbunden sind, in dem Plangebiet zulassen will und warum andere Nutzungen st&#228;dtebaulich nicht vertr&#228;glich sind. Hierbei spricht gegen die besondere st&#228;dtebauliche Rechtfertigung dieses Ausschlusses nicht, dass auf dem Flurst&#252;ck 54/23, das au&#223;erhalb des Plangebiets liegt, aber unmittelbar an dieses anschlie&#223;t, ein Penny-Markt existiert, der als "Vollversorger" aufgrund der erh&#246;hten Kundenanzahl zu entsprechenden Verkehrsbelastungen f&#252;hrt. Gerade das Vorhandensein derartiger M&#228;rkte im n&#228;heren Umfeld kann es aus st&#228;dtebaulichen Gr&#252;nden besonders rechtfertigen, die weitere Zulassung vergleichbarer Betriebe zu unterbinden, wie von der Antragsgegnerin dargetan.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Der angegriffene Bebauungsplan verst&#246;&#223;t auch nicht gegen die Anforderungen, die sich f&#252;r eine rechtsstaatliche Planung aus dem Abw&#228;gungsgebot ergeben. Dieses in &#167;&#160;1 Abs.&#160;6 BauGB verankerte Gebot verpflichtet den Tr&#228;ger der Bauleitplanung dazu, im Rahmen seiner planenden Entscheidung s&#228;mtliche im Hinblick auf die konkrete Planungssituation relevanten &#246;ffentlichen und privaten Belange in seine Abw&#228;gung einzubeziehen, wobei die Bedeutung der betroffenen Belange weder verkannt werden noch der Ausgleich zwischen ihnen in einer Weise erfolgen darf, die zur objektiven Gewichtigkeit einzelner Belange au&#223;er Verh&#228;ltnis steht. Innerhalb des vorgenannten Rahmens wird das Abw&#228;gungsgebot nicht verletzt, wenn sich die planende Gemeinde in der Kollision zwischen verschiedenen Belangen f&#252;r die Bevorzugung des einen und damit notwendigerweise f&#252;r die Zur&#252;cksetzung des anderen Belangs entscheidet. Die Planungsbefugnis schlie&#223;t Gestaltungsfreiheit ein; die Gestaltungsfreiheit wiederum umfasst verschiedene Elemente, insbesondere des Erkennens, des Bewertens und des Wollens. Innerhalb des vorgeschriebenen Rahmens ist das Vorziehen oder das Zur&#252;cksetzen bestimmter Belange, wie es das Bundesverwaltungsgericht formuliert, kein nachvollziehbarer Vorgang der Abw&#228;gung, sondern eine geradezu elementare planerische Entscheidung, die zum Ausdruck bringt, wie und in welche Richtung sich eine Gemeinde st&#228;dtebaulich geordnet fortentwickeln will. Damit ist notwendig der Planungskontrolle der Verwaltungsgerichte eine enge Grenze gezogen (vgl. BVerwG, Urteil vom 12.12. 1969 -&#160;4 C 105.66&#160;- BRS 22 Nr.&#160;4; Hess. VGH, Urteil vom 29.01.2004 -&#160;<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028085","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 3. Senat","3 N 2764/02","Urteil","29.01.2004","Liegt der planenden Gemeinde im Zeitpunkt des Satzungsbeschlusses hinsichtlich der von dem ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>3 N 2764/02</a>&#160;-).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Entgegen der Auffassung des Antragstellers hat die Antragsgegnerin bei der Aufstellung des angefochtenen Bebauungsplans die Situation der umliegenden Baugebiete sowie die zu erwartenden Immissionen hinreichend ermittelt, in die Abw&#228;gung eingestellt und fehlerfrei abgewogen. Ausweislich der Begr&#252;ndung des Bebauungsplans ist Ziel der Bauleitplanung die Neustrukturierung und umweltvertr&#228;gliche Steuerung des bestehenden Gewerbegebietes sowie des st&#228;dtischen Bauhofs, wobei sich die Planung daran orientiert, die Westerbachstra&#223;e f&#252;r eine verkehrsvertr&#228;gliche Gewerbenutzung zu verbreitern, eine geschlossene Bauweise zu schaffen, die angrenzende Wohnbebauung durch Festsetzung einer gleichen Anzahl von Vollgeschossen sowie durch Zur&#252;cksetzung der zuk&#252;nftigen Bebauung mit vorgelagerten Gr&#252;nfl&#228;chen und alleeartiger Begr&#252;nung zu ber&#252;cksichtigen, eine begr&#252;nte alleeartige Achse als Verl&#228;ngerung der Hans-Thoma-Stra&#223;e zu schaffen sowie begr&#252;nte Fu&#223;- und Radwege entlang der S-Bahn-Trasse f&#252;r die gesamte Gewerbeachse entlang der Bahn zu schaffen. In der Antragserwiderung weist die Antragsgegnerin zudem darauf hin, dass im Fl&#228;chennutzungsplan der Bereich s&#252;d&#246;stlich des streitgegenst&#228;ndlichen Plangebiets, n&#228;mlich die Bebauung entlang der Stra&#223;e "Am Schanzenfeld", als Mischgebiet dargestellt sei. Der Bereich s&#252;dwestlich des Bebauungsplangebietes sei ebenfalls Mischgebiet, wobei das Grundst&#252;ck des "Penny-Marktes" (Flurst&#252;ck 54/23) eine Ausnahme bilde und als Gewerbegebiet dargestellt sei. Die Fl&#228;chen nord&#246;stlich des Bebauungsplangebietes seien ebenfalls durch Bebauungspl&#228;ne &#252;berplant. F&#252;r das Gebiet entlang der "Freiherr-vom-Stein-Stra&#223;e" und "Immanuel-Kant-Stra&#223;e" setze der dort rechtsverbindliche Bebauungsplan ein "allgemeines Wohngebiet&#8220; fest. Die s&#252;d&#246;stlich angrenzende Fl&#228;che sei Mischgebiet und die wiederum s&#252;d&#246;stlich angrenzende Fl&#228;che sei bis zur "Sodener Stra&#223;e" Gewerbegebiet. Diese Fl&#228;chen seien allerdings durch die Bahnlinie von dem Gebiet, das der Bebauungsplan "Westerbachstra&#223;e" &#252;berplane, getrennt. In den Bereichen um das Plangebiet des streitgegenst&#228;ndlichen Bebauungsplanes herum bef&#228;nden sich tats&#228;chlich mehrere Gewerbebetriebe, so z.&#160;B. s&#252;d&#246;stlich ein Bistro sowie nordwestlich eine Autowerkstatt und der "Penny-Lebensmittelmarkt". Das &#252;berplante Gebiet sei -&#160;mit Ausnahme des st&#228;dtischen Bauhofs&#160;- ebenfalls mit Gewerbebetrieben besiedelt. Eine Immissionsbetrachtung sei daher nicht erforderlich gewesen, diese w&#228;re nur notwendig gewesen, wenn unvertr&#228;gliche Nutzungen best&#252;nden, was jedoch nicht der Fall sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Gerade durch das Zur&#252;cksetzen der zuk&#252;nftigen Bebauung sowie die Festsetzung einer gleichen Anzahl von Vollgeschossen wird der umliegenden Wohnbebauung Rechnung getragen, wie sich aus der Begr&#252;ndung zum Bebauungsplan nachvollziehbar ergibt. Entgegen der Auffassung des Antragstellers hat sich hierbei die planerische T&#228;tigkeit der Antragsgegnerin auch nicht am Bestand zu orientieren. Dieser ist zwar in die Abw&#228;gung einzustellen, was vorliegend auch geschehen ist, er kann jedoch hinsichtlich der planerischen T&#228;tigkeit der Gemeinde nicht alleiniger planerischer Ma&#223;stab sein, da dann Planung bei vorhandener Bebauung immer &#252;berfl&#252;ssig w&#228;re.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Bebauungspl&#228;ne gem&#228;&#223; &#167;&#160;1 Abs.&#160;1 BauGB dienen der st&#228;dtebaulichen Ordnung. Durch sie wird zugleich die eigentumsrechtliche Situation im Plangebiet gestaltet. Die Gemeinde darf durch ihre Bauleitplanung die (bauliche) Nutzbarkeit von Grundst&#252;cken ver&#228;ndern und dabei auch die privaten Nutzungsm&#246;glichkeiten einschr&#228;nken oder gar aufheben. Einen Planungsgrundsatz, nachdem die vorhandene Bebauung eines Gebiets nach Art und Ma&#223; auch bei einer &#220;berplanung weiterhin zugelassen werden muss, gibt es nicht. Allerdings setzt eine wirksame st&#228;dtebauliche Planung voraus, dass hinreichend gewichtige st&#228;dtebaulich beachtliche Allgemeinbelange f&#252;r sie stehen (BVerwG, Urteil vom 12.12.1969 -&#160;4 C 105.66&#160;- BVerwGE 34, 301, 305). Diese st&#228;dtebaulich beachtlichen Allgemeinbelange m&#252;ssen umso gewichtiger sein, je st&#228;rker die Festsetzungen eines Bebauungsplans die Privatn&#252;tzigkeit von Grundst&#252;cken beschr&#228;nken oder gar ausschlie&#223;en (BVerwG, Urteil vom 16.04.1971, DVBl. 1971, 746, 740). Die Beschr&#228;nkung der Nutzungsm&#246;glichkeiten eines Grundst&#252;cks muss von der Gemeinde als ein wichtiger Belang privater Eigentumsinteressen in der nach &#167;&#160;1 Abs.&#160;6 BauGB gebotenen Abw&#228;gung der &#246;ffentlichen und privaten Belange beachtet werden (BVerwG, Beschluss vom 16.01.1996 -&#160;4 NB 1.96&#160;- ZFBR 1996, 223).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Diesen Anforderungen gen&#252;gt der streitige Bebauungsplan der Antragsgegnerin.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Ausweislich der Begr&#252;ndung zum Bebauungsplan orientiert sich die Ausweisung in den Teilgebieten A&#160;1 und A&#160;2 an dem vorhandenen Bestand, wobei in dem Teilgebiet A&#160;3 eine Verdichtung bis zu einer dreigeschossigen Bebauung entstehen kann. Die Zur&#252;cksetzung der zuk&#252;nftigen Bebauung soll dem Schutz der angrenzenden Wohnbebauung dienen und die Westerbachstra&#223;e soll im Zuge der Neustrukturierung des Gewerbegebiets einheitlich auf eine Gesamtbreite von 9,50&#160;m ausgebaut werden. Entgegen den von dem Antragsteller im Bauleitplanverfahren vorgebrachten Anregungen sind nach den Festsetzungen des Bebauungsplans Stellpl&#228;tze in den begr&#252;nten Streifen an der Westerbachstra&#223;e nicht zul&#228;ssig, Ausnahmen sind die schmalen Zufahrten. Der geplante Abstand zwischen gewerblicher Nutzung nord&#246;stlich und teilweise Wohnbebauung s&#252;dwestlich der Westerbachstra&#223;e ist Teil des an die Situation angepassten Bebauungskonzepts (siehe Begr&#252;ndung zur Zur&#252;ckweisung der von dem Antragsteller vorgebrachten Anregungen). Parallel zur Westerbachstra&#223;e sollen private Pflanzfl&#228;chen das Vorfeld der Neubebauung gestalten und die Einhaltung eines Abstands zur Wohnbebauung gew&#228;hrleisten (Ziffer 6.3.1 des Bebauungsplans), wobei die Westerbachstra&#223;e im Zuge der Neustrukturierung des Gewerbegebietes in diesem Bereich auf eine Gesamtbreite von 9,50&#160;m auszurichten ist (vgl. 6.1.1 der Begr&#252;ndung zum Bebauungsplan). Die Antragsgegnerin hat im Rahmen der Antragserwiderung unwidersprochen vorgetragen, sie habe im Bereich ihres Bauhofs schon eigene Fl&#228;chen f&#252;r die Verbreiterung der "Westerbachstra&#223;e" zur Verf&#252;gung gestellt, so dass die Stra&#223;e hier tats&#228;chlich schon eine gr&#246;&#223;ere Breite aufweise als in ihrem weiteren Verlauf. Diese Breite solle in Zukunft &#252;ber die gesamte Stra&#223;e erreicht werden, damit die Sicherheit des Zu- und Abfahrtsverkehrs gew&#228;hrleistet werde. Aus diesen Gr&#252;nden sei eine Inanspruchnahme von privaten Fl&#228;chen f&#252;r die Verbreiterung der "Westerbachstra&#223;e" rechtm&#228;&#223;ig und nicht unangemessen. Die Herstellung eines einheitlichen gleich breiten Stra&#223;enk&#246;rpers durch planerische Festsetzungen ist nicht zu beanstanden und st&#228;dtebaulich gerechtfertigt; aufgrund der von der Antragsgegnerin gemachten Erw&#228;gungen ist zu ersehen, dass sie im Rahmen der planerischen Entscheidung die in die Abw&#228;gung einzustellenden Belange tats&#228;chlich eingestellt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            &#160;Einer gesonderten Immissionsbetrachtung bedurfte es hierbei entgegen der Auffassung des Antragstellers nicht, da durch die planerischen Festsetzungen gerade keine neuen immissionstr&#228;chtigen Nutzungen geplant wurden, die in dem fraglichen Gebiet zu neuen Konfliktpunkten f&#252;hren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Entgegen der Auffassung des Antragstellers ist der Abw&#228;gungsvorgang auch nicht deshalb fehlerhaft, weil der Planbereich abw&#228;gungsfehlerhaft ausgew&#228;hlt wurde. Der Antragsteller meint insoweit, das Plangebiet habe das gesamte Stra&#223;engeviert zwischen der Frankfurter Stra&#223;e, der Neubronner Stra&#223;e sowie der Stra&#223;e Am Schanzenfeld und der Bahnanlage erfassen m&#252;ssen, denn nur so w&#228;re offensichtlich geworden, dass es sich um ein einheitliches Gebiet handele, in dem die einzelnen Nutzungen aufeinander abzustimmen seien. Dem kann im Ergebnis nicht gefolgt werden. Allein die Tatsache, dass ein Plangebiet an andere Plangebiete mit unterschiedlichen anderen Nutzungen angrenzt, gebietet es nicht, diese ebenfalls in das Plangebiet mit einzubeziehen, da es ohnehin Teil des planerischen Abw&#228;gungsvorgangs ist, die vorgesehenen Planfestsetzungen in Abstimmung mit den anliegenden Nutzungen st&#228;dtebaulich vertr&#228;glich zu gestalten. Der Hinweis des Antragstellers auf das Urteil des Verwaltungsgerichts Frankfurt am Main vom 25.&#160;Juni 1991 -&#160;IV/2 E 2886/88&#160;- f&#252;hrt insoweit nicht weiter, da -&#160;worauf die Antragsgegnerin zu Recht hinweist&#160;- in dem damals zu entscheidenden Fall gem&#228;&#223; &#167;&#160;34 BauGB zu beurteilen war, ob sich die von dem Antragsteller beantragte Bauma&#223;nahme in die n&#228;here Umgebung einf&#252;gt. Die dort f&#252;r &#167;&#160;34 BauGB ma&#223;geblichen Grenzen haben f&#252;r die Frage, in welchem planerischen Umfang die Antragsgegnerin berechtigt ist, bauplanerisch t&#228;tig zu werden, keine Bedeutung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Soweit der Antragsteller insoweit meint, hinsichtlich des im Plangebiet liegenden Bauhofs der Antragsgegnerin handele es sich um eine reine &#8220;Vorratsplanung&#8220;, um nach Aufgabe des Bauhofs das Grundst&#252;ck mit erheblichem Wertzuwachs verkaufen zu k&#246;nnen, kann dem nicht gefolgt werden. Der Planungsverband Ballungsraum Frankfurt/Rhein-Main hat in seiner Anregung vom 19.&#160;November 2002 zutreffend darauf hingewiesen, dass der Bauhof im Fl&#228;chennutzungsplan als "Fl&#228;che f&#252;r den Gemeinbedarf, Bauhof" dargestellt ist. Die Festsetzung im Bebauungsplan als "Gewerbegebiet" dient
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            - wie oben ausgef&#252;hrt - nach Einsch&#228;tzung des Planungsverbandes im Rahmen der Neustrukturierung des Gebietes einer gr&#246;&#223;eren Flexibilit&#228;t bei seiner Nutzung. Dass diese Festsetzung ausschlie&#223;lich fiskalischen Interessen der Antragsgegnerin dient, ist f&#252;r den Senat nicht ersichtlich und von dem Antragsteller auch nicht substantiiert dargetan.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Nach alledem ergibt sich, dass der angegriffene Plan rechtlich nicht zu beanstanden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit aus &#167;&#160;167 VwGO i. V. m. den &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Gr&#252;nde f&#252;r eine Zulassung der Revision gem&#228;&#223; &#167;&#160;132 Abs.&#160;2 VwGO sind nicht gegeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Streitwert: 50.000,00 &#8364;.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d595373" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190028139</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
