<html>
<head><title>4-TaBV-81-08</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 4. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">30.09.2008</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 TaBV 81/08</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2008:0930.4TABV81.08.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190002531"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>Die Beschwerde des Beteiligten zu 2) gegen den Beschluss des Arbeitsgerichts Frankfurt am Main vom 19. Februar 2008 &#8211; 9 BV 209/07 &#8211; wird zur&#252;ckgewiesen.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>Die Rechtsbeschwerde wird zugelassen.</b>
            </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p style="margin-left:18pt">
              
              <b>I.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Beteiligten streiten in einem Musterverfahren &#252;ber die Umgruppierung von sieben Arbeitnehmern.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die antragstellende Arbeitgeberin ist als abh&#228;ngige Konzerngesellschaft innerhalb des A-Konzerns f&#252;r die Erbringung technischer Dienstleistungen auf den vom Flugbetrieb der Konzerngesellschaften genutzten Flugh&#228;fen zust&#228;ndig. Sie ist kraft Verbandsmitgliedschaft an die Tarifvertr&#228;ge gebunden, die von der die Konzerngesellschaften als Arbeitgeberverband tarifrechtlich repr&#228;sentierenden Arbeitsrechtlichen Vereinigung Hamburg e.V. (AVH) geschlossen werden. Sie besch&#228;ftigt in ihrem Betrieb in B mehrere tausend Arbeitnehmer, die von dem zu 2) beteiligten Betriebsrat repr&#228;sentiert werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            F&#252;r die Dienstleistungen am Boden erbringenden Konzerngesellschaften einschlie&#223;lich der Arbeitgeberin galt ein am 11. April 2006 zwischen der AVH und der Gewerkschaft ver.di geschlossenes Schlichtungsabkommen (nachfolgend SA), das aus Anlass der seinerzeit geplanten Einf&#252;hrung neuer Verg&#252;tungstarifvertr&#228;ge f&#252;r das Bodenpersonal vereinbart wurde. Mit diesen sollte der Verg&#252;tungsrahmentarifvertrag f&#252;r das Bodenpersonal vom 29. April/02. Mai 1990, wegen dessen Inhalt auf die Anlage A 2 zur Antragsschrift (Bl. 98 - 137 d.A.) Bezug genommen wird, abgel&#246;st werden. Gem&#228;&#223; &#167;&#160;4 SA wurde der Bundesminister a.D. Dr. C zum Schlichter bestellt. &#167;&#160;8 (2) Satz&#160;2, 3 SA hat folgenden Wortlaut:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"Die Schlichtungsempfehlung gilt als angenommen, wenn beide Tarifpartner ihre Zustimmung erkl&#228;ren. In diesem Fall ist der Tarifkonflikt beendet; es tritt eine unwiderrufliche Bindung der Tarifpartner an die Empfehlung ein."</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Wegen des vollst&#228;ndigen Inhalts des SA wird auf die Anlage A 26 zum Schriftsatz vom 03. Januar 2008 (Bl. 522 - 525 d.A.) Bezug genommen. Die Tarifvertragsparteien bereiteten die Schlichtung vom 05. Mai 2006 an gemeinsam vor. Vertreter der AVH stellten ver.di eine Bewertung der von dem geplanten neuen Tarifvertrag erfassten T&#228;tigkeiten vor. Darauf entwickelten von den Tarifvertragsparteien gebildete Arbeitsgruppen sog. Zuordnungsmatrices zur &#220;berf&#252;hrung der T&#228;tigkeiten aus den alten in die neuen Verg&#252;tungsgruppen des vorgesehenen neuen Verg&#252;tungstarifvertrages. Anfang Juni 2006 &#252;bersandte die AVH Entw&#252;rfe der Tarifvertr&#228;ge sowie der Zuordnungsmatrices an ver.di. In der Folgezeit wurden streitige Zuordnungen bestimmter T&#228;tigkeiten weiter er&#246;rtert. Am 23. Juni 2006 einigten sich die Tarifvertragsparteien dahingehend, dass die Schlichtung auf der Grundlage der Tarifvertragsentw&#252;rfe der AVH durchgef&#252;hrt werden sollte. Am 26. und 30. Juni 2006 &#252;bersandte die AVH die aktuellen Zuordnungsmatrices sowie die Zuordnung der einzelnen Arbeitnehmer betreffende Zuordnungslisten als nicht offizielle Arbeitspapiere an ver.di.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Schlichtung wurde in der Zeit vom 05. bis zum 08. Juli 2006 durchgef&#252;hrt. In deren Rahmen wurde weiter &#252;ber einzelne Teile der aktualisierten Zuordnungsmatrices verhandelt. Am Ende der Schlichtung paraphierten die Verhandlungsf&#252;hrer der Tarifvertragsparteien die aktuellen Zuordnungsmatrices . Wegen deren Inhalt wird auf die Anlage A 6 zu Antragsschrift (Bl. 166 - 190 d.A.) Bezug genommen. Am 08. Juli 2008 sprach der Schlichter die in der Anlage A 17 zur Antragsschrift (Bl. 239 - 246 d.A.) ersichtliche Schlichtungsschlussempfehlung aus, auf die Bezug genommen wird. Er empfahl u.a. den Abschluss der in den Anlagen A 3 und A 4 zur Antragsschrift (Bl. 138 - 162 d.A.) ersichtlichen Tarifvertr&#228;ge Verg&#252;tungssystem (TV VS) und Verg&#252;tungstarifvertrag Nr.&#160;1 (VTV Nr.&#160;1). Auf S.&#160;6 der Schlichtungsschlussempfehlung stellte der Schlichter fest, dass sich die Tarifvertragsparteien "&#252;ber die Zuordnung s&#228;mtlicher T&#228;tigkeiten ausweislich der in der Anlage 4 beigef&#252;gten Zuordnungsmatrices verst&#228;ndigt" h&#228;tten. Am selben Tag vereinbarten die Tarifvertragsparteien einen sog. "Sideletter" mit folgendem Wortlaut:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"Zwischen den Tarifpartnern besteht Einvernehmen &#252;ber das nachfolgend beschriebene Vorgehen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die der Schlichtungsschlussempfehlung in der Anlage beigef&#252;gten Zuordnungsmatrices sind entsprechend dem Tarifvertrag Verg&#252;tungssystem A Technik/Informationstechnologie Protokollnotiz 3 Grundlage f&#252;r die Erstellung der Transferlisten auf Namensbasis.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Eine Nachverhandlung &#252;ber die getroffenen Zuordnungen findet nicht statt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Ver.di wird im Zusammenhang mit den Zuordnungsmatrices der Gesellschaften der</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">A T AG,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">A T T GmbH,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">C C T GmbH</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">und</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">A E and O S GmbH</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              dem Arbeitgeber bis sp&#228;testens den 18.07.2006 eine gesonderte Liste von zugeordneten T&#228;tigkeiten &#252;bergeben, hinsichtlich derer sie noch Erl&#228;uterungsbedarf sieht. Diese T&#228;tigkeiten k&#246;nnen nur solche sein, die in den Zuordnungsmatrices in der Spalte "Planstellenbezeichnung Neu ..." mit einem
              <sup>*</sup>
              (Sternchen) verstehen sind. Es ist gemeinsames Verst&#228;ndnis zwischen den Tarifpartnern, dass die gesonderte Liste sich nur auf einen Teil der mit einem
              <sup>*</sup>
              (Sternchen) versehenen T&#228;tigkeiten erstreckt.
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Tarifpartner f&#252;hren auf der Grundlage der gesonderten Liste bis sp&#228;testens zum 30.08.2006 eine gemeinsame Er&#246;rterung durch."</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Beide Tarifvertragsparteien stimmten der Schlichtungsschlussempfehlung zu. Damit traten unter dem 09. Juli 2006 gem&#228;&#223; &#167;&#160;8 (2) Satz&#160;3 SA der TV VS und der VTV Nr.&#160;1 in der in den Anlagen A 3 und A 4 zur Antragsschrift ersichtlichen Fassung zum 30. Dezember 2006 in Kraft (&#167;&#160;6 (1) Satz&#160;1 TV VS bzw. &#167;&#160;8 VTV Nr.&#160;1). In der im Inhaltsverzeichnis des TV VS aufgef&#252;hrten Protokollnotiz III hei&#223;t es zur &#220;berleitung der betroffenen Arbeitnehmer:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"Die Zuordnung der Mitarbeiter in die zutreffenden Verg&#252;tungsgruppen nach diesem Tarifvertrag zum 30.12.2006 erfolgt auf der Grundlage der wahrgenommenen T&#228;tigkeit und nach Ma&#223;gabe der zwischen den Tarifpartnern vereinbarten Zuordnungsmatrices . Zuordnungsmatrices wurden (getrennt nach den vom Geltungsbereich dieses Tarifvertrages umfassten Gesellschaften) Seite f&#252;r Seite von den Tarifpartnern unterzeichnet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die vereinbarten Zuordnungsmatrices sind Grundlage f&#252;r die Erstellung der Transferlisten auf Namensbasis. Die Transferlisten werden vor In-Kraft-Setzung des TV VS Technik/IT erstellt und bestimmen die konkrete Zuordnung des Mitarbeiters nach diesem Tarifvertrag.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">..."</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Am 09. Juli 2006 unterzeichneten die Tarifvertragsparteien eine Vereinbarung "zur &#220;berleitung in das neue Verg&#252;tungssystem A Technik/IT". Deren Ziffer I 1 enth&#228;lt u.a. folgende Bestimmungen:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"Die Mitarbeiter werden mit ihrer bisherigen Grundverg&#252;tung der f&#252;r ihre T&#228;tigkeit zutreffenden Verg&#252;tungsgruppe des Tarifvertrages Verg&#252;tungssystem Technik/IT (TV VS Technik/IT) zugeordnet. Die Tarifpartner haben die Eingruppierung der Mitarbeiter anhand der T&#228;tigkeitsbeispiele bzw. Oberbegriffe des TV VS Technik/IT abschlie&#223;end vorgenommen. Die &#220;berleitung aus der bisherigen T&#228;tigkeit/Eingruppierung in die Verg&#252;tungsgruppe des neuen Systems erfolgte durch die Tarifpartner entsprechend der Zuordnungsmatrix.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Ab dem Zeitpunkt der &#220;berleitung richtet sich die zuk&#252;nftige Verg&#252;tungsentwicklung ausschlie&#223;lich nach den Regelungen des TV VS Technik/IT und des VTV Technik/IT Nr.&#160;1.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">..."</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Wegen des vollst&#228;ndigen Inhalts der Vereinbarung wird auf die Anlage A 5 zur Antragsschrift (Bl. 163 - 165 d.A.) Bezug genommen. Nachdem ver.di innerhalb der im "Sideletter" vom 08. Juli 2006 vorgesehenen Frist eine Liste von mit Sternchen gekennzeichneten T&#228;tigkeiten vorgelegt hatte, er&#246;rterten die Tarifvertragsparteien am 09. November 2006 sowie auf Arbeitsgruppenebene am 30. August und 13. Oktober 2006 die Eingruppierung einzelner T&#228;tigkeiten. Parallel dazu verhandelten die Beteiligten in der zweiten H&#228;lfte des Jahres 2006 auf betrieblicher Ebene &#252;ber die Umgruppierungen. Ergebnis war die h&#246;here Bewertung von sieben T&#228;tigkeiten gegen&#252;ber den Vorgaben der Zuordnungsmatrices . Wegen der von den Beteiligten vorgelegten Korrespondenz und Absprachen aus dieser Zeit wird auf die S.&#160;6 und 7 des Schriftsatzes vom 30. Oktober 2007 (Bl. 271, 272 d.A.) und auf dessen Anlagen B 4 - B 8 (Bl. 291 - 362 d.A.) Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Vom 20. November 2006 an verhandelten die Beteiligten &#252;ber die Zustimmung des Betriebsrats zu der Neueingruppierung der Belegschaft in den TV VS. F&#252;r die unstreitigen F&#228;lle, die 95 % der betroffenen Arbeitnehmer umfassten, leitete die Arbeitgeberin am 22. Dezember 2006 Zustimmungsverfahren nach &#167;&#160;99 BetrVG ein. F&#252;r die streitigen F&#228;lle schlossen die Beteiligten am selben Tag die in der Anlage A 8 zur Antragsschrift (Bl. 192 - 199 d.A.) ersichtliche Musterprozessvereinbarung. Auf deren Grundlage w&#228;hlten sie am 11. Januar 2007 die sieben vom vorliegenden Verfahren betroffenen Arbeitnehmer als Pr&#228;zedenzf&#228;lle f&#252;r die etwa 170 Arbeitnehmer umfassenden Besch&#228;ftigtengruppen der Betriebsleiter, der Sachbearbeiter 2 Betriebsassistenz, der Sachbearbeiter 4 Fertigungssteuerung, der Fachkraft 2 Werkzeugausgeber, der Fachkraft 1 Werkzeugausgeber, der Sachbearbeiter 5 Materialwirtschaft und der Sachbearbeiter Materialversorgung aus. Eine noch in Betracht gezogene Einigung bez&#252;glich der Werkzeugausgeber (vgl. Anlage B 9 zum Schriftsatz vom 30. Oktober 2007, Bl. 364, 365 d.A.) kam nicht zustande. In den Zuordnungsmatrices sind die T&#228;tigkeiten Sachbearbeiter 4 Fertigungssteuerung und Fachkraft 2 Werkzeugausgeber nicht mit einem Sternchen gekennzeichnet (Bl. 171, 173 d.A.). Die weiteren f&#252;nf verfahrensgegenst&#228;ndlichen T&#228;tigkeiten sind demgegen&#252;ber mit Sternchen gekennzeichnet (Bl. 171, 175, 178, 179 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Mit sieben Schreiben vom 29. Januar 2007, die dem Betriebsrat am selben Tag zugingen, unterrichtete die Arbeitgeberin den Betriebsrat wie in den Anlagen A 9 a - A 9 h zur Antragsschrift (Bl. 200 - 215 d.A.) ersichtlich &#252;ber die sich aus ihrem Antrag ergebenden Umgruppierungen, die der Zuordnung der betroffenen T&#228;tigkeiten in den Zuordnungsmatrices entsprechen. Der Betriebsrat widersprach mit den der Arbeitgeberin am selben Tag zugegangenen, in den Anlagen A 10 a - A 10 h zur Antragsschrift (Bl. 216 - 232 d.A.) ersichtlichen Schreiben vom 01. Februar 2007 gem&#228;&#223; &#167;&#160;99 Abs.&#160;2 Nr.&#160;1 BetrVG mit der Begr&#252;ndung, die vorgesehenen Eingruppierungen seien bei Zugrundelegung der allgemeinen T&#228;tigkeitsmerkmale von &#167;&#160;4 TV VS zu niedrig. Wegen der Einzelheiten der Begr&#252;ndung wird auf die Widerspruchsschreiben Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Arbeitgeberin hat die Ansicht vertreten, die sich aus den Zuordnungsmatrices der Tarifvertragsparteien ergebende Zuordnung der T&#228;tigkeiten zu den neuen Verg&#252;tungsgruppen des TV VS sei f&#252;r die Beteiligten zwingend und daher nicht einer &#220;berpr&#252;fung anhand der allgemeinen T&#228;tigkeitsmerkmale von &#167;&#160;4 TV VS zug&#228;nglich. Die Tarifvertragsparteien h&#228;tten sich insoweit im Rahmen des Schlichtungsverfahrens abschlie&#223;end und verbindlich geeinigt. Mit den im "Sideletter" vom 08. Juli 2006 vorgesehenen Gespr&#228;chen seien keine Nachverhandlungen beabsichtigt gewesen. Diese h&#228;tten nur als Grundlage einer Erl&#228;uterung der Regelungen auf Betriebsebene dienen sollen. Zudem sei die sich aus den Zuordnungsmatrices ergebende Eingruppierung auch unter Ber&#252;cksichtigung der allgemeinen T&#228;tigkeitsmerkmale von &#167;&#160;4 TV VS zutreffend. Wegen der Einzelheiten des diesbez&#252;glichen Vortrags der Arbeitgeberin wird auf die Seiten&#160;12 bis 48 der Antragsschrift (Bl. 60 - 96 d.A.) und auf die Seiten&#160;28 bis 49 des Schriftsatzes vom 03. Januar 2008 (Bl. 452 - 473 d.A.) Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Arbeitgeberin hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Zustimmung des Beteiligten zu 2) zur Eingruppierung/Umgruppierung des Herrn D als Betriebsleiter in die Verg&#252;tungsgruppe 4 B, des Herrn E als Sachbearbeiter 2 Betriebsassistenz in die Verg&#252;tungsgruppe 3 B, des Herrn F als Sachbearbeiter 4 Fertigungssteuerer in die Verg&#252;tungsgruppe 3 D, des Herrn G als Fachkraft 2 Werkzeugausgabe in die Verg&#252;tungsgruppe 2 B, des Herrn H als Fachkraft 1 Werkzeugausgabe in die Verg&#252;tungsgruppe 2 A, des Herrn I als Sachbearbeiter 5 Materialwirtschaft in die Verg&#252;tungsgruppe 3 E sowie des Herrn J als Sachbearbeiter Materialversorgung in die Verg&#252;tungsgruppe 3 D nach Tarifvertrag Verg&#252;tungssystem A Technik/Informationstechnologie vom 09.07.2006 zu ersetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Der Betriebsrat hat zur Begr&#252;ndung seines Zur&#252;ckweisungsantrags behauptet, im Rahmen des Schlichtungsverfahrens h&#228;tten nicht alle streitigen T&#228;tigkeitszuordnungen abschlie&#223;end gekl&#228;rt werden k&#246;nnen. Deshalb sei ver.di die M&#246;glichkeit einger&#228;umt worden, umstrittene T&#228;tigkeiten mit einem Sternchen zu versehen. &#220;ber diese habe nach der Schlichtung nachverhandelt werden sollen, was dann auch geschehen sei. Alle Beteiligten seien hinsichtlich der streitigen T&#228;tigkeiten von einem die M&#246;glichkeit der Pr&#252;fung der allgemeinen T&#228;tigkeitsmerkmale von &#167;&#160;4 TV VS umfassenden Mitbestimmungsrecht des Betriebsrats ausgegangen. Die vom Betriebsrat mit den Widerspruchsschreiben geltend gemachten Eingruppierungen seien zutreffend. Wegen der Einzelheiten des diesbez&#252;glichen Vortrags des Betriebsrats wird auf die Seiten&#160;8 bis 15 des Schriftsatzes vom 30. Oktober 2007 (Bl. 277 - 284 d.A.) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Wegen des weiteren erstinstanzlichen Sach- und Streitstands wird auf den tatbestandlichen Teil des angefochtenen Beschlusses (Bl. 537 - 545 d.A.) Bezug genommen. Das Arbeitsgericht hat nach dem Antrag der Arbeitgeberin erkannt und die Zustimmung des Betriebsrats zu den Eingruppierungen ersetzt, da diese nicht gegen die tarifvertraglichen Vorgaben verstie&#223;en. Die Zuordnung der T&#228;tigkeiten in den &#220;berleitungsmatrices sei f&#252;r die Beteiligten bindend. Dies werde durch einzelne nachtr&#228;gliche &#196;nderungen nicht in Frage gestellt. Wegen der vollst&#228;ndigen Begr&#252;ndung wird auf die Ausf&#252;hrungen unter II. der Gr&#252;nde Bezug genommen (Bl. 545 - 550 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Der Betriebsrat hat gegen den am 27. M&#228;rz 2008 zugestellten Beschluss am 04. April 2008 Beschwerde eingelegt und diese am 26. Mai 2008 begr&#252;ndet. Er h&#228;lt an seiner Behauptung fest, dass es gemeinsames Verst&#228;ndnis der Tarifvertragsparteien gewesen sei, die mit Sternchen gekennzeichneten T&#228;tigkeiten aus den verbindlichen &#220;berleitungsregeln auszuklammern und auf die betriebliche Ebene zu delegieren. Abweichende Formulierungen seien vor dem Hintergrund entstanden, dass die Schlichtung trotz zahlreicher offener Einzelfragen zu einem Abschluss gebracht werden musste. Er ist der Ansicht, es sei Aufgabe des Arbeitsgerichts gewesen, das Zustandekommen dieses Konsenses aufzukl&#228;ren. Dessen Vorliegen werde durch die mehrmonatigen Verhandlungen nach der Schlichtung und durch die nachtr&#228;glichen Korrekturen belegt. Zudem sei die Berufung der Arbeitgeberin auf den Wortlaut der Regelungen der Tarifvertragsparteien in Hinblick auf die nachtr&#228;glichen Verhandlungen treuwidrig. Hinsichtlich der T&#228;tigkeiten Sachbearbeiter 4 Fertigungssteuerer und Fachkraft 2 Werkzeugausgabe sei trotz der fehlenden Markierung dieser T&#228;tigkeiten mit Sternchen auf den Zuordnungsmatrices aufgrund anderer mit Sternchen gekennzeichneter T&#228;tigkeiten eine &#220;berpr&#252;fung erforderlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Wegen des weiteren zweitinstanzlichen Vortrags des Betriebsrats wird auf den Schriftsatz vom 26. Mai 2008 Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Der Betriebsrat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. den Beschluss des Arbeitsgerichts Frankfurt am Main &#8211; 9 BV 209/07 &#8211; vom 19. Februar 2008 abzu&#228;ndern,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. den Antrag zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Arbeitgeberin behauptet zur Begr&#252;ndung ihres Zur&#252;ckweisungsantrags weiter, dass die Tarifvertragsparteien sich am 08. Juli 2006 &#252;ber die Zuordnung der T&#228;tigkeiten abschlie&#223;end geeinigt h&#228;tten. Weder habe eine Regelungsl&#252;cke bestanden, noch sei eine Kl&#228;rung auf betrieblicher Ebene beabsichtigt gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Wegen des weiteren zweitinstanzlichen Vortrags der Arbeitgeberin wird auf den Schriftsatz vom 04. Juli 2008 Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>II.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Beschwerde ist nicht begr&#252;ndet. Das Arbeitsgericht hat zu Recht die Zustimmung des Betriebsrats zu den von der Arbeitgeberin beabsichtigten Umgruppierungen ersetzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            1. Das Beteiligungsverfahren wurde von der Arbeitgeberin nach &#167;&#160;99 Abs.&#160;1 Satz&#160;1 BetrVG durch eine ordnungsgem&#228;&#223;e Unterrichtung des Betriebsrats wirksam eingeleitet. Zwar enthalten die Unterrichtungsschreiben &#252;ber die Bezeichnung der Personalien der betroffenen Arbeitnehmer hinaus keine n&#228;heren Angaben zu den von ihnen zu erbringenden T&#228;tigkeiten und den dazu erforderlichen Qualifikationen. Dem Betriebsrat waren die Einzelheiten der betreffenden Arbeitspl&#228;tze jedoch bereits durch die schon kurz nach dem Ende des Schlichtungsverfahrens eingeleiteten und &#252;ber mehrere Monate gef&#252;hrten Verhandlungen mit der Arbeitgeberin bekannt. Dies wird durch die eingehenden, auf die Details der einzelnen T&#228;tigkeiten abstellenden Begr&#252;ndungen der Widerspr&#252;che vom 01. Februar 2007 belegt und vom Betriebsrat im vorliegenden Verfahren nicht in Abrede gestellt. Im &#220;brigen dient die Unterrichtungspflicht nach &#167;&#160;99 Abs.&#160;1 Satz&#160;1 BetrVG&#8211; nur &#8211; dazu, den Betriebsrat in die Lage zu versetzen zu pr&#252;fen, ob einer der Widerspruchsgr&#252;nde von &#167;&#160;99 Abs.&#160;2 BetrVG vorliegt
            <i>(BAG 14. Dezember 2004 &#8211; 1 ABR 55/03&#8211; BAGE 113/109, zu B II 2 b bb (2); 28. Juni 2005 &#8211; 1 ABR 26/04&#8211; BAGE 115/173, zu B II 2 b aa (1))</i>
            . Da aufgrund der die Beteiligten bindenden &#220;berleitungsvorgaben der Tarifvertragsparteien (s.u. II 3) das Beteiligungsverfahren nach &#167;&#160;99 BetrVG auf eine Kontrolle von deren zutreffender Umsetzung beschr&#228;nkt war und es deshalb keiner Subsumtion der T&#228;tigkeiten der betroffenen Arbeitnehmer unter die allgemeinen T&#228;tigkeitsmerkmale von &#167;&#160;4 TV VS bedurfte, w&#228;re eine n&#228;here Erl&#228;uterung der T&#228;tigkeiten und Qualifikationen der betroffenen Arbeitnehmer zudem nicht geboten gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            2. Der Betriebsrat hat gem&#228;&#223; &#167;&#160;99 Abs.&#160;3 Satz&#160;1 BetrVG den Umgruppierungen rechtzeitig und auf den gesetzlichen Vorgaben entsprechende Weise widersprochen. Dies steht nach dem von den Beteiligten vorgetragenen Sachverhalt au&#223;er Frage und wird von der Arbeitgeberin nicht in Zweifel gezogen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            3. Die Zustimmung des Betriebsrats zu den verfahrensgegenst&#228;ndlichen Umgruppierungen ist gem&#228;&#223; &#167;&#160;99 Abs.&#160;4 BetrVG zu ersetzen, da die Widerspr&#252;che des Betriebsrats nicht begr&#252;ndet sind. Die Umgruppierungen versto&#223;en entgegen der Ansicht des Betriebsrats nicht entgegen &#167;&#160;99 Abs.&#160;2 Nr.&#160;1 BetrVG gegen die tarifvertraglichen Vorgaben. Auch wenn die Behauptungen des Betriebsrats &#252;ber die Absichten der Tarifvertragsparteien im Rahmen des Schlichtungsverfahrens zutreffen, w&#252;rde dies nicht zu einer dem Betriebsrat g&#252;nstigeren Auslegung f&#252;hren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            a) F&#252;r die Auslegung des normativen Teils eines Tarifvertrages gelten die allgemein f&#252;r die Auslegung von Rechtsnormen ma&#223;geblichen Regeln. Danach ist zun&#228;chst vom Wortlaut der Tarifnorm auszugehen. Dabei ist der ma&#223;gebliche Wille der Regelung zu erforschen und nicht an der buchst&#228;blichen Bedeutung zu haften. Ist der Wortlaut nicht eindeutig, ist der wirkliche Wille der Tarifvertragsparteien zu ber&#252;cksichtigen, soweit er in der Norm Niederschlag gefunden hat. Ma&#223;geblich sind weiter der tarifliche Gesamtzusammenhang und die Tarifsystematik. Lassen auch diese Kriterien keine zweifelsfreie Auslegung zu, sind weitere Kriterien wie die Praktikabilit&#228;t denkbarer Auslegungsergebnisse, die Entstehungsgeschichte und ggf. eine praktische Tarif&#252;bung zu ber&#252;cksichtigen
            <i>(st&#228;ndige Rechtsprechung, etwa BAG 21. Juli 1993 &#8211; 4 AZR 471/92&#8211; AP TVG &#167;&#160;1 Tarifvertr&#228;ge: Versicherungsgewerbe Nr.&#160;9, zu B III 2 a; 11. Februar 2004 &#8211; 4 AZR 42/04 &#8211; EzBAT &#167;&#167;&#160;22, 23 M Nr.&#160;133, zu I 1 f cc)</i>
            . Im Zweifel ist die Auslegung vorzuziehen, die zu einer vern&#252;nftigen, sachgerechten und praktisch brauchbaren Regelung f&#252;hrt
            <i>(BAG 07. November 2000 &#8211; 1 AZR 175/00&#8211; BAGE 96/208, zu 1 a; 14. Dezember 2005 &#8211; 10 AZR 70/05&#8211; BAGE 116/307, zu II 1)</i>
            . Auf die Intentionen, die die an den Tarifvertragsverhandlungen beteiligten Personen zum Abschluss des Tarifvertrages bewogen haben, kommt es nur an, soweit diese im Tarifvertrag und dessen Systematik erkennbar Ausdruck gefunden haben
            <i>(BAG 04. M&#228;rz 1993 &#8211; 2 AZR 355/92&#8211; AP BGB &#167;&#160;622 Nr.&#160;40, zu II 1 a; 15. Juni 1994 &#8211; 4 AZR 330/93&#8211; BAGE 97/94, zu II 1 b)</i>
            . Tarifnormen m&#252;ssen f&#252;r die ihnen unterworfenen Personen aus sich heraus verst&#228;ndlich sein, da diese in der Regel nicht die M&#246;glichkeit haben, die Sch&#246;pfer der Normen &#252;ber deren mit den Normen verfolgten Regelungsziele zu befragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Nach diesem Ma&#223;stab hat das Arbeitsgericht die Bedeutung der &#220;berleitungsregelung zutreffend bestimmt. Die Tarifvertragsparteien haben mit den &#220;berleitungsmatrices eine normativ geltende, alle vom TV VS erfassten T&#228;tigkeiten umfassende und f&#252;r die Arbeitsvertragsparteien sowie die mit der Umgruppierung im Rahmen der Mitbestimmung gem&#228;&#223; &#167;&#160;99 BetrVG befassten Betriebsr&#228;te daher verbindliche &#220;berleitungsregelung geschaffen, die f&#252;r eine &#220;berpr&#252;fung der allgemeinen T&#228;tigkeitsmerkmale von &#167;&#160;4 TV VS anl&#228;sslich der &#220;berleitung keinen Raum l&#228;sst.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Gem&#228;&#223; der Protokollnotiz III zum TV VS sollten die von den Tarifvertragsparteien unterzeichneten &#220;berleitungsmatrices f&#252;r die Zuordnung der in die Verg&#252;tungsgruppen des TV VS &#252;berzuleitenden Arbeitnehmer ma&#223;geblich und Grundlage der Transferlisten auf Namensbasis sein, die wiederum die konkrete Zuordnung der Arbeitnehmer festlegen sollten. Irgendeine Einschr&#228;nkung oder irgendein Vorbehalt f&#252;r bestimmte T&#228;tigkeiten oder Fallkonstellationen enth&#228;lt diese Regelung nicht. Ihrem Wortlaut nach handelt es sich um eine alle betroffenen Arbeitnehmer abschlie&#223;end erfassende Regelung, die den Betriebsparteien keinen Raum f&#252;r eine inhaltliche Mitbeurteilung einzelner F&#228;lle l&#228;sst.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Diese W&#252;rdigung wird durch die Feststellungen des Schlichters auf S.&#160;6 der Schlichtungsschlussempfehlung und in Ziffer I 1 Abs.&#160;1, 2 der &#220;berleitungsvereinbarung der Tarifvertragsparteien vom 09. Juli 2008 unterstrichen. Dort ist von der Zuordnung "s&#228;mtlicher T&#228;tigkeiten" bzw. von der
            <i>abschlie&#223;enden</i>
            Eingruppierung der Mitarbeiter anhand der T&#228;tigkeitsbeispiele und Oberbegriffe des TV VS die Rede. Dies belegt eine Absicht der Tarifvertragsparteien zur umfassenden Einordnung aller betroffenen Arbeitspl&#228;tze und Mitarbeiter auf denkbar eindeutige Weise.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Dieses Auslegungsergebnis wird durch den Inhalt des "Sideletters" vom 08. Juli 2008 nicht in Frage gestellt. Bei diesem handelt es sich ebenso wie bei der Feststellung des Schlichters in der Schlichtungsschlussempfehlung nicht um eine Tarifnorm mit der Wirkung von &#167;&#160;4 Abs.&#160;1 Satz&#160;1 TVG, sondern um eine schuldrechtliche Regelungsabsprache zwischen den Tarifvertragsparteien, die nur als Teil der Entstehungsgeschichte des TV VS zu w&#252;rdigen ist. Auch in ihr wurde ausdr&#252;cklich klargestellt, dass die Zuordnungsmatrices gem&#228;&#223; der Protokollnotiz III die Grundlage f&#252;r die Erstellung der Transferlisten auf Namensbasis sein sollten und dass eine Nachverhandlung &#252;ber die &#8211; damit &#8211; getroffenen Zuordnungen
            <i>nicht</i>
            stattfinden sollte. Auch diese Bestimmungen schlie&#223;en die Auslegung des Betriebsrats daher eindeutig aus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Dem steht die im zweiten Teil des "Sideletters" zugunsten von ver.di vorgesehene M&#246;glichkeit, einen Teil der mit Sternchen bezeichneten T&#228;tigkeiten einer Er&#246;rterung der Tarifvertragsparteien zuzuf&#252;hren, nicht ausschlaggebend entgegen. Der Begriff "gemeinsame Er&#246;rterung" ist vage und nicht geeignet, das nach Wortlaut und Systematik sowie nach der durch Dokumente belegten Entstehungsgeschichte eindeutige Auslegungsergebnis zu korrigieren, zumal die Er&#246;rterung nur in Hinblick auf "Erl&#228;uterungsbedarf" vorgesehen wurde und Nachverhandlungen ausdr&#252;cklich ausgeschlossen waren. Damit deuten alle Vereinbarungen der Tarifvertragsparteien auf eine abschlie&#223;ende &#220;berleitung aller T&#228;tigkeiten in die neuen Verg&#252;tungsgruppen des TV VS hin. Aus diesem Grund kommt es nicht auf die vom Betriebsrat behauptete abweichende Absicht der Tarifvertragsparteien an, die Eingruppierung der mit Sternchen gekennzeichneten T&#228;tigkeiten "auf die betriebliche Ebene zu delegieren". Ein derartiger Regelungswille hat in den Tarifbestimmungen keinen Niederschlag gefunden hat ist f&#252;r die Auslegung daher nicht von Bedeutung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            b) Die tarifvertraglichen Vorgaben binden den Betriebsrat bei der Aus&#252;bung seines Mitbestimmungsrechts nach &#167;&#160;99 BetrVG. Die Mitbeurteilung des Betriebsrats nach dieser Norm reicht nicht weiter als die Notwendigkeit der Rechtsanwendung durch den Arbeitgeber. Soweit der Arbeitgeber aufgrund bindender tarifvertraglicher Vorgaben keine Eingruppierungsentscheidung treffen kann, besteht kein Erfordernis und kein Raum f&#252;r eine Mitbeurteilung durch den Betriebsrat. Dementsprechend bindet die Einordnung von bestimmten Stellen in einer Verg&#252;tungsordnung die Betriebsparteien, selbst wenn die Anwendung der im Tarifvertrag vorgesehenen abstrakten T&#228;tigkeitsmerkmale zu einem anderen Ergebnis f&#252;hren w&#252;rde
            <i>(BAG 03. Mai 2006 &#8211; 1 ABR 2/05&#8211; BAGE 118/141, zu B II 2 b)</i>
            . Deshalb kommt es nicht auf die Erw&#228;gungen des Betriebsrats zur Zuordnung der verfahrensgegenst&#228;ndlichen T&#228;tigkeiten zu den allgemeinen T&#228;tigkeitsmerkmalen von &#167;&#160;4 TV VS und zu deren Wertigkeit und Entwicklung an. Die Tarifvertragsparteien haben Mitte des Jahres 2006 eine &#220;berleitung der T&#228;tigkeiten zum 30. Dezember 2006 vorgesehen. Sie haben die Arbeitspl&#228;tze damit in ihrer aktuellen Form bewertet und zugeordnet. Ob sie dies in einer mit den allgemeinen T&#228;tigkeitsmerkmalen von &#167;&#160;4 TV VS zu vereinbarenden Weise getan haben, ist der Kontrolle des Betriebsrats entzogen. Durch die &#220;berleitungsregelungen sollte im Interesse einer m&#246;glichst reibungslosen &#220;berf&#252;hrung in die neue Verg&#252;tungsordnung gerade vermieden werden, dass die &#220;berleitung zu einer &#8211; potentiell eine Vielzahl von Stellen betreffenden &#8211; &#220;berpr&#252;fung der Eingruppierungen auf individualvertraglicher Ebene und/oder im Rahmen der Mitbestimmung nach &#167;&#160;99 Abs.&#160;1 BetrVG f&#252;hrt
            <i>(vgl. zur Funktion derartiger tariflicher &#220;berleitungsregelungen BAG 03. Mai 2006 a. a. O., zu B II 2 c aa (2) (b))</i>
            . Der Betriebsrat ist bei der Aus&#252;bung dieses Mitbestimmungsrechts daher auf eine Kontrolle der zutreffenden Umsetzung der &#220;berleitungsmatrices und auf die Pr&#252;fung beschr&#228;nkt, ob die betroffenen Arbeitnehmer die fraglichen T&#228;tigkeiten tats&#228;chlich aus&#252;ben
            <i>(BAG 03. Mai 2006 a. a. O., zu B II 2 e)</i>
            . Fehler hat er insoweit nicht ger&#252;gt. Das Vorliegen von Fehlern w&#252;rde auch deshalb fern liegen, weil die betroffenen Arbeitnehmer im Rahmen des vorliegenden Musterverfahrens gerade als Beispiel f&#252;r die anderen Inhaber der betreffenden Stellen ausgew&#228;hlt wurden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            c) Die &#220;berleitungsregelung &#252;berschreitet nicht die den Tarifvertragsparteien durch Art.&#160;9 Abs.&#160;3 GG zur Gestaltung der Arbeits- und Wirtschaftsbedingungen einger&#228;umte Regelungsbefugnis. Es ist origin&#228;re Aufgabe der Tarifvertragsparteien, bestimmte T&#228;tigkeiten tariflich zu bewerten. Das Betriebsverfassungsgesetz gew&#228;hrleistet den gesetzlichen Betriebsr&#228;ten dabei keinen Mindestumfang an Beteiligung. Der Umfang von deren Beteiligungsrechten h&#228;ngt vielmehr umgekehrt von der Reichweite der tarifvertraglichen Vorgaben ab. F&#252;r eine Beteiligung des Betriebsrats ist kein Raum, soweit die Tarifvertragsparteien Eingruppierungsfragen selbst geregelt haben
            <i>(BAG 03. Mai 2006 a. a. O., zu B II 2 c bb (1))</i>
            .
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Weiter kann dahinstehen, ob und wie weit die Tarifvertragsparteien Regelungen treffen k&#246;nnen, die einzelne Arbeitsverh&#228;ltnisse individuell betreffen. Eine auf T&#228;tigkeiten, d.h. auf Arbeitspl&#228;tze mit bestimmten Funktionen abstellende Tarifregelung wie die der &#220;berleitungsmatrices enth&#228;lt keine derartige Individualregelung. Sie ordnet vielmehr abstrakt-generell Stellen f&#252;r alle potentiellen Inhaber und damit f&#252;r eine unbestimmte Zahl an F&#228;llen zu. Dies &#252;berschreitet die Regelungsbefugnis der Tarifvertragsparteien nicht
            <i>(BAG 03. Mai 2006 a. a. O., zu B II 2 c bb (2))</i>
            .
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            d) Die &#220;berleitungsbestimmungen entsprechen auch dem Schriftformgebot von &#167;&#160;1 Abs.&#160;2 TVG. Dass der TV VS diesem Gebot gen&#252;gt, ergibt sich aus der von der Arbeitgeberin in der Anlage A 3 zur Antragsschrift vorgelegten Ausfertigung (Bl. 138, 150 d.A.) und ist zwischen den Beteiligten unstreitig. Die &#252;ber die nicht unterzeichnete Protokollnotiz III in Bezug genommenen paraphierten &#220;berleitungsmatrices nehmen an der Schriftform des TV VS teil. Dazu reicht bei Tarifvertr&#228;gen eine klare, zweifelsfreie Bezugnahme auf &#8211; auch nicht selbst unterzeichnete &#8211; Schriftst&#252;cke aus, selbst wenn diese mit der Tarifvertragsurkunde nicht k&#246;rperlich verbunden sind
            <i>(BAG 03. Juni 1997 &#8211; 3 AZR 25/96&#8211; AP BetrVG 1972 &#167;&#160;77 Nr.&#160;69, zu II 1 b aa; 03. Mai 2006 a. a. O., zu B II 2 c aa (1))</i>
            . Danach gen&#252;gte die Inbezugnahme in dem von den Unterschriften umfassten Inhaltsverzeichnis des TV VS auf die Protokollnotiz III und wiederum die in dieser klar geregelte Inbezugnahme der &#220;berleitungsmatrices , die durch ihre Paraphierung von den Tarifvertragsparteien legitimiert waren. Beide Verweisungen sind eindeutig. Dass die Vereinbarungen irgendeinen Raum f&#252;r Zweifel an der Identit&#228;t der in Bezug genommenen Schriftst&#252;cke lie&#223;en, behauptet auch der Betriebsrat nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            e) In der Zeit nach dem Abschluss des Schlichtungsverfahrens wurden die &#220;berleitungsregelungen f&#252;r die verfahrensgegenst&#228;ndlichen T&#228;tigkeiten weder durch die Tarifvertragsparteien noch durch die Beteiligten wirksam modifiziert. Die Tarifvertragsparteien haben in den in der zweiten H&#228;lfte des Jahres 2006 gef&#252;hrten Gespr&#228;chen &#8211; m&#246;gen es "Erl&#228;uterungen" oder "Verhandlungen" gewesen sein &#8211; keine abweichenden Regelungen getroffen. Auch die Verhandlungen zwischen den Beteiligten f&#252;hrten zu keinem anderen Ergebnis. Einer dem G&#252;nstigkeitsprinzip von &#167;&#160;4 Abs.&#160;3 TVG entsprechenden Regelung au&#223;erhalb einer Betriebsvereinbarung h&#228;tte zwar der Tarifvorrang von &#167;&#160;77 Abs.&#160;3 BetrVG nicht entgegengestanden. F&#252;r die verfahrensgegenst&#228;ndlichen T&#228;tigkeiten kam jedoch zwischen den Beteiligten gerade keine Einigung zustande. Allein der F&#252;hrung von Verhandlungen auf betrieblicher Ebene l&#228;sst sich auch keine konkludente Einigung dahingehend entnehmen, dass dem Betriebsrat ein die tarifvertraglichen Vorgaben &#252;bersteigendes Mitbeurteilungsrecht einger&#228;umt werden sollte. Im Rahmen der Verhandlungen versuchte die Arbeitgeberin, auch innerbetrieblich eine m&#246;glichst einvernehmliche und allseits konsensf&#228;hige Einf&#252;hrung der neuen Verg&#252;tungsordnung zu erreichen. F&#252;r einen Willen der Arbeitgeberin zur Aufgabe von Rechtspositionen in nicht einvernehmlich geregelten F&#228;llen fehlt jeder Anhaltspunkt. Allein aus dem Umstand, dass die Arbeitgeberin in den einvernehmlich geregelten F&#228;llen auf einen Teil ihrer sich aus den &#220;berleitungsregelungen ergebenden Rechtspositionen verzichtete, l&#228;sst sich kein Wille zur Aufgabe weiterer Rechtspositionen in streitig gebliebenen F&#228;llen herleiten. Umso weniger kann von einem das Gebot zur vertrauensvollen Zusammenarbeit von &#167;&#160;2 Abs.&#160;1 BetrVG verletzenden widerspr&#252;chlichen Verhalten der Arbeitgeberin die Rede sein. Selbst wenn aber dem Verhalten der Arbeitgeberin ein weitergehender Erkl&#228;rungswert beizumessen sein sollte, l&#228;ge gleichwohl nach wie vor kein den vorgesehenen Eingruppierungen entgegenstehender und damit einen Widerspruch nach &#167;&#160;99 Abs.&#160;2 Nr.&#160;1 BetrVG rechtfertigender Versto&#223; gegen eine Rechtsnorm vor. Die f&#252;r die Umgruppierungen ma&#223;geblichen Rechtsnormen blieben auch dann die &#220;bergangsregelungen zum TV VS.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            f) Da die Eingruppierungen damit den tarifvertraglichen Vorgaben entsprechen, ist die Zustimmung des Betriebsrats zu diesen zu ersetzen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            4. Die Rechtsbeschwerde wird gem&#228;&#223; &#167;&#167;&#160;72 Abs.&#160;2 Nr.&#160;1, 92 Abs.&#160;1 Satz&#160;2 ArbGG zugelassen. Angesichts der Zahl der aufgrund der Musterprozessvereinbarung mittelbar betroffenen Arbeitsverh&#228;ltnisse und angesichts des Umstands, dass sich in den anderen deutschen Betrieben der Arbeitgeberin entsprechende Rechtsfragen stellen, hat das vorliegende Verfahren grunds&#228;tzliche Bedeutung.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d446934" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190002531</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
