<html>
<head><title>5-UE-3009-02</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 5. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.03.2005</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 UE 3009/02</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2005:0307.5UE3009.02.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;33 Abs 1 GrStG, &#167;&#160;22 BewG, &#167;&#160;79 BewG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190028252"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Grundsteuererlass; Leerstandszeiten</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>F&#252;hrt ein die Nachfrage &#252;bersteigendes Angebot an gewerblich vermieteten B&#252;ror&#228;umen zu verl&#228;ngerten Leerstandszeiten, rechtfertigt dies keinen Grundsteuererlass nach &#167;&#160;33 Abs.&#160;1 GrStG.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028252","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Frankfurt, 22. Januar 2002, 10 E 2024/98(V)<br>vorgehend Hessischer Verwaltungsgerichtshof, 5. November 2002, 5 UZ 756/02<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerin gegen das Urteil des Verwaltungsgerichts Frankfurt am Main vom 22. Januar 2002 - 10 E 2024/98(V) - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist hinsichtlich der Kosten vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin darf die Vollstreckung durch Sicherheitsleistung oder Hinterlegung in H&#246;he der festgesetzten Kosten abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin verfolgt ihr in erster Instanz erfolgloses Begehren auf einen Erlass der Grundsteuer f&#252;r das Jahr 1995 im Berufungsverfahren weiter.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin ist ein in Form einer Gesellschaft mit beschr&#228;nkter Haftung gef&#252;hrter Immobilienfonds. Sie erwarb im Dezember 1993 das Grundst&#252;ck ..., das mit einem B&#252;rogeb&#228;ude bebaut ist. Die Voreigent&#252;merin hatte das Geb&#228;ude selbst gesch&#228;ftsm&#228;&#223;ig genutzt und war im Zeitpunkt des Erwerbs durch die Kl&#228;gerin ausgezogen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 11. Februar 1994 teilten die Voreigent&#252;merin und die Kl&#228;gerin der beklagten Stadt mit, dass gem&#228;&#223; Vertrag vom 1. Januar 1994 der Eigentums&#252;bergang stattgefunden habe und die Kl&#228;gerin die Grundbesitzabgaben zum 1. Januar 1994 &#252;bernehme. Daraufhin setzte die Beklagte die bereits vorher gegen&#252;ber der Voreigent&#252;merin festgesetzte Grundsteuer f&#252;r das Jahr 1994 nunmehr gegen&#252;ber der Kl&#228;gerin fest.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Mit Grundsteuermessbescheid vom 1. Juli 1994 wurde der Einheitswert f&#252;r das Grundst&#252;ck ab 1994 gegen&#252;ber der Kl&#228;gerin auf 2.460.000,-- DM festgesetzt. Ausweislich der von der Kl&#228;gerin im Verwaltungs- und Gerichtsverfahren vorgelegten Nachweise bem&#252;hte sich die Kl&#228;gerin schon im Jahr 1994 um die Vermietung des Geb&#228;udes f&#252;r das Jahr 1995. Aus einem Schreiben vom 23. September 1994 (Bl. 192 der Gerichtsakte) ergibt sich das Interesse eines Kunden an einer Anmietung von 2.000 qm (drei Etagen) f&#252;r f&#252;nf Jahre mit f&#252;nf Jahre Verl&#228;ngerungsm&#246;glichkeit ab dem 1. Januar 1995, einem halben Jahr Mietfreiheit und Mietpreisvorstellung von BDO DM 45,-- pro Quadratmeter. Zu dem Zeitpunkt konnte die Kl&#228;gerin die gew&#252;nschte Fl&#228;che ausweislich dieses Schreibens nicht verbindlich zur Verf&#252;gung stellen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Zus&#228;tzlich hat die Kl&#228;gerin weitere Mietgesuche f&#252;r B&#252;rofl&#228;chen im Westend, die ihr im Jahre 1995 zugingen, vorgelegt (Bl. 161 bis 163 der Gerichtsakte). Soweit erkennbar wurden die R&#228;ume des Objekts mit einem Quadratmeterpreis von 45,-- DM zuz&#252;glich Nebenkosten, teilweise auch zuz&#252;glich Mehrwertsteuer, angeboten (Bl. 161, 162, 168 der Gerichtsakte, sowie die Unterlagen im Verwaltungsvorgang der Beklagten). Auch die Kl&#228;gerin selbst stand offensichtlich in Verhandlungen mit Mietinteressenten (Bl. 167 der Gerichtsakte).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Ab dem 17. Juni 1996 bot die Kl&#228;gerin nunmehr &#252;ber f&#252;nf verschiedene Maklerfirmen das Objekt mit Netto 39,-- DM pro Quadratmeter an, wobei je nach Laufzeit des Mietvertrages (F&#252;nf- oder Zehnjahresvertrag) drei bis sechs Monate Mietfreiheit gew&#228;hrt werden sollten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Mietvertr&#228;ge wurden in dem Objekt wie folgt abgeschlossen:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <tr>
              <th colspan="100%" rowspan="1"></th>
            </tr>
            <tr>
              <td class="slim" colspan="50%" rowspan="1">EG</td>
              <td colspan="50%" rowspan="1">ab 01.06.1997 460,78 qm zu 35,-- DM pro Quadratmeter</td>
            </tr>
            <tr>
              <td class="slim" colspan="50%" rowspan="1">I. OG</td>
              <td colspan="50%" rowspan="1">ab 01.08.1997 344,91 qm zu 30,-- DM pro Quadratmeter</td>
            </tr>
            <tr>
              <td class="slim" colspan="50%" rowspan="1">III. OG</td>
              <td colspan="50%" rowspan="1">ab 01.01.1998 807,10 qm zu 35,-- DM pro Quadratmeter</td>
            </tr>
            <tr>
              <td class="slim" colspan="50%" rowspan="1">I. OG</td>
              <td colspan="50%" rowspan="1">ab 01.04.1998 462,19 qm zu 30,-- DM pro Quadratmeter</td>
            </tr>
            <tr>
              <td class="slim" colspan="50%" rowspan="1">II. OG</td>
              <td colspan="50%" rowspan="1">ab 01.04.1998 807,10 qm zu 35,-- DM pro Quadratmeter</td>
            </tr>
            <tr>
              <td class="slim" colspan="50%" rowspan="1">EG</td>
              <td colspan="50%" rowspan="1">ab 01.02.1999 288,86 qm zu 28,-- DM pro Quadratmeter.</td>
            </tr>
          </table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Mit Bescheid vom 31. Januar 1995 setzte die Beklagte gegen&#252;ber der Kl&#228;gerin die Grundsteuer f&#252;r das Jahr 1995 auf einen Betrag von 49.077,-- DM fest. Mit Schreiben vom 20. M&#228;rz 1996 beantragte die Kl&#228;gerin gem&#228;&#223; &#167;&#160;33 Grundsteuergesetz - GrStG - den Erlass der von ihr f&#252;r das Jahr 1995 gezahlten Grundsteuer wegen wesentlicher Ertragsminderung des nicht eigengenutzten Grundst&#252;ckes, das trotz erheblicher Bem&#252;hungen nach Abschluss der Modernisierungsma&#223;nahmen bisher leer stehe, da keine Mietvertr&#228;ge abgeschlossen worden seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Mit Bescheid vom 6. Mai 1996 lehnte die Beklagte den Antrag auf teilweisen Erlass der Grundsteuer ab. Den dagegen gerichteten Widerspruch der Kl&#228;gerin vom 20. Mai 1996 wies die Beklagte mit Widerspruchsbescheid vom 10. Juni 1998 zur&#252;ck. Zur Begr&#252;ndung f&#252;hrte sie aus, die Kl&#228;gerin habe die eingetretene Minderung des Rohertrags im Sinne von &#167;&#160;33 Abs.&#160;1 Satz&#160;1 GrStG zu vertreten, da der Leerstand im Jahr 1995 auf ihre eigene unternehmerische Entscheidung zur&#252;ckzuf&#252;hren sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 13. Juli 1998 - eingegangen beim Verwaltungsgericht Frankfurt am Main am selben Tag - hat die Kl&#228;gerin Klage erhoben, mit der sie ihr Erlassbegehren weiter verfolgt. Sie hat vorgetragen, sie habe den Wegfall des Rohertrages durch Leerstand f&#252;r das Jahr 1995 nicht im Sinne des &#167;&#160;33 Abs.&#160;1 Satz&#160;1 GrStG zu vertreten, da sie alle zumutbaren Anstrengungen zur Vermietung des Objekts unternommen habe. Die H&#246;chstmietpreise im Bereich Westend h&#228;tten im Jahr 1995 bei 57,-- DM pro Quadratmeter zuz&#252;glich Nebenkostenvorauszahlung und Mehrwertsteuer gelegen. Der im Jahr 1995 durchschnittlich erzielte Mietzins habe bei 45,-- DM pro Quadratmeter netto zuz&#252;glich Nebenkostenvorauszahlungen und Mehrwertssteuer gelegen. F&#252;r 1995 sei dieser Mietzins von 45,-- DM pro Quadratmeter zuz&#252;glich Nebenkostenvorauszahlung und Mehrwertssteuer auch f&#252;r ihr Objekt orts&#252;blich und marktgerecht, also keineswegs &#252;berh&#246;ht, gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            unter Aufhebung des Bescheides der Beklagten vom 6. Mai 1996 in der Gestalt ihres Widerspruchsbescheides vom 10. Juni 1998 die Beklagte zu verpflichten, den Grundsteuererlassantrag vom 20. M&#228;rz 1996 f&#252;r das Grundst&#252;ck ... positiv zu bescheiden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Beklagte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            die Klage abzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Sie hat die Auffassung vertreten, ein Leerstand in der Anfangsphase nach Neuerrichtung bzw. Umbau sei grunds&#228;tzlich vom Eigent&#252;mer zu vertreten, unabh&#228;ngig von den Bem&#252;hungen um eine Vermietung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Mit Urteil vom 22. Januar 2002 hat das Verwaltungsgericht die Klage als unbegr&#252;ndet abgewiesen. Es stehe zur &#220;berzeugung des Gerichts fest, dass die Kl&#228;gerin die Ertragsminderung im Sinne des Gesetzes zu vertreten habe. Der Steuerpflichtige habe eine Ertragsminderung nur dann nicht zu vertreten, wenn sie auf Umst&#228;nden beruhe, die au&#223;erhalb seines Einflussbereiches l&#228;gen. Solche Umst&#228;nde seien nicht ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Mit Beschluss vom 5. November 2002 - 5 UZ 756/02 - hat der Senat auf Antrag der Kl&#228;gerin die Berufung zugelassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Mit Beschluss vom 10. November 2003, abge&#228;ndert durch die Beschl&#252;sse vom 28. Januar 2004 und 1. M&#228;rz 2004, hat der erkennende Berichterstatter Beweis erhoben durch Einholung eines Sachverst&#228;ndigengutachtens &#252;ber die Fragen:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Bestand im Jahre 1995 f&#252;r B&#252;ror&#228;ume der von der Kl&#228;gerin in dem Geb&#228;ude ... angebotenen Art im Gebiet der Stadt Frankfurt am Main ein &#220;berangebot, so dass strukturell eine Nachfrage ausschied?
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Falls dies verneint wird: Wie hoch war die durchschnittliche marktgerechte Mieter pro qm f&#252;r derartige B&#252;ror&#228;ume im Jahre 1995 im Gebiet der Stadt Frankfurt am Main, zu der in diesem Zeitraum neue Mietvertr&#228;ge abgeschlossen werden konnten?
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Auf das Gutachten des &#246;ffentlich bestellten und vereidigten Sachverst&#228;ndigen f&#252;r die Bewertung von bebauten und unbebauten Grundst&#252;cken sowie f&#252;r Mieten und Pachten und Grundst&#252;cksverwaltung Dipl.-Kaufmann ... vom 8. September 2004 bei den Gerichtsakten wird Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung der Berufung tr&#228;gt der Kl&#228;gerbevollm&#228;chtigte vor, auch das Urteil des Bundesverwaltungsgerichts vom 4. April 2001 k&#246;nne das angefochtene Urteil nicht im Ergebnis als zutreffend qualifizieren. Das Bundesverwaltungsgericht habe in jenem Fall f&#252;r das betreffende und die Folgejahre eine "nachhaltige, strukturell bedingte fehlende Mieternachfrage" in dem betreffenden Stadtgebiet und als solcher eine dauerhafte Ver&#228;nderung der Wertverh&#228;ltnisse angenommen. Eine derartige Nachhaltigkeit einer Ver&#228;nderung der allgemeinen Wertverh&#228;ltnisse im Stadtgebiet von Frankfurt am Main f&#252;r den hier interessierenden Mietmarkt sei auch nicht im entferntesten festzustellen. Weiterhin sei nach Auffassung der Kl&#228;gerseite die Entscheidung des Bundesverwaltungsgerichts nicht richtig. Bei konsequenter Anwendung dieser Auffassung w&#252;rde n&#228;mlich &#167;&#160;33 Abs.&#160;1 Satz&#160;1 GrStG im Falle des "Leerstehens infolge strukturell bedingter mangelnder Mieternachfrage" &#252;berhaupt nicht zur Verf&#252;gung stehen. Damit w&#252;rde die gesetzgeberische Intention in ihr Gegenteil verkehrt. Dies beruhe auf einer Fehlinterpretation des &#167;&#160;33 Abs.&#160;1 Nr.&#160;2 GrStG. Dabei handele es sich nur um eine Definition, wie der normale Rohertrag zu bestimmen sei, um gem&#228;&#223; &#167;&#160;33 Abs.&#160;1 Satz&#160;1 GrStG eine Minderung des normalen Rohertrags um mehr als 20 % feststellen zu k&#246;nnen. Das Bundesverwaltungsgericht verkenne, dass es unerl&#228;sslich sei, zum Zweck der Ermittlung des Ausma&#223;es des Erlasses f&#252;r bebaute Grundst&#252;cke den tats&#228;chlichen Ertrag des Erlasszeitraums dem normalen Rohertrag gegen&#252;ber zu stellen. Deshalb er&#246;ffne nach Auffassung der Kl&#228;gerseite entgegen der vom Bundesverwaltungsgericht vertretenen Auffassung &#167;&#160;33 GrStG nach wie vor auch bei strukturell mangelnder Mieternachfrage einen Anspruch auf Grundsteuererlass, wenn die erforderliche Minderung des Rohertrags im Erlasszeitraum gegeben sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Zum Ergebnis des Sachverst&#228;ndigengutachtens tr&#228;gt der Kl&#228;gerbevollm&#228;chtigte vor, der Sachverst&#228;ndige habe festgestellt, dass strukturell ein Bedarf an B&#252;ror&#228;umen der verfahrensgegenst&#228;ndlichen Art bestand mit der Folge, dass strukturell eine Nachfrage nicht ausschied. Insoweit habe er im folgenden die durchschnittliche marktgerechte Miete pro Quadratmeter f&#252;r B&#252;roraum dieser Art im Jahr 1995 feststellen m&#252;ssen. Diesen orts&#252;blichen Mietpreis habe der Sachverst&#228;ndige mit 45,49 DM pro Quadratmeter als Durchschnittswert festgestellt, um dann unter Nr.&#160;5.2 des Gutachtens unter Ber&#252;cksichtigung von Incentives zu einem Mietniveau von durchschnittlich 42,50 DM pro Quadratmeter zu gelangen. Im &#220;brigen liege nach Ansicht der Kl&#228;gerseite insofern ein Rechenfehler vor. Vielmehr m&#252;sse von einem Durchschnittswert von 43,31 DM pro Quadratmeter ausgegangen werden. Des Weiteren habe nach Kl&#228;geransicht der Sachverst&#228;ndige &#252;bersehen, dass typischerweise, wenn keine Incentives - Gew&#228;hrung von mietfreien Zeiten und/oder &#220;bernahme von Maklerkosten durch die Vermieter - gew&#228;hrt w&#252;rden, nicht nur 60, sondern 63 Monatsmieten bei Ber&#252;cksichtigung von drei Monatsmieter Maklerprovision zu zahlen seien. Somit ergebe sich eine durchschnittliche Miete von rund 47,87 DM pro Quadratmeter. Nur f&#252;r den Fall, dass kumulativ eine mietfreie Zeit von drei Monaten und die Maklerkosten von drei Monatsmieten durch den Vermieter zu &#252;bernehmen gewesen w&#228;ren, k&#246;nne man auf die von dem Sachverst&#228;ndigen angenommenen 57 Monatsmieten gelangen. Insofern halte der Kl&#228;gerbevollm&#228;chtigte den vom Sachverst&#228;ndigen gew&#228;hlten Ausgangspunkt von 60 Monatsmieten bei einem typischen F&#252;nfjahresmietvertrag f&#252;r systemfehlerhaft. Im &#220;brigen best&#228;tige das Gutachten, dass der Mietzins von 45,-- DM pro Quadratmeter mit dem die Kl&#228;gerin das Objekt im Jahr 1995 angeboten habe bzw. habe anbieten lassen, orts&#252;blich und marktgerecht gewesen sei. Dabei sei auch zu ber&#252;cksichtigen, dass das Objekt im Jahr 1995 durchg&#228;ngig provisionsfrei angeboten worden sei. Im Verhandlungswege w&#228;re je nach Verhandlungsf&#252;hrung des Mieters dann ohnehin noch in Betracht gekommen, dass entweder der Mietzins etwas gesenkt oder m&#246;glicherweise auch noch zus&#228;tzlich eine mietfreie Zeit h&#228;tte vereinbart werden k&#246;nnen. Bei der Bewertung des Durchschnittswertes sei insoweit auch zu ber&#252;cksichtigen, dass dieser Wert zustande komme durch r&#252;ckschauende Betrachtung der nach entsprechenden Verhandlungen bereits tats&#228;chlich erfolgten Vertragsabschl&#252;sse. In Zeiten eines sogenannten "Mietermarktes" wisse jeder Mieter ohnehin, dass der von dem Vermieter angebotene und benannte Mietzins eine Verhandlungsbasis und nicht das "letzte Wort" sei. Auch insoweit dokumentiere das Sachverst&#228;ndigengutachten - auch unter Ber&#252;cksichtigung des dargelegten Rechenfehlers - das marktgerechte und orts&#252;bliche Mietzinsangebot der Kl&#228;gerin im Jahr 1995. Die Auffassung der Beklagten, die Kl&#228;gerin habe ihr "vorliegende Mietangebote" nur anzunehmen brauchen, sei lebensfremd und zeuge von einer gravierenden Unkenntnis im Bereich der Vermietung. Sie sei schon aus ureigenstem wirtschaftlichen Interesse und dar&#252;ber hinaus auch den Fondsanlegern gegen&#252;ber verpflichtet, alles zu unternehmen, um einen Leerstand zu vermeiden. Diese Anstrengungen habe sie auch unternommen. Im &#220;brigen habe es auch tats&#228;chlich ganz andere Gr&#252;nde, warum es zu dem orts&#252;blichen Mietzins in dem Erlasszeitraum nicht zur Vermietung des Objektes gekommen sei. Jedenfalls habe dies nicht daran gelegen, dass sie - die Kl&#228;gerin - sich geweigert habe, zu dem von ihr angebotenen Mietzins tats&#228;chlich abzuschlie&#223;en. Die in den Unterlagen dargelegten Mietinteressenten h&#228;tten von einer Vermietung jeweils Abstand genommen. Dies f&#252;hrt der Bevollm&#228;chtigte der Kl&#228;gerin im Einzelnen aus. Die Beklagte &#252;bersehe, dass die seinerzeitige Marktsituation dadurch gepr&#228;gt gewesen sei, dass Mietinteressenten sich nicht nur ein Objekt angeschaut, sondern eine Vielzahl von Objekten in ihrer Entscheidungsauswahl einbezogen h&#228;tten. Jedenfalls habe die Kl&#228;gerin das verfahrensgegenst&#228;ndliche Objekt im Erlasszeitraum des Jahres 1995 zu markt&#252;blichen und marktgerechten Konditionen angeboten und trotzdem keine Vermietung erzielen k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            1. das Urteil des Verwaltungsgerichts Frankfurt am Main vom 22. Januar 2002 - 10 E 2024/98(V) - wird abge&#228;ndert,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            2. der Bescheid der Beklagten vom 6. Mai 1996 und der Widerspruchsbescheid der Beklagten vom 10. Juni 1998 werden aufgehoben,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            3. die Beklagte wird verpflichtet, den Grundsteuererlassantrag der Kl&#228;gerin vom 20. M&#228;rz 1996 f&#252;r das Grundst&#252;ck ... in Frankfurt am Main f&#252;r das Kalenderjahr 1995 dahingehend positiv zu bescheiden, dass der Kl&#228;gerin hinsichtlich des Grundst&#252;cks f&#252;r das Kalenderjahr 1995 ein Erlass der Grundsteuer in H&#246;he von 20.074,34 &#8364; (39.262,00 DM) gew&#228;hrt wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            die Berufung zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Sie ist der Auffassung, aufgrund der vorgelegten Unterlagen ergebe sich, dass die Kl&#228;gerin nach eigenem Vorbringen auf vorliegende Mietangebote nicht eingegangen sei. Sie habe insofern den Leerstand im Erlasszeitraum zu vertreten. Im vorliegenden Fall habe sie aber nicht nur die H&#246;he der geforderten Mietpreise zu beachten, sondern auch die sonstigen Umst&#228;nde, die zum Leerstand des Geb&#228;udes beigetragen h&#228;tten. So habe die Kl&#228;gerin das Geb&#228;ude Ende November 1993 frei von Mietern erworben und anschlie&#223;end teilweise umgebaut und renoviert. Die unternehmerische Konzeption habe darin bestanden, durch die Schaffung hochwertigen B&#252;roraumes eine entsprechend hohe Rendite zu erwirtschaften. Diese Konzeption habe sich aufgrund der im Erlasszeitraum bestehenden Marktsituation auf dem gewerblichen Immobilienmarkt in A-Stadt und insbesondere dem &#220;berangebot hochwertiger B&#252;rofl&#228;chen nicht so schnell verwirklichen lassen, wie es die Kl&#228;gerin urspr&#252;nglich geplant gehabt habe. So sei der Leerstand urs&#228;chlich auf eine unternehmerische Entscheidung zur&#252;ckzuf&#252;hren, die nicht sofort zu den erhofften Ergebnissen gef&#252;hrt habe. Dies gelte auch dann, wenn sie sich in orts&#252;blicher Weise um eine Vermietung bem&#252;ht habe. Das Sachverst&#228;ndigen-gutachten best&#228;tige die Auffassung, dass eine Vermietung zu einem marktgerechten Mietpreis m&#246;glich gewesen w&#228;re. Nach dem Gutachten h&#228;tten die durchschnittlichen Mietpreise im Jahr 1995 im Westend zwischen 32,-- DM und 55,-- DM gelegen. In dem Gebiet am Rande des Westends Richtung Messe und Friedrich-Ebert-Anlage/Theodor-Heuss-Allee, zu dem auch die ... geh&#246;re, habe der durchschnittliche Mietpreis 1995 nach Angaben des Gutachters bei 37,50 DM gelegen. Im Hinblick auf die seither bekannten Fakten, die durch das Gutachten unterst&#252;tzt w&#252;rden, sei nach wie vor daran festzuhalten, dass eine Vermietung zu marktgerechten Preisen m&#246;glich gewesen w&#228;re. Die Kl&#228;gerin h&#228;tte also nicht, wie von ihr verschiedentlich vorgetragen, zu nicht marktgerechten Tiefpreisen vermieten m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Die Beteiligten haben sich schriftlich mit einer Entscheidung durch den Berichterstatter ohne m&#252;ndliche Verhandlung einverstanden erkl&#228;rt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Im &#220;brigen wird auf den Inhalt der Gerichtsakte (2 B&#228;nde) sowie des Verwaltungsvorgangs der Beklagten Bezug genommen. Diese sind Gegenstand der Entscheidungsfindung gewesen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Die vom Senat zugelassene Berufung der Kl&#228;gerin - &#252;ber die im Einverst&#228;ndnis der Beteiligten der Berichterstatter anstelle des Senats ohne m&#252;ndliche Verhandlung entscheidet (&#167;&#160;87a Abs.&#160;2 und 3 und &#167;&#160;101 Abs.&#160;2 Verwaltungsgerichtsordnung - VwGO -) - ist auch im &#220;brigen zul&#228;ssig, aber nicht begr&#252;ndet. Die von der Kl&#228;gerin erhobene Verpflichtungsklage auf positive Bescheidung des Grundsteuererlassantrags f&#252;r das Jahr 1995 f&#252;r das Grundst&#252;ck ... ist vom Verwaltungsgericht zu Recht als unbegr&#252;ndet abgewiesen worden. Der ablehnende Bescheid der Beklagten vom 6. Mai 1996 in Gestalt ihres Widerspruchsbescheides vom 10. Juni 1998 ist rechtm&#228;&#223;ig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Gem&#228;&#223; &#167;&#160;33 Abs.&#160;1 Satz&#160;1 Grundsteuergesetz - GrStG - wird bei bebauten Grundst&#252;cken die Grundsteuer im dort genannten Umfang erlassen, wenn der normale Rohertrag des Steuergegenstandes um mehr als 20 v.H. gemindert ist und der Steuerschuldner die Minderung des Rohertrags nicht zu vertreten hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Nach der Rechtsprechung des Bundesverwaltungsgerichts (vgl. insbesondere: Urteil vom 4. April 2001 - 11 C 12.00 -, BVerwGE 114, 132 ff., m.w.N.), der auch der Senat folgt, ist dabei die Erlassvorschrift des &#167;&#160;33 GrStG im Gesamtzusammenhang mit den Bewertungsvorschriften des Bewertungsgesetzes zu sehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Normaler Rohertrag ist bei bebauten Grundst&#252;cken, deren Wert nach dem Bewertungsgesetz im Ertragswertverfahren zu ermitteln ist, die Jahresrohmiete, die bei einer Hauptfeststellung auf den Beginn des Erlasszeitraums ma&#223;gebend w&#228;re (&#167;&#160;33 Abs.&#160;1 Satz&#160;3 Nr.&#160;2 GrStG). Jahresrohmiete ist nach &#167;&#160;79 Abs.&#160;1 Bewertungsgesetz - BewG - das Gesamtentgelt, das die Mieter oder P&#228;chter f&#252;r die Benutzung des Grundst&#252;cks aufgrund vertraglicher Vereinbarungen nach dem Stand im Feststellungszeitpunkt f&#252;r ein Jahr zu entrichten haben. Bei Grundst&#252;cken, die eigengenutzt, ungenutzt, zu vor&#252;bergehenden Gebrauch oder unentgeltlich &#252;berlassen sind, oder die der Eigent&#252;mer dem Mieter zu einer um mehr als 20 v.H. von der &#252;blichen Miete abweichenden tats&#228;chlichen Miete &#252;berlassen hat, gilt nach &#167;&#160;79 Abs.&#160;2 Satz&#160;1 BewG die &#252;bliche Miete als Jahresrohmiete. Diese ist in Anlehnung an die Jahresrohmiete zu sch&#228;tzen, die f&#252;r R&#228;ume gleicher oder &#228;hnlicher Art, Lage und Ausstattung regelm&#228;&#223;ig gezahlt wird (&#167;&#160;79 Abs.&#160;2 Satz&#160;2 BewG). Damit scheiden Ver&#228;nderungen aller den Wert beeinflussenden Umst&#228;nde, die bei einer Hauptfeststellung zur Feststellung eines verminderten Einheitswerts f&#252;hren w&#252;rden, als Erlassgrund aus. Dies gilt nicht nur f&#252;r Ertragsminderungen, die durch Fortschreibung des Einheitswerts ber&#252;cksichtigt werden k&#246;nnen (vgl. &#167;&#160;33 Abs.&#160;5 GrStG). Vielmehr k&#246;nnen nach der f&#252;r Grundst&#252;cke, deren Wert im Ertragswertverfahren zu ermitteln ist, im besonderen geltenden Vorschrift des &#167;&#160;33 Abs.&#160;1 Satz&#160;3 Nr.&#160;2 GrStG auch Ertragsminderungen, die auf einer Ver&#228;nderung der allgemeinen wirtschaftlichen Verh&#228;ltnisse ("Wertverh&#228;ltnisse" im Sinne von &#167;&#160;27 BewG) beruhen, nicht zu einem Grundsteuererlass f&#252;hren, weil diese bei einer Hauptfeststellung auf den Beginn des Erlasszeitraums - anders als Fortschreibungen und Nachfeststellungen - zu ber&#252;cksichtigen w&#228;ren (BVerwG, Urteil vom 4. April 2001, a.a.O. S.&#160;134). Dieser Regelung liegt - worauf das Bundesverwaltungsgericht besonders hinweist - erkennbar die Vorstellung des Gesetzgebers zugrunde, dass Ertragsminderungen einen Grundsteuererlass nur rechtfertigen, wenn sie auf f&#252;r die Ertragslage au&#223;ergew&#246;hnlichen ("atypischen") Umst&#228;nden beruhen (vgl. auch OVG L&#252;neburg, Beschluss vom 3. Dezember 2003 - 13 LA 213/03 -, NVwZ 2004, 370 = ZKF 2004, 210). Umst&#228;nden, die den normalen Rohertrag mindern und als solche f&#252;r den Einheitswert erheblich sind, soll im Rahmen der Einheitsbewertung und nicht im Wege des Steuererlasses Rechnung getragen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Damit werden &#196;nderungen der "tats&#228;chlichen Verh&#228;ltnisse" nach Ma&#223;gabe des &#167;&#160;22 BewG im Wege der Wertefortschreibung ber&#252;cksichtigt und f&#252;hren &#252;ber eine neue Festsetzung des Steuermessbetrags auf den Fortschreibungszeitpunkt (Neuveranlagung) zu einer geringeren Grundsteuer (&#167;&#160;13 Abs.&#160;1, &#167;&#160;17 Abs.&#160;1 GrStG). Vermindert sich er normale Rohertrag hingegen wegen Ver&#228;nderungen der allgemeinen wirtschaftlichen Verh&#228;ltnisse, wird dies erst bei der n&#228;chsten Hauptfeststellung (&#167;&#160;21 BewG) erfasst und wirkt sich bis dahin auf die Erhebung der Grundsteuer nicht aus (vgl. &#167;&#167;&#160;16 bis 18 GrStG). Damit wird dem Umstand Rechnung getragen, dass derartige Ver&#228;nderungen grunds&#228;tzlich alle Vermieter in vergleichbarer Weise treffen. Zum anderen kann von Ver&#228;nderungen der allgemeinen wirtschaftlichen Verh&#228;ltnisse im Sinne des Bewertungsrechts nur bei nachhaltigen, l&#228;nger dauernden Ver&#228;nderungen der Wertverh&#228;ltnisse gesprochen werden. Im Interesse der Stetigkeit und Gleichm&#228;&#223;igkeit der Grundsteuererhebung bleiben deshalb Ver&#228;nderungen der Werteverh&#228;ltnisse unber&#252;cksichtigt, die zwischen den Hauptfeststellungen liegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Auch im vorliegenden Fall liegt die Nichtvermietung der R&#228;ume des B&#252;rogeb&#228;udes Beethovenstra&#223;e 8 - 10 durch die Kl&#228;gerin im Bereich der Ver&#228;nderungen der allgemeinen wirtschaftlichen Verh&#228;ltnisse und ist deshalb erst - soweit sie sich auswirkt - bei der n&#228;chsten Hauptfeststellung zu ber&#252;cksichtigen. Wie sich aufgrund des Vortrags der Kl&#228;gerin selbst und des Ergebnisses der Beweisaufnahme durch Sachverst&#228;ndigengutachten ergeben hat, bestand im Jahr 1995 f&#252;r B&#252;ror&#228;ume der im Objekt der Kl&#228;gerin angebotenen Art im Gebiet der Beklagten allgemein und im Bereich Westend, in dem das Geb&#228;ude liegt, ein Bedarf durch Mietkunden, wie der Fl&#228;chenumsatz zeigt, allerdings in Form eines sogenannten "Mietermarktes", d.h. das Angebot &#252;berstieg ersichtlich die Mieternachfrage, was sich - wie das Sachverst&#228;ndigengutachten ausweist - auch in den gegen&#252;ber den vorhergehenden Jahren sinkenden Durchschnittsmieten zeigt. Derartige, f&#252;r alle Vermieter geltende Marktbedingungen stellen aber nicht nur dann "allgemeine wirtschaftliche Verh&#228;ltnisse" dar, die im Rahmen der n&#228;chsten Hauptfeststellung zu ber&#252;cksichtigen sind, wenn - wie im vom Bundesverwaltungsgericht konkret entschiedenen Einzelfall - strukturell gar keine Mieternachfrage mehr besteht, sondern auch, wenn diese Nachfrage gegen&#252;ber dem Angebot &#252;berwiegt und deshalb die Vermietungsm&#246;glichkeiten schwieriger und durchschnittliche Leerstandszeiten aufgrund des Marktes l&#228;nger werden. Dabei handelt es sich eben nicht um den einen Erlass nach &#167;&#160;33 GrStG rechtfertigenden Fall einer Ertragsminderung aufgrund von au&#223;ergew&#246;hnlichen "atypischen" Umst&#228;nden. Der Gesetzgeber ist nicht davon ausgegangen, dass zur Vermietung geschaffene R&#228;umlichkeiten typischer Weise vermietet sind und dass deshalb ein vom Steuerschuldner nicht zu vertretender Leerstand ohne Weiteres zu einem Grundsteuererlass f&#252;hren muss (BVerwG, Urteil vom 4. April 2001, a.a.O. S.&#160;137). Somit f&#252;hrt die fehlende Vermietung der B&#252;ror&#228;ume im Geb&#228;ude der Kl&#228;gerin im Jahr 1995, die erst in den Jahren 1998/1999 aufgrund deutlich niedrigerer Mietabschl&#252;sse beendet wurde, nicht zu einem Erlass, weil sie innerhalb der allgemeinen politischen und wirtschaftlichen Verh&#228;ltnisse im Gemeindegebiet der Beklagten begr&#252;ndet lag und nicht rein zuf&#228;lliger, "atypischer" Art war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Insofern kommt es auf die Frage, ob die Kl&#228;gerin die Nichtvermietung im Jahr 1995 zu vertreten hat, nicht mehr an. Allerdings ist ersichtlich, dass sie die R&#228;ume mit einem Preis von 45,-- DM zuz&#252;glich 5,-- bis 6,-- DM Nebenkosten pro Quadratmeter zuz&#252;glich Mehrwertssteuer etwas oberhalb des mittleren Bereichs der nach dem Ergebnis des Sachverst&#228;ndigengutachtens im Jahr 1995 im Westendviertel, in dem das betreffende Geb&#228;ude liegt, bestehenden Mietpreisspanne von 32,-- bis 55,-- DM pro Quadratmeter angeboten hat. Angesichts der Angebotslage eines sogenannten "Mietermarktes" - das Angebot &#252;berstieg die Nachfrage - d&#252;rfte es allerdings zur Vermeidung des "Vertretenm&#252;ssens" nahe liegen, auch an den unteren Rand der Mietpreisspanne des umgebenden Viertels zu gehen, damit die Nichtvermietung nicht auch auf eigenes Verhalten zur&#252;ckzuf&#252;hren ist. Ein Grundsteuerpflichtiger hat eine Ertragsminderung n&#228;mlich nur dann nicht im Sinne des &#167;&#160;33 Abs.&#160;1 Satz&#160;1 GrStG zu vertreten, wenn er sie weder durch ein ihm zurechenbares Verhalten herbeigef&#252;hrt hat, noch ihren Eintritt durch geeignete und zumutbare Ma&#223;nahmen h&#228;tte verhindern k&#246;nnen (BVerwG, Urteil vom 15. April 1983 - 8 C 150.81 -, BVerwGE 67, 123; FG Berlin, Urteil vom 17. Januar 2001 - 2 K 2268/98 -, ZKF 2002, 132). Dies kann jedoch im Ergebnis im vorliegenden Verfahren offen bleiben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;2 VwGO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit hinsichtlich der Kosten auf den &#167;&#167;&#160;708 Nr.&#160;11, 711 Satz&#160;1 Zivilprozessordnung - ZPO - in Verbindung mit &#167;&#160;167 VwGO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Gr&#252;nde f&#252;r die Zulassung der Revision sind nicht gegeben (&#167;&#160;132 Abs.&#160;2 VwGO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            <b>Beschluss</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Der Wert des Streitgegenstandes wird f&#252;r das Berufungsverfahren auf einen Betrag von 20.074,34 &#8364; festgesetzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            <b>Gr&#252;nde</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Die Festsetzung des Streitwerts beruht auf den &#167;&#167;&#160;13 Abs.&#160;2, 14 Gerichtskostengesetz - GKG - in der im vorliegenden Verfahren noch anzuwendenden bis zum 1. Juli 2004 geltenden Fassung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Dieser Beschluss ist unanfechtbar (&#167;&#160;25 Abs.&#160;3 Satz&#160;2 GKG a.F.).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d426881" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190028252</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
