<html>
<head><title>10-Sa-149-07</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 10. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.09.2007</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 Sa 149/07</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2007:0907.10SA149.07.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 TVG, &#167;&#160;850a Nr 2 ZPO, &#167;&#160;850c Abs 1 S 1 ZPO, &#167;&#160;387 BGB, &#167;&#160;389 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190002257","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190002257"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Kein Unpf&#228;ndbarkeitsschutz des Urlaubsentsch&#228;digungsanspruchs nach dem BauRTV</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Der Urlaubsentsch&#228;digungsanspruch gem&#228;&#223; &#167;&#160;8 Abs.&#160;8 BRTV-Bau ist weder gem&#228;&#223; &#167;&#160;850 a Nr.&#160;2 ZPO noch gem&#228;&#223; &#167;&#160;850 c) Satz&#160;1 ZPO unpf&#228;ndbar</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190002257","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Wiesbaden, 27. April 2006, 4 Ca 1900/05, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das Urteil des Arbeitsgerichts Wiesbaden vom 27.04.2006 &#8211; 4 Ca 1900/05 &#8211; wird kostenpflichtig zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Parteien streiten dar&#252;ber, ob der dem Kl&#228;ger gegen den Beklagten zustehende Entsch&#228;digungsanspruch durch Aufrechnung erloschen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger war im Jahr 2002 bei einem im Baugewerbe t&#228;tigen Arbeitgeber besch&#228;ftigt und erwarb einen Anspruch von 6 Urlaubstagen mit einer Urlaubsverg&#252;tung in H&#246;he von &#8364; 833,45 brutto. Von seinem Arbeitgeber erhielt der Kl&#228;ger auf diesen Betrag &#8364; 416,73 brutto ausgezahlt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der Beklagte ist eine gemeinsame Einrichtung der Tarifvertragsparteien des Baugewerbes. Er hat zum Ziel, den in der deutschen Bauwirtschaft t&#228;tigen Arbeitnehmern einen zusammenh&#228;ngenden Urlaub zu gew&#228;hrleisten. Kann der Urlaub nicht in natura genommen werden, steht dem Arbeitnehmer nach n&#228;herer Ma&#223;gabe des allgemeinverbindlichen Bundesrahmentarifvertrages f&#252;r das Baugewerbe (BRTV-Bau) ein Anspruch auf Entsch&#228;digung gegen den Beklagten zu. Zwischen den Parteien ist unstreitig, dass der dem Kl&#228;ger gegen den Beklagten zustehende Entsch&#228;digungsbetrag &#8364; 328,80 netto betr&#228;gt. Dem Beklagten steht gegen den Kl&#228;ger aus einer fr&#252;heren T&#228;tigkeit des Kl&#228;gers als Arbeitgeber im Baugewerbe eine titulierte Forderung in der Gesamth&#246;he von &#8364; 4.356,34 zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 29. Februar 2004 machte der Kl&#228;ger gegen&#252;ber dem Beklagten einen Entsch&#228;digungsanspruch in H&#246;he von &#8364; 833,45 geltend (vgl. Bl. 7 d. A.). Mit Schreiben vom 22. April 2004 erkl&#228;rte der Beklagte in H&#246;he des dem Kl&#228;ger verbliebenen Entsch&#228;digungsanspruchs in H&#246;he von &#8364; 328,80 die Aufrechnung mit der titulierten Beitragsforderung in H&#246;he von &#8364; 4.356,34.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat zuletzt vom Beklagten die Zahlung einer Entsch&#228;digung in H&#246;he von &#8364; 328,80 netto begehrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat die Ansicht vertreten, dass die vom Beklagten erkl&#228;rte Aufrechnung gegen den ihm zustehenden Entsch&#228;digungsanspruch im Rahmen der Unpf&#228;ndbarkeitsgrenzen nicht zul&#228;ssig sei. Der Entsch&#228;digungsanspruch sei ebenso wie ein Urlaubsabgeltungsanspruch nicht pf&#228;ndbar, zumal der Entsch&#228;digungsanspruch steuerrechtlich als Arbeitslohn gewertet werde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Beklagten zu verurteilen, an ihn &#8364; 328,80 netto zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der Beklagte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der Beklagte hat die Ansicht vertreten, die erkl&#228;rte Aufrechnung gegen den Entsch&#228;digungsanspruch des Kl&#228;gers sei zul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Das Arbeitsgericht Wiesbaden hat mit Urteil vom 27. April 2006 - 4 Ca 1900/05 - die Klage abgewiesen. Es hat u.a. ausgef&#252;hrt, die Entsch&#228;digung des Kl&#228;gers in H&#246;he von &#8364; 328,80 sei durch Aufrechnung gem. &#167;&#167;&#160;387, 389 BGB erloschen. Das Aufrechnungsverbot gem. &#167;&#160;394 BGB greife nicht ein. Der Entsch&#228;digungsanspruch sei nicht gem. &#167;&#160;850 a Nr.&#160;2 ZPO unpf&#228;ndbar. Der Sinn und Zweck der Vorschrift gebiete es, sie nicht auf den Urlaubsentsch&#228;digungsanspruch gem&#228;&#223; BRTV-Bau anzuwenden. &#167;&#160;850 a Nr.&#160;2 ZPO beziehe sich nur auf Urlaubsgeld und damit auf diejenige Sonderzuwendung mit Gratifikationscharakter, die der Arbeitnehmer &#252;ber sein sonstiges Einkommen hinaus als Zuschuss zur Erm&#246;glichung der Erholung erhalte. Nur dieses zus&#228;tzliche Entgelt, das auch einen ideellen Zweck, n&#228;mlich die F&#246;rderung der Erholung verfolge, solle ausnahmsweise nicht pf&#228;ndbar sein. Dieser Gedanke sei auf den Urlaubsentsch&#228;digungsanspruch gem. &#167;&#160;8 Nr.&#160;6 bzw. Nr.&#160;8 BRTV-Bau nicht zu &#252;bertragen. In diesen F&#228;llen gehe es nur noch um einen finanziellen Ausgleich f&#252;r den in natura nicht mehr nachzugew&#228;hrenden Urlaub. Eine Aufteilung des einheitlichen Anspruchs Urlaubsverg&#252;tung in einen pf&#228;ndbaren und unpf&#228;ndbaren Teil komme nicht in Betracht. Der Entsch&#228;digungsanspruch werde zwar aus der Urlaubsverg&#252;tung, die sich aus dem Urlaubsentgelt und dem zus&#228;tzlichen Urlaubsgeld zusammensetze, errechnet. Der Beklagte m&#252;sse jedoch einen einheitlichen Prozentsatz des Bruttolohns an den Arbeitnehmer auszahlen, ohne dass nach der tariflichen Regelung eine Aufteilung in die Anteile Urlaubsentgelt und Urlaubsgeld gewollt gewesen sei. Wegen dieser unterschiedlichen Zweckrichtung sei es gerechtfertigt, &#167;&#160;850 a Nr.&#160;2 ZPO weder auf die Urlaubsabgeltung noch auf die Urlaubsentsch&#228;digung gem. &#167;&#160;8 Nr.&#160;6 und Nr.&#160;8 BRTV-Bau anzuwenden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Dieses Urteil ist dem Kl&#228;ger am 14. Juni 2006 zugestellt worden. Am 03. Juli 2006 ist ein Prozesskostenhilfeantrag des Kl&#228;gers f&#252;r das Berufungsverfahren eingegangen. Mit Beschluss vom 15. September 2006 ist dem Kl&#228;ger f&#252;r das Berufungsverfahren Prozesskostenhilfe bewilligt worden. Dieser Beschluss ist am 23. Januar 2007 an den Kl&#228;ger abgesandt worden. Mit am 30. Januar 2007 bei Gericht eingegangenem Schriftsatz hat der Kl&#228;ger Wiedereinsetzung in den vorigen Stand begehrt, Berufung gegen das Urteil des Arbeitsgerichts Wiesbaden eingelegt und die Berufung begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger wendet sich gegen das erstinstanzliche Urteil und ist der Ansicht, es sei kein Grund daf&#252;r erkennbar, dass die Urlaubsabgeltung pf&#228;ndbar, der Entsch&#228;digungsanspruch jedoch nicht pf&#228;ndbar sein soll. Jedenfalls sei der Entsch&#228;digungsanspruch gem. &#167;&#160;850 c ZPO unpf&#228;ndbar. Es sei die Pf&#228;ndungsfreigrenze zu beachten. Der Entsch&#228;digungsanspruch in H&#246;he von &#8364; 328,80 netto unterschreite diese Grenze. Lediglich hilfsweise werde geltend gemacht, dass der Entsch&#228;digungsbetrag auch gem. &#167;&#160;850 a ZPO nicht gepf&#228;ndet werden d&#252;rfe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">dem Kl&#228;ger f&#252;r das Berufungsverfahren gegen das Urteil des Arbeitsgerichts Wiesbaden vom 27.04.2006, Az.: 4 Ca 1900/05, Wiedereinsetzung in den vorigen Stand zur Einlegung der Berufung zu gew&#228;hren sowie den Beklagten unter Ab&#228;nderung des Urteils des Arbeitsgerichts Wiesbaden vom 27.04.2006, Az.: 4 Ca 1900/05, zu verurteilen, an den Kl&#228;ger &#8364; 328,80 nebst Zinsen hieraus seit Rechtsh&#228;ngigkeit zu bezahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Der Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Der Beklagte verteidigt das erstinstanzliche Urteil und ist der Ansicht, dass der Urlaubsanspruch grunds&#228;tzlich als h&#246;chstpers&#246;nlicher Anspruch nicht pf&#228;ndbar sei. Streitig sei, ob der Urlaubsabgeltungsanspruch pf&#228;ndbar sei oder nicht. Der gegen den Beklagten gerichtete Entsch&#228;digungsanspruch unterfalle nach dem klaren Wortlaut nicht &#167;&#160;850 a Nr.&#160;2 ZPO. Der Entsch&#228;digungsanspruch sei ein aliud gegen&#252;ber dem Urlaubsentgelt und der Urlaubsabgeltung im Rahmen eines speziellen tariflichen Systems, demzufolge trotz Verfall des Urlaubs und des Urlaubsabgeltungsanspruchs die vom Arbeitgeber entrichteten Beitr&#228;ge nicht beim Beklagten verbleiben sollen. Auch die Tatbestandsvoraussetzungen von &#167;&#160;850 c ZPO l&#228;gen nicht vor, da der Entsch&#228;digungsanspruch kein Arbeitseinkommen sei, sondern ein tariflicher Anspruch des Kl&#228;gers gegen den Beklagten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des Berufungsvorbringens wird auf den vorgetragenen Inhalt der Berufungsschrifts&#228;tze sowie auf die Sitzungsniederschrift vom 07. September 2007 Bezug genommen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Dem Kl&#228;ger ist auf seinen Antrag hin Wiedereinsetzung in den vorigen Stand zu gew&#228;hren, da er ohne Verschulden die Berufungs- und Berufungsbegr&#252;ndungsfrist vers&#228;umt hat, &#167;&#160;233 ZPO. Innerhalb der Berufungsfrist hat der Kl&#228;ger Prozesskostenhilfe beantragt, welche bewilligt worden ist. Das Wiedereinsetzungsgesuch hat der Kl&#228;ger innerhalb der 2-w&#246;chigen Frist der &#167;&#167;&#160;234 Abs.&#160;1, 236 Abs.&#160;2 Satz&#160;2 ZPO nach Zugang des PKH-Bewilligungsbeschlusses angebracht. Mit der Bewilligung von Prozesskostenhilfe und der Beiordnung eines Anwalts ist das Hindernis der Mittellosigkeit behoben. Die Wiedereinsetzungsfrist beginnt in diesen F&#228;llen mit der nicht formgebundenen Bekanntgabe des Beschlusses an die Partei selbst oder ihren Vertreter (Schumann/Kramer, Die Berufung in Zivilsachen, 6. Aufl. 2002, Rn 581, m. w. N.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die Berufung des Kl&#228;gers gegen das Urteil des Arbeitsgerichts Wiesbaden ist gem. &#167;&#167;&#160;8 Abs.&#160;2, 64 Abs.&#160;1 und 2 ArbGG statthaft, denn sie ist im Urteil des Arbeitsgerichts zugelassen worden. Der Kl&#228;ger hat sie auch form- und fristgerecht eingelegt und begr&#252;ndet, &#167;&#167;&#160;66 Abs.&#160;1 ArbGG, 517, 519, 520 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Berufung des Kl&#228;gers hat in der Sache jedoch keinen Erfolg, denn dem Kl&#228;ger steht ein Entsch&#228;digungsanspruch nicht mehr zu. Das hat bereits das Arbeitsgericht zutreffend erkannt. Das Berufungsgericht folgt den Gr&#252;nden der angefochtenen Entscheidung und macht sie sich zu Eigen, &#167;&#160;69 Abs.&#160;2 ArbGG. Im Hinblick auf den erg&#228;nzenden Vortrag der Parteien im Berufungsrechtszug ist Folgendes hinzuzuf&#252;gen:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Der Aufrechnung des Beklagten steht &#167;&#160;394 Satz&#160;1 BGB, &#167;&#160;850 a Ziffer 2 ZPO nicht entgegen. Gem&#228;&#223; &#167;&#160;394 Satz&#160;1 BGB findet die Aufrechnung gegen die Forderung nicht statt, soweit die Forderung der Pf&#228;ndung nicht unterworfen ist. Gem&#228;&#223; &#167;&#160;850 a Ziffer 2 ZPO sind u.a. die f&#252;r die Dauer eines Urlaubs &#252;ber das Arbeitseinkommen hinaus gew&#228;hrten Bez&#252;ge unpf&#228;ndbar. Der dem Kl&#228;ger zustehende Entsch&#228;digungsanspruch gem. &#167;&#160;8 Abs.&#160;8 BRTV-Bau ist offensichtlich kein f&#252;r die Dauer eines Urlaubs &#252;ber das Arbeitseinkommen hinaus gew&#228;hrter Bezug. Unter einem solchen &#252;ber das Arbeitseinkommen hinaus gew&#228;hrten Bezug ist vielmehr, wie vom Arbeitsgericht ausf&#252;hrlich erl&#228;utert, lediglich das &#252;ber die Urlaubsverg&#252;tung hinaus gezahlte zus&#228;tzliche Urlaubsgeld gemeint. Der Beklagte schuldet dem Kl&#228;ger kein Urlaubsgeld, sondern gem. &#167;&#160;8 Abs.&#160;8 BRTV-Bau eine Entsch&#228;digung, nachdem die Urlaubsanspr&#252;che oder Urlaubsabgeltungsanspr&#252;che des Arbeitnehmers verfallen sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Aufrechnung des Beklagten scheitert auch nicht an &#167;&#160;850 c ZPO. Danach ist das Arbeitseinkommen u.a. dann unpf&#228;ndbar, wenn es, je nach dem Zeitraum, f&#252;r den es gezahlt wird, nicht mehr als &#8364; 930,00 monatlich betr&#228;gt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Sofern entsprechend der Ansicht des Kl&#228;gers davon ausgegangen w&#252;rde, dass der Entsch&#228;digungsanspruch unter den Begriff des Arbeitseinkommens im Sinne des &#167;&#160;850 c Abs.&#160;1 Satz&#160;1 ZPO f&#228;llt, h&#228;tte der Kl&#228;ger jedenfalls nicht schl&#252;ssig dargetan, dass der Entsch&#228;digungsanspruch auch unter die Pf&#228;ndungsgrenze fiel. Insoweit kommt es n&#228;mlich nicht darauf an, dass der Entsch&#228;digungsbetrag als solcher unter der Grenze von &#8364; 930,00 liegt. Der Kl&#228;ger h&#228;tte vielmehr konkret darlegen m&#252;ssen, dass er in dem Monat, in welchem der Anspruch auf Zahlung des Entsch&#228;digungsbetrages entstanden war, insgesamt &#252;ber ein Arbeitseinkommen von nicht mehr als &#8364; 930,00 verf&#252;gte. Entstanden ist der Entsch&#228;digungsanspruch fr&#252;hestens im Januar 2004. Ein entsprechender Vortrag des Kl&#228;gers, &#252;ber welches Einkommen er im Monat Januar 2004 verf&#252;gt hat, liegt nicht vor, sodass die Klage schon deshalb abzuweisen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Doch unabh&#228;ngig davon steht der Aufrechnung des Beklagten &#167;&#160;850 c ZPO auch nicht entgegen. Der dem Kl&#228;ger gegen den Beklagten zustehende Entsch&#228;digungsanspruch ist kein Arbeitseinkommen. Arbeitseinkommen entsteht im Arbeitsverh&#228;ltnis und meint den Verg&#252;tungsanspruch des Arbeitnehmers gegen den Arbeitgeber. Der Beklagte war niemals Arbeitsgeber des Kl&#228;gers, sodass die sich aus &#167;&#160;8 Abs.&#160;8 BRTV-Bau ergebende Leistungspflicht des Beklagten auch kein Arbeitseinkommen sein kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger tr&#228;gt die Kosten seines ohne Erfolg eingelegten Rechtsmittels, &#167;&#160;97 Abs.&#160;1 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Eine gesetzlich begr&#252;ndete Veranlassung zur Zulassung der Revision ist nicht ersichtlich.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d423248" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190002257</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
