<html>
<head><title>17-Sa-55-07</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 17. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">03.09.2007</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17 Sa 55/07</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2007:0903.17SA55.07.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190002253"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>Die Berufung der Beklagten gegen das Urteil des Arbeitsgerichts Frankfurt am Main vom 11. September 2006, 15 Ca 1683/06, wird auf ihre Kosten zur&#252;ckgewiesen.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>Die Revision wird nicht zugelassen.</b>
            </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Parteien streiten &#252;ber die Wirksamkeit einer au&#223;erordentlichen &#196;nderungsk&#252;ndigung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die am 30. M&#228;rz 1962 geborene Kl&#228;gerin ist seit dem 02. Juli 1990 bei der Beklagten in Frankfurt am Main besch&#228;ftigt, zuletzt als Schichtleiterin in der Planverwaltung f&#252;r das Kabinenpersonal mit einer Bruttomonatsverg&#252;tung von nach ihren Angaben 4.586,00 &#8364;, nach Angaben der Beklagten 4.148,11 &#8364; zzgl. variabler Verg&#252;tungsbestandteile. Gem&#228;&#223; &#167;&#160;2 des Arbeitsvertrages der Parteien vom 26. Juli 1991 (Bl. 13 f d.A.) finden die f&#252;r die Beklagte abgeschlossenen Tarifvertr&#228;ge auf das Arbeitsverh&#228;ltnis der Parteien Anwendung. Gem&#228;&#223; &#167;&#160;41 Abs.&#160;3 des Manteltarifvertrags Nr.&#160;14 f&#252;r das Bodenpersonal der Beklagten (MTV) ist eine ordentliche K&#252;ndigung einschlie&#223;lich der ordentlichen &#196;nderungsk&#252;ndigung nach einer Besch&#228;ftigungszeit von 15 Jahren ausgeschlossen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 22. Februar 2006 (Bl. 92 f d.A.) h&#246;rte die Beklagte den im Betrieb gebildeten Betriebsrat zu einer beabsichtigten au&#223;erordentlichen fristlosen, hilfsweise au&#223;erordentlichen &#196;nderungsk&#252;ndigung mit sozialer Auslauffrist an. Der Betriebsrat gab keine Stellungnahme ab. Mit Schreiben vom 03. M&#228;rz 2006 (Bl. 19 d.A.) erkl&#228;rte die Beklagte gegen&#252;ber der Kl&#228;gerin die au&#223;erordentliche fristlose, hilfsweise au&#223;erordentliche &#196;nderungsk&#252;ndigung mit sozialer Auslauffrist zum 30. September 2006 und bot ihr die Fortsetzung des Arbeitsverh&#228;ltnisses zu ge&#228;nderten Arbeitsbedingungen auf der Position "Allrounder Planung" in der Abteilung Umlaufplanung mit einer Bruttomonatsverg&#252;tung von 2.960,00 &#8364; an. Die Kl&#228;gerin nahm das Angebot durch Schreiben ihrer Prozessbevollm&#228;chtigten vom 06. M&#228;rz 2006 (Bl. 20 d.A.) unter Vorbehalt an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat behauptet, die K&#252;ndigung erst am 06. M&#228;rz 2006 und nicht bereits am 03. M&#228;rz 2006 erhalten zu haben. Mit ihrer am 07. M&#228;rz 2006 beim Arbeitsgericht Frankfurt am Main eingegangenen und der Beklagten am 16. M&#228;rz 2006 zugestellten Klage hat sie sich gegen die K&#252;ndigung gewandt. Sie hat K&#252;ndigungsgr&#252;nde, Einhaltung der Frist des &#167;&#160;626 Abs.&#160;2 BGB und ordnungsgem&#228;&#223;e Beteiligung des Betriebsrats bestritten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Beklagte hat die K&#252;ndigung damit begr&#252;ndet, die Kl&#228;gerin habe Einsatzpl&#228;ne verschiedener mit ihr bekannter oder befreundeter Flugbegleiter und Flugbegleiterinnen ver&#228;ndert um diesen und sich Vorteile zu verschaffen. Mit den von ihr durchgef&#252;hrten Einsatzplan&#228;nderungen habe die Kl&#228;gerin entweder gegen bestehende festgeschriebene Regularien versto&#223;en oder diese seien nach betrieblichen Gesichtspunkten nicht notwendig gewesen, h&#228;tten festgeschriebene Qualit&#228;tsparameter verletzt oder die entsprechenden Flugbegleiterinnen und Flugbegleiter bevorteilt. Die von der Kl&#228;gerin durchgef&#252;hrten Eingriffe in bestehende Einsatzpl&#228;ne w&#252;rden in dieser Regelm&#228;&#223;igkeit und in diesem Ausma&#223; nicht zu den origin&#228;ren Aufgaben einer Expertin Planung mit Schichtleiterfunktion geh&#246;ren. Nur und ausschlie&#223;lich bei personellen Engp&#228;ssen seien Schichtleiter und damit auch die Kl&#228;gerin befugt, in das Tagesgeschehen einzugreifen und &#196;nderungen in bestehende Pl&#228;ne einzupflegen. Die Beklagte hat behauptet, durch die Einsatzplan&#228;nderungen sei ihr ein finanzieller Schaden entstanden, da entgegen den in den Qualit&#228;tsanforderungen niedergeschriebenen Grunds&#228;tzen aufgrund der &#196;nderungen Mehrflugstunden angefallen seien. Wegen der weiteren Einzelheiten des unstreitigen Sachverhalts, des Vortrags der Parteien im ersten Rechtszug und der dort gestellten Antr&#228;ge wird auf den Tatbestand des angefochtenen Urteils (Bl. 486 bis 491 d.A.) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Das Arbeitsgericht Frankfurt am Main hat durch am 11. September 2006 verk&#252;ndetes Urteil dem &#196;nderungsschutzantrag unter Klageabweisung im &#220;brigen stattgegeben. Es hat sowohl die au&#223;erordentliche fristlose als auch die hilfsweise erkl&#228;rte au&#223;erordentliche &#196;nderungsk&#252;ndigung mit sozialer Auslauffrist als unwirksam angesehen. Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt, es k&#246;nne dahinstehen, ob die der Kl&#228;gerin vorgeworfenen &#196;nderungen in den Einsatzpl&#228;nen der mit ihr bekannten Flugbegleiter erhebliche Pflichtverletzungen darstellten. Vor Ausspruch einer K&#252;ndigung h&#228;tte die Beklagte die Kl&#228;gerin jedenfalls abmahnen m&#252;ssen. Wegen der Einzelheiten wird auf die Entscheidungsgr&#252;nde des angefochtenen Urteils (Bl. 491 bis 494 d.A.) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Gegen dieses ihr am 12. Dezember 2006 zugestellte Urteil hat die Beklagte am 11. Januar 2007 Berufung eingelegt und diese nach aufgrund am 02. Februar 2007 eingegangenen Antrags erfolgter Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist bis 12. M&#228;rz 2007 am 09. M&#228;rz 2007 begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Sie wiederholt und vertieft ihren Vortrag und behauptet, die Kl&#228;gerin habe Einsatzpl&#228;ne verschiedener Flugbegleiter und Flugbegleiterinnen entgegen bestehender Regelungen ge&#228;ndert und durch dieses Vorgehen den betroffenen Flugbegleitern und Flugbegleiterinnen unrechtm&#228;&#223;ige Vorteile verschafft und ihr &#8211; der Beklagten &#8211; einen Schaden zugef&#252;gt. Zumindest best&#252;nden hinreichende Verdachtsmomente hierf&#252;r. Die zahlreichen von der Kl&#228;gerin vorgenommenen Einsatzplan&#228;nderungen h&#228;tten nicht auf betrieblichen Erfordernissen beruht und stets mit der Kl&#228;gerin bekannte bzw. befreundete Flugbegleiter und Flugbegleiterinnen bevorteilt. Eine Abmahnung sei entbehrlich gewesen, denn bei dem Verhalten der Kl&#228;gerin handele es sich um eine schwere Pflichtverletzung, deren Rechtswidrigkeit ihr ohne weiteres erkennbar gewesen sei und bei der eine Hinnahme durch die Beklagte offensichtlich ausgeschlossen gewesen sei. Aus der Arbeitsplatzbeschreibung einer Schichtleiterin Besatzungseinsatz ergebe sich, dass die Schichtleiterinnen nur bei personellen Engp&#228;ssen in das Tagesgeschehen eingreifen und &#196;nderungen in bestehende Einsatzpl&#228;ne einpflegen sollten. Ver&#228;nderung von Einsatzpl&#228;nen geh&#246;re nicht zu den prim&#228;ren Aufgaben eines Schichtleiters. In Ausnahmef&#228;llen unterst&#252;tze dieser die Planverwaltung/Logistik mit dienstlich veranlassten Plan&#228;nderungen; die in der Beschreibung der Aufgaben der Planverwaltung/Logistik (Bl. 560 f d.A.) aufgef&#252;hrten Grunds&#228;tze w&#252;rden hierbei auch f&#252;r die Schichtleiter gelten. Telefonische und private Anfragen der Flugbegleiter w&#252;rden dagegen von dem r&#228;umlich von Schichtleitung und Logistik getrennt angesiedelten Servicecenter bearbeitet. Ein Versehen liege nicht vor, sondern ein zielstrebiges und systematisches Vorgehen. Die Kl&#228;gerin habe immer wieder bewusst in Einsatzpl&#228;ne eingegriffen, um mit ihr befreundeten Flugbegleitern und Flugbegleiterinnen Vorteile zu verschaffen. Auch habe die Kl&#228;gerin erkennen m&#252;ssen, dass sie durch ihr Eingreifen unn&#246;tig Mehrflugstunden generiere.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des Urteils des Arbeitsgerichts Frankfurt am Main vom 11. September 2006, 15 Ca 1683/06, die Klage insgesamt abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Sie verteidigt die angefochtene Entscheidung unter Wiederholung und Vertiefung ihres Vortrages.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Zur Erg&#228;nzung des Sach- und Streitstandes wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze und deren Anlagen verwiesen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Berufung der Beklagten gegen das Urteil des Arbeitsgerichts Frankfurt am Main vom 11. September 2006, Az. 15 Ca 1683/06, ist gem&#228;&#223; &#167;&#167;&#160;8 Abs.&#160;2, 64 Abs.&#160;2 lit. c ArbGG statthaft und auch im &#220;brigen zul&#228;ssig, insbesondere form- und fristgerecht eingelegt und begr&#252;ndet worden, &#167;&#167;&#160;66 Abs.&#160;1, 64 Abs.&#160;6 ArbGG, 519, 520 Abs.&#160;1 und 3 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Sie ist jedoch unbegr&#252;ndet. Das Arbeitsgericht hat dem &#196;nderungsschutzantrag zu Recht stattgegeben. Die &#196;nderungsk&#252;ndigung der Beklagten vom 03. M&#228;rz 2006 ist sowohl als au&#223;erordentliche fristlose &#196;nderungsk&#252;ndigung als auch als au&#223;erordentliche &#196;nderungsk&#252;ndigung mit sozialer Auslauffrist unwirksam. Ein wichtiger Grund i.S.d. &#167;&#160;626 Abs.&#160;1 BGB liegt nicht vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Ein wichtiger Grund zur au&#223;erordentlichen &#196;nderungsk&#252;ndigung setzt zun&#228;chst voraus, dass die alsbaldige &#196;nderung der Arbeitsbedingungen des betreffenden Arbeitnehmers f&#252;r den Arbeitgeber unabweisbar notwendig ist, daneben auch, dass die ge&#228;nderten Bedingungen f&#252;r den Arbeitnehmer auch zumutbar sind
            <i>(BAG 21. Juni 1995 &#8211; 2 AZR 28/94 &#8211; AP KSchG 1969 &#167;&#160;15 Nr.&#160;36; BAG 27. September 2001 &#8211; 2 AZR 487/00&#8211; EzA KSchG &#167;&#160;15 Nr.&#160;54)</i>
            . Das Vorliegen eines wichtigen Grundes ist im Rahmen einer zweistufigen Pr&#252;fung zu beurteilen. Im Rahmen des &#167;&#160;626 Abs.&#160;1 BGB ist zun&#228;chst zu pr&#252;fen, ob ein bestimmter Sachverhalt ohne die besonderen Umst&#228;nde des Einzelfalls als wichtiger K&#252;ndigungsgrund an sich geeignet ist. Liegt ein solcher Sachverhalt vor, bedarf es der weiteren Pr&#252;fung, ob die K&#252;ndigung unter Ber&#252;cksichtigung der konkreten Umst&#228;nde des Einzelfalls und unter Abw&#228;gung der Interessen beider Vertragsteile gerechtfertigt ist
            <i>(BAG 07. Juli 2005 &#8211; 2 AZR 581/04&#8211; AP BGB &#167;&#160;626 Nr.&#160;192 m.w.N.)</i>
            .
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            F&#252;r eine verhaltensbedingte K&#252;ndigung gilt ferner das Prognoseprinzip. Der Zweck der K&#252;ndigung ist nicht eine Sanktion f&#252;r eine begangene Vertragspflichtverletzung, sondern die Vermeidung des Risikos weiterer erheblicher Pflichtverletzungen. Die vergangene Pflichtverletzung muss sich deshalb noch in der Zukunft belastend auswirken. Eine negative Prognose liegt dann vor, wenn aus der konkreten Vertragspflichtverletzung und der daraus resultierenden Vertragsst&#246;rung geschlossen werden kann, der Arbeitnehmer werde zuk&#252;nftig den Arbeitsvertrag auch nach einer K&#252;ndigungsandrohung erneut in gleicher oder &#228;hnlicher Weise verletzen. Aus diesem Grund setzt eine K&#252;ndigung wegen einer Vertragspflichtverletzung regelm&#228;&#223;ig eine Abmahnung voraus. Die Abmahnung dient in diesem Zusammenhang der Objektivierung der negativen Prognose. Liegt eine ordnungsgem&#228;&#223;e Abmahnung vor und verletzt der Arbeitnehmer erneut seine vertraglichen Pflichten, kann regelm&#228;&#223;ig davon ausgegangen werden, es werde auch zuk&#252;nftig zu weiteren Vertragsst&#246;rungen kommen. Die Abmahnung ist insoweit notwendiger Bestandteil bei der Anwendung des Prognoseprinzips
            <i>(BAG 12. Januar 2006 &#8211; 2 AZR 179/05&#8211; AP KSchG 1969 &#167;&#160;1 Verhaltensbedingte K&#252;ndigung Nr.&#160;54; BAG 31. Mai 2007 &#8211; 2 AZR 200/06&#8211; NZA 2007, 922)</i>
            . Sie ist zugleich auch Ausdruck des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes. Eine K&#252;ndigung ist nicht gerechtfertigt, wenn es andere geeignete mildere Mittel gibt, um die Vertragsst&#246;rung zuk&#252;nftig zu beseitigen. Dieser Aspekt hat durch die Regelung des &#167;&#160;314 Abs.&#160;2 BGB eine gesetzgeberische Best&#228;tigung erfahren
            <i>(BAG 12. Januar 2006 &#8211; 2 AZR 179/05&#8211; aaO)</i>
            . Eine Abmahnung ist ausnahmsweise dann entbehrlich, wenn eine Verhaltens&#228;nderung in Zukunft trotz Abmahnung nicht erwartet werden kann oder es sich um eine schwere Pflichtverletzung handelt, deren Rechtswidrigkeit dem Arbeitnehmer ohne weiteres ebenso erkennbar ist wie der Umstand, dass eine Hinnahme dieses Verhaltens durch den Arbeitgeber offensichtlich ausgeschlossen ist
            <i>(BAG 10. Februar 1999 &#8211; 2 ABR 31/98&#8211; AP KSchG 1969 &#167;&#160;15 Nr.&#160;42; BAG 12. Januar 2006 &#8211; 2 AZR 179/05&#8211; aaO; BAG 31. Mai 2007 &#8211; 2 AZR 200/06&#8211; aaO)</i>
            .
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Nach diesen Grunds&#228;tzen liegt eine wirksame &#196;nderungsk&#252;ndigung nicht vor. Ein wichtiger Grund i.S.d. &#167;&#160;626 Abs.&#160;1 BGB ist nicht gegeben. Eine Vertragspflichtverletzung ist bereits nicht hinreichend konkret dargelegt. Selbst wenn man dem nicht folgen wollte, h&#228;tte es zun&#228;chst des Ausspruchs einer erfolglosen Abmahnung bedurft.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Dass die Kl&#228;gerin &#252;berhaupt &#196;nderungen in den Einsatzpl&#228;nen von Flugbegleitern vorgenommen hat, stellt keine arbeitsvertragliche Pflichtverletzung dar. Es stellt auch noch keine arbeitsvertragliche Pflichtverletzung dar, dass diese &#196;nderungen auf Wunsch von Flugbegleitern erfolgte und nicht in Erf&#252;llung der Aufgaben der Planverwaltung/Logistik. Eine &#220;berschreitung der der Kl&#228;gerin vertraglich als Schichtleiterin der Abteilung Planverwaltung einger&#228;umten Kompetenzen liegt jedenfalls zun&#228;chst nicht bereits darin, dass die Kl&#228;gerin &#252;berhaupt die beanstandeten behaupteten &#8211; bzgl. der &#196;nderungen hinsichtlich des Flugbegleiter A f&#252;r den 06. Juli 2005 und 18. Juli 2005 ist die Vornahme durch die Kl&#228;gerin streitig &#8211; Einsatzplan&#228;nderungen vorgenommen hat. Dass bereits hiermit prinzipiell gegen arbeitsvertragliche Pflichten versto&#223;en wurde, ist von der Beklagten jedenfalls nicht substantiiert dargelegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Dass Ver&#228;nderungen von Einsatzpl&#228;nen nicht zu den "prim&#228;ren" oder "origin&#228;ren" Aufgaben eines Schichtleiters in der Planverwaltung geh&#246;ren, mag sein und ist irrelevant. Damit ist noch nicht einmal behauptet, dass Ver&#228;nderungen von Einsatzpl&#228;nen nicht auch zu den Befugnissen im Rahmen der T&#228;tigkeit eines Schichtleiters geh&#246;ren. Dies wird im Ergebnis von der Beklagten selbst einger&#228;umt. So f&#252;hrt sie auch in der Berufung aus, in Ausnahmef&#228;llen unterst&#252;tze der Schichtleiter die Planverwaltung/Logistik mit dienstlich veranlassten Plan&#228;nderungen. Aus dem weiteren Vortrag der Beklagten folgt aber auch, dass sich die Kompetenzen des Schichtleiters nicht etwa auf dienstlich veranlasste Plan&#228;nderungen und Unterst&#252;tzung des Bereichs Planverwaltung/Logistik beschr&#228;nken. Die Abteilung Planverwaltung besteht unstreitig aus den Bereichen Logistik und Servicecenter. Ebenso unstreitig sind der Bereich Logistik f&#252;r operationelle Belange und der Bereich Servicecenter f&#252;r private Anfragen des Fliegenden Personals zust&#228;ndig. Ebenso unstreitig schlie&#223;lich ist der jeweilige Schichtleiter fach&#252;bergreifend sowohl dem Servicecenter als auch dem Bereich Logistik vorgesetzt und unterst&#252;tzt &#252;bergreifend beide Bereiche. Dies wird im &#220;brigen belegt durch die von der Beklagten selbst vorgelegte Arbeitsplatzbeschreibung vom 17. Mai 2005 (Bl. 572 d.A.), die als Aufgaben sowohl "Unterst&#252;tzung und Kontrolle der Mitarbeiter/-innen bei der Verwaltung von monatlichen Dienstpl&#228;nen f&#252;r das Kabinenpersonal" als auch "Unterst&#252;tzung und Kontrolle der Mitarbeiter/-innen bei der Wahrnehmung der Servicefunktion" nennt. Im Bef&#246;rderungsschreiben vom 24. Januar 2003 (Bl. 15 d.A.) selbst wird die neue Position als die einer "Schichtleiterin Service-Center Kabine" bezeichnet. Schlie&#223;lich aber tr&#228;gt die Beklagte selbst vor und hat dies so auch dem Betriebsrat im Rahmen der Anh&#246;rung mitgeteilt, es sei nat&#252;rlich legitim, auch als Schichtleiterin Pl&#228;ne zu bearbeiten, wenn es das t&#228;gliche Gesch&#228;ft erfordere, dies geh&#246;re jedoch nicht zu den origin&#228;ren Aufgaben einer Schichtleiterin. Ebenso f&#252;hrt sie aus, Eingriffe "in dieser Regelm&#228;&#223;igkeit" und "in diesem Ausma&#223;" geh&#246;rten nicht zur den origin&#228;ren Aufgaben einer Expertin Planung mit Schichtleitungsfunktion, nur bei personellen Engp&#228;ssen sollten Schichtleiter in das Tagesgeschehen eingreifen und &#196;nderungen in bestehende Pl&#228;ne einpflegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Hieraus folgt zun&#228;chst, dass nach dem Verst&#228;ndnis der Beklagten auch Schichtleiter auf W&#252;nschen des Fliegenden Personals beruhende Plan&#228;nderungen vornehmen k&#246;nnen, und zwar auch dann, wenn sie zu diesem Zeitpunkt tats&#228;chlich als Schichtleiter und nicht als Sachbearbeiter im Servicecenter eingesetzt sind. Plan&#228;nderung als solche stellt damit noch nicht selbst bereits eine arbeitsvertragliche Pflichtverletzung dar. Hieraus folgt ferner, dass nach dem im Rechtsstreit vorgetragenen Verst&#228;ndnis der Beklagten von ihr allerdings erwartet wird, dass derartige Vorg&#228;nge die Ausnahme darstellen oder nur bei personellen Engp&#228;ssen erfolgen sollen oder jedenfalls nicht in einer gewissen Regelm&#228;&#223;igkeit oder einem gewissen Ausma&#223; erfolgen sollen. Welche konkreten Kriterien die Beklagte hierbei ansetzt, wird allerdings nicht dargelegt. Weder ist dargelegt, wann von einem personellen Engpass auszugehen ist noch ist dargelegt, ab welcher wie zu verstehender Regelm&#228;&#223;igkeit oder ab welchem Ausma&#223; die &#220;bernahme von Sachbearbeitert&#228;tigkeiten des Servicecenters durch den f&#252;r dieses (auch) zust&#228;ndigen Schichtleiter eine Kompetenz&#252;berschreitung und/oder eine arbeitsvertragliche Pflichtverletzung darstellen soll. Noch ist dargelegt, unter welchen Voraussetzungen Schichtleiter vom Kabinenpersonal herangetragene W&#252;nsche selbst bearbeiten k&#246;nnen und wann sie dieses &#8211; trotz laut Stellenbeschreibung vorgesehener Unterst&#252;tzung bei der Wahrnehmung der Servicefunktion &#8211; an die jeweiligen Sachbearbeiter des Servicecenters zu verweisen haben. Vor allem aber tr&#228;gt die Beklagte nicht vor, dass &#252;berhaupt und ggf. welche konkreten Anweisungen sie in diesem Zusammenhang den Schichtleitern in der Planverwaltung erteilt hat. Ein Versto&#223; gegen eine konkrete Regelung oder eine konkrete Anweisung ist insoweit nicht dargelegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Soweit die Beklagte der Kl&#228;gerin vorh&#228;lt, f&#252;r die vorgenommenen Plan&#228;nderungen h&#228;tte keine betriebliche Veranlassung bestanden, kann hierauf ein arbeitsvertraglicher Pflichtenversto&#223; nicht gest&#252;tzt werden. Plan&#228;nderungen beruhen gerade nicht nur auf betrieblicher Veranlassung. Vielmehr r&#228;umt die Beklagte den Kabinenmitarbeitern diverse Tauschm&#246;glichkeiten ein, und zwar nach Ver&#246;ffentlichung des von der Abteilung "Planung" erstellten Plans. Zust&#228;ndig hierf&#252;r ist nach &#252;bereinstimmender Darstellung der Parteien der Bereich Servicecenter der Abteilung Planverwaltung und damit gerade einer der der Kl&#228;gerin zugeordneten Bereiche. Im der Kl&#228;gerin zugeordneten Bereich werden gerade auch Plan&#228;nderungen vorgenommen, die auf pers&#246;nlichen W&#252;nschen des Kabinenpersonals beruhen und nicht auf betrieblicher Veranlassung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Soweit die Beklagte im Zusammenhang mit den Vorg&#228;ngen um den Flugbegleiter B beanstandet, diesem sei entgegen bekannter und gelebter Regularien ein zun&#228;chst abgelehnter Request vergeben worden, bestreitet die Kl&#228;gerin eine entsprechende Regelung und tr&#228;gt die Beklagte nicht vor, wann und in welcher Form eine Anweisung erteilt wurde, im Planungsstadium nicht ber&#252;cksichtigte oder abgelehnte Requests im Rahmen einer Plan&#228;nderung nach Planver&#246;ffentlichung ebenfalls nicht zu erm&#246;glichen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Soweit die Beklagte der Kl&#228;gerin vorwirft, bei den vorgenommenen Plan&#228;nderungen Rahmenbedingungen eines vorgegebenen Regelwerks (Zusammenstellung der EK-Qualit&#228;tsanforderungen an Planung, Planverwaltung und Disposition, Bl. 268 f d.A.) missachtet zu haben, ist ein arbeitsvertraglicher Pflichtenversto&#223; ebenfalls nicht substantiiert dargelegt. Die Beklagte h&#228;lt der Kl&#228;gerin insoweit vor, zum einen Toleranzgrenzen bei der &#220;berschreitung eines planm&#228;&#223;igen Stundenschnitts verletzt zu haben und zum anderen hierdurch bei bestimmten Flugbegleitern Mehrflugstunden "generiert" und damit Mehrflugstundenverg&#252;tung ausgel&#246;st zu haben. Es kann dahinstehen, ob die insoweit einzuhaltenden Regeln hinreichend substantiiert dargestellt sind, ein Versto&#223; hiergegen ist jedenfalls nicht substantiiert dargestellt. Die Kl&#228;gerin hat im Rechtsstreit wiederholt beanstandet, dass die Beklagte ihre insoweit vorgebrachten Daten aus einem Vergleich zwischen dem urspr&#252;nglich erstellten Plan und dem tats&#228;chlich "abgeflogenen" Plan und damit zwischen dem urspr&#252;nglichen Sollzustand und dem tats&#228;chlichen Istzustand ableitet. Flugstundenabweichungen treten aber auch bei unver&#228;nderten Pl&#228;nen wegen auf Umst&#228;nde des Flugbetriebs wie Wetterverh&#228;ltnisse, Versp&#228;tungen, Maschinenschaden und dergleichen zur&#252;ckzuf&#252;hrenden Ursachen auf. Inwieweit bereits die blo&#223;e Plan&#228;nderung bei den Flugbegleitern B, A, C und D zu einer Erh&#246;hung der planm&#228;&#223;igen Flugstunden f&#252;hrte, ist trotz Beanstandung durch die Kl&#228;gerin nicht dargelegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Selbst wenn dies dargelegt w&#228;re, w&#228;re nicht konkret dargelegt, welches Alternativverhalten der Kl&#228;ger kosteng&#252;nstiger gewesen w&#228;re. Die den Flugbegleitern B, A, C und D nach Plan&#228;nderung zugewiesenen Fl&#252;ge mussten jedenfalls besetzt werden. Soweit es sich um Fl&#252;ge aus dem sog. "open-book" handelte, ist nicht konkret dargelegt, wie diese Fl&#252;ge alternativ und ohne Flugstundenerh&#246;hung h&#228;tten besetzt werden sollen. Soweit es sich um Plan&#228;nderungen infolge Tauschs zwischen zwei Flugbebleitern handelte, ist nicht dargelegt, warum und inwieweit es hierdurch zu einer finanziellen Mehrbelastung der Beklagten kam oder wie die "Generierung" von Mehrflugstunden oder zus&#228;tzlichen Mehrflugstunden bei einem der Tauschpartner alternativ h&#228;tte vermieden werden m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Selbst wenn man aber annehmen wollte, die Beklagte habe hinreichend substantiiert einen Versto&#223; der Kl&#228;gerin gegen arbeitsvertragliche Pflichten dargelegt, da infolge der vorgenommenen &#196;nderungen die nunmehr zugewiesenen Flugzeiten einzelner Flugbegleiter sich nicht mehr innerhalb eines bestimmten und zu beachtenden Stundenkorridors bewegten und hierdurch zus&#228;tzliche Mehrflugstunden und dementsprechend zus&#228;tzliche Mehrflugstundenverg&#252;tung ausgel&#246;st wurden, ist dem Arbeitsgericht darin zu folgen, dass dann jedenfalls einer K&#252;ndigung zun&#228;chst eine erfolglose Abmahnung h&#228;tte vorausgehen m&#252;ssen. Der Umstand allein, dass eine Fehlleistung im Rahmen der Erbringung arbeitsvertraglicher Leistungen vorliegt, die auch finanzielle Folgen in der von der Beklagten behaupteten H&#246;he mit sich bringt, rechtfertigt f&#252;r sich allein noch nicht die Annahme, eine Verhaltens&#228;nderung sei nicht zu erwarten oder aufgrund der Schwere der Pflichtverletzung sei die Rechtswidrigkeit des Verhaltens ebenso erkennbar gewesen wie der Umstand, dass eine Hinnahme durch die Beklagte offensichtlich ausgeschlossen sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Der Beklagten ist zuzugestehen, das dieser Gesichtspunkt anders zu beurteilen w&#228;re, wenn die Kl&#228;gerin ihre Funktion und die ihr damit einger&#228;umten tats&#228;chlichen M&#246;glichkeiten bewusst missbraucht h&#228;tte, um bestimmten Flugbegleitern Vorteile zu verschaffen, diese gegen&#252;ber anderen Flugbegleitern zu bevorzugen oder selbst Nutzen aus vorgenommenen Plan&#228;nderungen zu ziehen. Auch nach Ansicht der Kammer w&#228;re dann in der Tat der vorherige Ausspruch einer Abmahnung entbehrlich. Dass ein derartiges Verhalten vorliegt und die vorgenommenen Plan&#228;nderungen subjektiv dergestalt motiviert waren, m.a.W. dass die Kl&#228;gerin vors&#228;tzlich Plan&#228;nderungen zu Gunsten bestimmter Flugbegleiter vornahm um diese gegen&#252;ber anderen Flugbegleitern zu bevorzugen und hierbei eine finanzielle Mehrbelastung der Beklagten billigend in Kauf nahm oder sogar beabsichtigte, wird von der Beklagten zwar vermutet. Substantiiert dargelegt ist dies indes nicht. Es sind keine Tatsachen dargelegt, die indiziell auf eine derartige subjektive Ausrichtung der Vorgehensweise schlie&#223;en lassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Dass die durch Plan&#228;nderungen an die Flugbegleiter B, A, C und D vergebenen Fl&#252;ge nach dem Verst&#228;ndnis der Beklagten in der betrieblichen Praxis als "attraktive Ziele" angesehen werden, l&#228;sst noch nicht auf eine entsprechende subjektive Zielrichtung der Kl&#228;gerin schlie&#223;en. Die entsprechenden Fl&#252;ge waren zu vergeben, entweder weil sie sich im sog. "open-book" befanden oder weil ein anderer Flugbegleiter sie trotz ihrer Attraktivit&#228;t tauschen wollte. Die Beklagte tr&#228;gt selbst nicht vor, dass die Fl&#252;ge zuvor etwa nach Planver&#246;ffentlichung einem anderen Flugbegleiter entzogen worden seien, der hierzu nicht bereit gewesen sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Dass die Fl&#252;ge an Flugbegleiter vergeben wurden, mit denen die Kl&#228;gerin bekannt oder befreundet ist, rechtfertigt ebenfalls noch nicht indiziell die Annahme, die Kl&#228;gerin habe gehandelt, um diese zu bevorzugen. Im Betrieb der Beklagten ist es schon aufgrund der T&#228;tigkeit der Abteilung Planverwaltung zu erwarten, dass sich pers&#246;nliche Bekanntschaften zwischen Kabinenmitarbeitern und Mitarbeitern der Planverwaltung, des Servicecenters und auch zust&#228;ndigen Schichtleitern entwickeln. Dementsprechend ist zu erwarten, dass die Mitarbeiter der Planverwaltung auch Angelegenheiten von Kabinenmitarbeitern bearbeiten, mit denen sie pers&#246;nlich bekannt sind. Diese Angelegenheit wiederum betreffen im Bereich des Servicecenters auch pers&#246;nliche Anliegen des Kabinenpersonals. Der Umstand, dass diesen Anliegen entsprochen wird, rechtfertigt f&#252;r sich allein noch nicht die Annahme der pflichtwidrigen Beg&#252;nstigung bestimmter Mitglieder des Kabinenpersonals, nur weil diese mit dem konkreten Mitarbeiter oder der konkreten Mitarbeiterin der Planverwaltung pers&#246;nlich bekannt sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Der Beklagten ist zuzugestehen, dass aufgrund signifikanter Abweichungen von &#252;blicher Vorgehensweise ggf. auf subjektive Zielrichtung der Bevorzugung eines bestimmten Personenkreises geschlossen werden k&#246;nnte. Derartige Abweichungen sind allerdings ebenfalls nicht substantiiert dargestellt. Die Beklagte behauptet zwar ein zielgerichtetes Vorgehen und schlie&#223;t dies aus Regelm&#228;&#223;igkeit und H&#228;ufigkeit des beanstandeten Vorgehens. Signifikante Abweichungen vom &#252;blichen Verhalten der Schichtleiter sind aber trotz Bestreitens der Kl&#228;gerin nicht dargelegt. Im Ergebnis behauptet die Beklagte &#252;ber einen Zeitraum von 10 Monaten 21 von der Kl&#228;gerin vorgenommene vier Flugbegleiter betreffende Plan&#228;nderungen. Die Beklagte tr&#228;gt nicht vor, wie viele Plan&#228;nderungen die Kl&#228;gerin innerhalb dieses Zeitraums insgesamt vorgenommen hat und wie viele Flugbegleiter hiervon betroffen sind. Sie tr&#228;gt nicht vor, ob und ggf. welche Plan&#228;nderungen die Kl&#228;gerin bez&#252;glich ihr nicht pers&#246;nlich bekannter Flugbegleiter vorgenommen hat. Sie tr&#228;gt nicht vor, dass von ihr als attraktiv angesehene Ziele und/oder Mehrflugstunden ausl&#246;sende Fl&#252;ge &#252;ber einen repr&#228;sentativen Zeitraum hinweg von der Kl&#228;gerin ausschlie&#223;lich oder &#252;berwiegend an einen bestimmten Personenkreis vergeben wurden. Sie nimmt auch trotz Vortrags der Kl&#228;gerin nicht dazu Stellung, in welchem Umfang andere Schichtleiter der Planverwaltung innerhalb des Zeitraums von 10 Monaten oder eines anderen repr&#228;sentativen Zeitraums Plan&#228;nderungen vorgenommen haben, inwieweit sie hierbei Vorg&#228;nge mit ihnen bekannter oder befreundeter Flugbegleiter bearbeitet haben, inwieweit hierbei Tauschvorg&#228;nge sog. "attraktive Ziele" betreffen oder zus&#228;tzliche Mehrflugstunden ausl&#246;sten. Die Darstellung der von der Kl&#228;gerin von M&#228;rz 2005 bis Januar 2006 bez&#252;glich der Flugbegleiter B, A, C und D vorgenommenen Plan&#228;nderungen ist ohne Darstellung eines Vergleichsma&#223;stabs nicht aussagekr&#228;ftig und belegt noch kein von der &#220;blichkeit abweichendes Verhalten, das seinerseits R&#252;ckschl&#252;sse auf die subjektive Zielrichtung erm&#246;glichen k&#246;nnte. Dies w&#228;re nur m&#246;glich, wenn dargestellt w&#228;re, dass die Kl&#228;gerin im Vergleich zu anderen Schichtleitern deutlich &#252;berdurchschnittlich viele Plan&#228;nderungen vornahm und/oder im Rahmen der von ihr vorgenommenen Plan&#228;nderungen &#252;berdurchschnittlich oft bestimmten Flugbegleitern bestimmte Fl&#252;ge zugewiesen oder f&#252;r sie Mehrflugstunden verursacht wurden. Dass Missbrauchsm&#246;glichkeiten bestehen, mag zutreffen. Der Vortrag der Beklagten beschr&#228;nkt sich aber auf die Darstellung der F&#228;lle, in denen sie Missbrauch annimmt und die sie nach entsprechendem Hinweis auf der Abteilung &#252;berpr&#252;fte. Aufgrund welcher Auff&#228;lligkeiten auf bewussten Missbrauch zu schlie&#223;en ist, ist dagegen nicht dargelegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Eine Anweisung, als Schichtleiter keine Sachbearbeitert&#228;tigkeiten des Servicecenters wahrzunehmen, ist nicht dargelegt. Eine Anweisung, keine pers&#246;nlichen Anliegen bekannter oder befreundeter Flugbegleiter zu bearbeiten, ist ebenfalls nicht dargelegt. Signifikante Abweichungen oder Auff&#228;lligkeiten gegen&#252;ber anderen von Schichtleitern vorgenommenen Plan&#228;nderungen sind ebenfalls nicht dargelegt. Damit sind keine Indizien dargelegt, dass ein etwaiger Pflichtversto&#223; der Kl&#228;gerin subjektiv auf der Absicht beruht, unter Missbrauch der zur Verf&#252;gung stehenden M&#246;glichkeiten bestimmten Flugbegleitern Vorteile zu verschaffen und/oder die Beklagte hierdurch finanziell zu sch&#228;digen. Soweit die Beklagte in diesem Zusammenhang schlie&#223;lich darauf hinweist, dass die Kl&#228;gerin im M&#228;rz 2005 mit demselben Flug nach E reiste, den sie dem Flugbegleiter A zugewiesen hatte, ist hieraus ebenfalls nichts abzuleiten. Die Beklagte behauptet nicht, die Kl&#228;gerin und A seien zusammen gereist. Sie behauptet auch nicht etwa, durch die Plan&#228;nderung habe die Kl&#228;gerin f&#252;r sich eine M&#246;glichkeit geschaffen, selbst nach E zu reisen. Welchen Vorteil die Kl&#228;gerin oder A durch die gemeinsame Teilnahme an einem Flug haben k&#246;nnten ist weder dargelegt noch sonst ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Da damit keine Indizien dargelegt sind, die darauf schlie&#223;en lassen k&#246;nnten, eine etwaige Pflichtverletzung des Kl&#228;gerin sei bewusst und in der Absicht erfolgt, bestimmten Flugbegleitern Vorteile zukommen zu lassen, sich selbst Vorteile zukommen zu lassen oder die Beklagte finanziell zu sch&#228;digen, besteht auch kein dringender entsprechender Verdacht im Sinne einer gro&#223;en Wahrscheinlichkeit, so dass die K&#252;ndigung auch nicht etwa unter dem Gesichtspunkt einer Verdachtsk&#252;ndigung gerechtfertigt ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            F&#252;r die Zulassung der Revision besteht kein Grund i.S.d. &#167;&#160;72 Abs.&#160;2 ArbGG.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d581928" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190002253</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
