<html>
<head><title>9-UZ-3294-00-A</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 9. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.11.2000</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">9 UZ 3294/00.A</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2000:1122.9UZ3294.00.A.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;12 Abs 1 AsylVfG, &#167;&#160;1793 Abs 1 BGB, &#167;&#160;55 SGB 8, &#167;&#160;58 Abs 1 VwGO, &#167;&#160;67 Abs 1 VwGO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190027713"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Zustellung ans Jugendamt als Amtsvormund; Rechtsmittelbelehrung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027713","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Kassel, 31. August 2000, 1 E 4331/95.A<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Antrag des Kl&#228;gers auf Zulassung der Berufung gegen das im Tenor des vorliegenden Beschlusses n&#228;her bezeichnete erstinstanzliche Urteil ist gem&#228;&#223; &#167;&#160;78 Abs.&#160;4 AsylVfG statthaft, bleibt in der Sache aber ohne Erfolg. Der hier zu entscheidenden Rechtssache kommt die vom Kl&#228;ger beigemessene grunds&#228;tzliche Bedeutung im Sinne des &#167;&#160;78 Abs.&#160;3 Nr.&#160;1 AsylVfG nicht zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Grunds&#228;tzliche Bedeutung im Sinne des &#167;&#160;78 Abs.&#160;3 Nr.&#160;1 AsylVfG hat ein Asylstreitverfahren, wenn es eine tats&#228;chliche oder rechtliche Frage aufwirft, die f&#252;r die Berufungsinstanz entscheidungserheblich ist und die &#252;ber den Einzelfall hinaus im Interesse der Einheitlichkeit der Rechtsprechung in einem Berufungsverfahren einer Kl&#228;rung bedarf (vgl. etwa Beschluss des Senats vom 8. Juli 1999 -- 9 UZ 1737/99.A --).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Diese Voraussetzungen liegen im Hinblick auf die vom Kl&#228;ger aufgeworfene Rechtsfrage,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"ob im Falle der Zustellung eines Schriftst&#252;cks an den durch das Jugendamt im Wege der Amtsvormundschaft gesetzlich vertretenen Minderj&#228;hrigen die Adressierung an das Jugendamt zur Wahrung der gesetzlichen Zustellungsvorschriften und damit f&#252;r eine wirksame Zustellung ausreichend ist oder ob es der Zustellung an den Amtsvormund selbst bedarf,"</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            nicht vor, da es zu ihrer Kl&#228;rung der Durchf&#252;hrung eines Berufungsverfahrens nicht bedarf. Diese Frage l&#228;sst sich n&#228;mlich bereits auf Grund des Gesetzeswortlauts, der Kommentarliteratur und der zu der dem &#167;&#160;55 SGB VIII inhaltsgleichen Bestimmungen des &#167;&#160;32 des Reichsgesetzes &#252;ber die Jugendwohlfahrt vom 9. Juli 1922 (RGBl. I S.&#160;102) -- RJWG -- und des &#167;&#160;37 des Gesetzes &#252;ber die Jugendwohlfahrt vom 11. August 1961 (BGBl. I S.&#160;1206) -- JWG -- ergangenen Rechtsprechung dahin gehend beantworten, dass an das Jugendamt als Beh&#246;rde auch dann wirksam zugestellt werden kann, wenn es in der betreffenden Sache die Aus&#252;bung seiner Aufgaben als Vormund gem&#228;&#223; &#167;&#160;55 Abs.&#160;2 Satz&#160;1 SGB VIII Einzelnen seiner Beamten oder Angestellten &#252;bertragen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Das Bundessozialgericht hat zu &#167;&#160;32 RJWG ausgef&#252;hrt, dass im Falle der Betrauung einzelner Personen mit den vormundschaftlichen Obliegenheiten durch das Jugendamt als Vormund dieses Amtsvormund bleibe. Diese Stellung des Jugendamtes erfordere es im Interesse der Rechtssicherheit und der Klarheit, dass etwa notwendige Zustellungen wirksam auch dem Amtsvormund selbst gegen&#252;ber abgegeben werden k&#246;nnen, zumal es sich bei der &#220;bertragung jener Obliegenheiten im Wesentlichen um innerdienstliche, im Interesse des M&#252;ndels erfolgende Vorg&#228;nge handele, die nicht dazu f&#252;hren d&#252;rften, Dritten den Weg zu einer in jeder Beziehung voll wirksamen formgebundenen Abgabe notwendiger Erkl&#228;rungen usw. zu erschweren (Urteil vom 23. Juni 1960 -- 4 RJ 70/58 --, FamRZ 1960, 490 mit zustimmender Anmerkung von Beitzke). Dieser Auffassung hat sich das Kammergericht Berlin (Beschluss vom 26. Februar 1974 -- 1 W 60/74 --, FamRZ 1976, 371) zu der Bestimmung des &#167;&#160;37 JWG angeschlossen und ausgef&#252;hrt, es k&#246;nne dahin gestellt bleiben, ob und inwieweit das Jugendamt selbst noch als handlungsbefugt anzusehen sei, wenn es die Aus&#252;bung der vormundschaftlichen Obliegenheiten an Einzelne seiner Beamten und Angestellten &#252;bertragen habe. Im Interesse der Rechtssicherheit und der Rechtsklarheit m&#252;sse es in jedem Fall als zul&#228;ssig angesehen werden, wenigstens Zustellungen an diejenige Stelle zu bewirken, die trotz der &#220;bertragung der Befugnisse der Substanz nach Vormund oder Pfleger bleibt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Da auch nach dem eindeutigen Wortlaut der heute geltenden Bestimmung des &#167;&#160;55 Abs.&#160;2 SGB VIII im Falle &#220;bertragung der Aus&#252;bung der Aufgaben des Vormundes durch das Jugendamt auf Einzelne seiner Beamten und Angestellte keine Delegation der Aufgaben des Jugendamtes stattfindet, wird -- entgegen der in der Fragestellung zum Ausdruck kommenden Auffassung des Kl&#228;gers -- nicht der einzelne Bedienstete des Jugendamtes Amtsvormund. Amtsvormund bleibt vielmehr das Jugendamt. Eine andere Auffassung w&#228;re auch nicht mit &#167;&#160;1793 Abs.&#160;1 BGB vereinbar. Aus dieser Bestimmung ergibt sich, dass die gesetzliche Vertretungsbefugnis, die dem Bediensteten oder Angestellten in dem durch die &#220;bertragung umschriebenen Rahmen &#252;bertragen wird (&#167;&#160;55 Abs.&#160;2 Satz&#160;3 SGB VIII), keineswegs die einzige Funktion des Amtsvormundes ist, sondern dieser vielmehr das Recht hat, f&#252;r die Person und das Verm&#246;gen des Kindes zu sorgen (vgl. Schellhorn in Schellhorn, SGB VIII/KJHG, 2. Aufl. 2000, &#167;&#160;55 Rdnr. 14; Wiesner, SGB VIII, 2. Auflage 2000, &#167;&#160;55 Rdnr. 47). Da mithin das Jugendamt Amtsvormund bleibt, gebieten es Rechtssicherheit und Rechtsklarheit auch unter Geltung des SGB VIII, dieses selbst im Falle der &#220;bertragung der Aus&#252;bung der Amtsvormundschaft als richtigen Zustellungsadressaten anzusehen (so Hinz in M&#252;nchner Kommentar zum B&#252;rgerlichen Gesetzbuch, 3. Auflage 1992, &#167;&#160;55 KJHG SGB VIII, Rdnr. 10; anders lautende Auffassungen werden in der Kommentarliteratur zu &#167;&#160;55 SGB VIII -- soweit ersichtlich -- nicht vertreten).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Ausf&#252;hrungen in der Antragsschrift sind nicht geeignet, einen entsprechend den obigen Ausf&#252;hrungen nicht vorhanden Bedarf aufzuzeigen, die Frage, ob auch nach der &#220;bertragung der Aufgaben des Amtsvormundes vom Jugendamt auf einen Bediensteten, Zustellungen wirksam noch an das Jugendamt vorgenommen werden k&#246;nnen, in einem Berufungsverfahren nochmals zu kl&#228;ren. Die vom Kl&#228;ger vertretene Auffassung, eine Zustellung an das Jugendamt sei nach &#220;bertragung der Aufgaben nicht mehr m&#246;glich, beruht offensichtlich auf der Fehleinsch&#228;tzung, dass das Jugendamt durch die &#220;bertragung teilweise seine Funktion als Amtsvormund verliere.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Auch die vom Kl&#228;ger aufgeworfene Frage,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"ob ein Bescheid, der nur durch einen bestimmten Vertreter des Betroffenen wirksam klageweise angefochten werden kann, auf diese Bedingung in der Rechtsbehelfsbelehrung hinweisen muss, mithin eine Rechtsbehelfsbelehrung ohne diesen Hinweis gem. 58 VwGO nicht die vorgesehene Klagefrist ausl&#246;st,"</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            ist nicht in einem Berufungsverfahren kl&#228;rungsbed&#252;rftig. Diese Frage l&#228;sst sich ebenfalls eindeutig auf Grund des Wortlauts der Bestimmung des &#167;&#160;58 Abs.&#160;1 VwGO und der hierzu ergangenen Rechtsprechung dahingehend beantworten, dass eine Belehrung jedenfalls &#252;ber die auf den individuellen Verh&#228;ltnissen eines Kl&#228;gers beruhenden Notwendigkeit der Vertretung nicht erfolgen muss.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            In &#167;&#160;58 Abs.&#160;1 VwGO hei&#223;t es, dass die Frist f&#252;r ein Rechtsmittel oder einen anderen Rechtsbehelf nur zu laufen beginnt, wenn der Beteiligte &#252;ber den Rechtsbehelf, die Verwaltungsbeh&#246;rde oder das Gericht, bei denen der Rechtsbehelf anzubringen ist, den Sitz und die einzuhaltende Frist schriftlich belehrt worden ist. Der Hinweis auf weitere Erfordernisse eines Rechtsbehelfs wird in &#167;&#160;58 Abs.&#160;1 VwGO nicht gefordert (so auch BVerwG, Urteil vom 27. Februar 1976 -- BVerwG IV C 74.74 --, BVerwGE 50, 248). Die Regelung des &#167;&#160;58 Abs.&#160;1 VwGO bezweckt, den notwendigen Inhalt einer Rechtsbehelfsbelehrung umfassend und abschlie&#223;end zu regeln. Schon aus Gr&#252;nden der Rechtssicherheit muss es f&#252;r den notwendigen Inhalt einer Rechtsbehelfsbelehrung mit dem ausdr&#252;cklichen Regelungsinhalt des &#167;&#160;58 Abs.&#160;1 VwGO grunds&#228;tzlich sein bewenden haben (so Schoch/Schmidt-A&#223;mann/Pietzner, VwGO, &#167;&#160;58 Rdnr. 32). Demzufolge wird vom Bundesverwaltungsgericht die Auffassung vertreten, dass es in einer Rechtsbehelfsbelehrung auch keines Hinweises auf den gem&#228;&#223; &#167;&#160;67 Abs.&#160;1 VwGO in Revisionsverfahren bestehenden Vertretungszwangs vor dem Bundesverwaltungsgerichts bedarf (vgl. BVerwG, Urteil vom 15. April 1977 -- BVerwG IV C 3.74 --, BVerwGE 52, 226, 231 f.; offengelassen f&#252;r die erstinstanzliche Zust&#228;ndigkeit des Bundesverwaltungsgerichts: BVerwG, Urteil vom 31. Mai 1995 -- BVerwG 4 A 1/93 --, NVwZ 1995, 901 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Eine &#252;ber den Wortlaut des &#167;&#160;58 Abs.&#160;1 VwGO hinausgehende Belehrungspflicht k&#246;nnte sich allenfalls dann rechtfertigen, wenn die einzuhaltende Form oder der notwendige Vertretungszwang nicht dem entspricht, was man vern&#252;nftiger Weise erwarten muss (vgl. BVerwG, Urteil vom 27. Februar 1976 -- BVerwG IV C 74.74 --, a.a.O.). Davon kann jedoch bei einem auf den individuellen Verh&#228;ltnissen eines Beteiligten beruhenden Notwendigkeit, sich in einem Klageverfahren vertreten lassen zu m&#252;ssen, nicht ausgegangen werden. Dies gilt hier umso mehr als der Kl&#228;ger wegen fehlender Handlungsf&#228;higkeit im Sinne des &#167;&#160;12 AsylVfG bereits in dem Asylverfahren vor dem Bundesamt f&#252;r die Anerkennung ausl&#228;ndischer Fl&#252;chtlinge gesetzlich durch das Jugendamt der Stadt K. als Amtsvormund vertreten war, sich somit die Notwendigkeit einer der Vertretung auch in einem gerichtlichen Verfahren geradezu aufdr&#228;ngte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Selbst wenn man mit dem Kl&#228;ger davon ausgehen wollte, dass auf generell f&#252;r bestimmte Rechtsbehelfe bestehende Form-- Begr&#252;ndungs- und Vertretungserfordernisse in der Rechtsbehelfsbelehrung hingewiesen werden muss, kann dies nicht gleicherma&#223;en f&#252;r die ausschlie&#223;lich in der Person des Kl&#228;gers bestehende Besonderheit gelten, die sich daraus ergibt, dass er nicht handlungsf&#228;hig im Sinne des &#167;&#160;12 Abs.&#160;1 AsylVfG ist. Es ist nicht Aufgabe der entscheidenden Verwaltungsbeh&#246;rde oder des Gerichts, Untersuchungen &#252;ber die Zul&#228;ssigkeit eines Rechtsbehelfs im Einzelfall anzustellen (vgl. Redeker/von Oertzen, VwGO 13. Auflage 2000, &#167;&#160;58 Rdnr. 6). Rechtsbehelfsbelehrungen haben nicht die Aufgabe, den Betroffenen und seinen gesetzlichen Vertretern alle eigenen &#220;berlegungen bez&#252;glich der Art des Vorgehens abzunehmen. Es ist vielmehr sachgerecht, auch den Betroffenen Verantwortung tragen zu lassen. Damit w&#252;rde es nicht &#252;bereinstimmen, wenn in der Frage der konkreten Einlegung eines Rechtsbehelfs von der Vorstellung ausgegangen w&#252;rde, der Beteiligte sei unf&#228;hig, sich &#252;ber Einzelheiten des Rechtsbehelfs Gedanken zu machen und eventuell auch Erkundigungen einzuziehen (so BVerwG, Urteil vom 27. Februar 1976 -- BVerwG IV C 74.74 --, a.a.O.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Da der Kl&#228;ger mit seinem Zulassungsantrag erfolglos bleibt, hat er die Kosten des Antragsverfahrens zu tragen (&#167;&#160;154 Abs.&#160;2 VwGO). Gerichtskosten werden gem&#228;&#223; &#167;&#160;83 b Abs.&#160;1 AsylVfG nicht erhoben, so dass sich Festsetzung eines Streitwert f&#252;r dieses Verfahren er&#252;brigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Da die Rechtsverfolgung des Kl&#228;gers keine hinreichende Aussicht auf Erfolg bietet, ist auch der Antrag auf Bewilligung von Prozesskostenhilfe abzulehnen (&#167;&#160;166 VwGO in Verbindung mit &#167;&#160;114 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Dieser Beschluss ist unanfechtbar (&#167;&#167;&#160;78 Abs.&#160;5 Satz&#160;2, 80 AsylVfG, 152 VwGO).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d545988" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190027713</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
