<html>
<head><title>11-TG-677-06</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 11. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.04.2006</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11 TG 677/06</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2006:0424.11TG677.06.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;16a Nr 3 TierSchG, &#167;&#160;2 Nr 1 TierSchG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190028377"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Voraussetzungen f&#252;r ein gegen den Halter von Schottischen Hochlandrindern gerichtetes Haltungs- und Betreuungsverbot</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Belassung von Rindern auf einem h&#228;ufig verschlammten, morastigen Gel&#228;nde ohne zureichenden Witterungsschutz und ohne ausreichende Versorgung mit Futter und Wasser ist als solche geeignet, den Tieren erhebliche Leiden zuzuf&#252;gen. F&#252;r die Anordnung eines Haltungs- und Betreuungsverbots gegen den Tierhalter nach &#167;&#160;16 a Nr.&#160;3 TierSchG bedarf es folglich unter diesen Umst&#228;nden keiner Feststellung, dass die Gesundheit der Tiere durch die Haltungsbedingungen bereits Schaden genommen hat.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028377","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Darmstadt, 6. Februar 2006, 3 G 85/06, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Verfahren wird, soweit der Antragsteller beantragt hat, die aufschiebende Wirkung seines Widerspruchs gegen die Zwangsmittelandrohung in Nr.&#160;4 der Verf&#252;gung des Landrats des Kreises Offenbach vom 4. Januar 2006 anzuordnen, eingestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschluss des Verwaltungsgerichts Darmstadt vom 6. Februar 2006 (Az.: 3 G 85/06) ist wirkungslos, soweit hierin die aufschiebende Wirkung des Widerspruchs des Antragstellers gegen die Verf&#252;gung des Landrats des Kreises Offenbach vom 4. Januar 2006 bez&#252;glich der in Nr.&#160;4 der Verf&#252;gung angedrohten Ver&#228;u&#223;erung der Tiere im Wege der Ersatzvornahme angeordnet und im &#220;brigen der Antrag auf Anordnung der aufschiebenden Wirkung des Widerspruchs gegen Nr.&#160;4 der Verf&#252;gung abgelehnt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Beschwerde des Antragstellers gegen den vorgenannten Beschluss des Verwaltungsgerichts Darmstadt wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller hat die gesamten Kosten hinsichtlich des erledigten Teils des Verfahrens sowie die Kosten des Beschwerdeverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Streitgegenstandes wird auch f&#252;r das Beschwerdeverfahren auf 2.500 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Nachdem der Antragsgegner die Zwangsmittelandrohung in Nr.&#160;4 der in Streit stehenden Verf&#252;gung vom 4. Januar 2006 aufgehoben hat und die Beteiligten den Rechtsstreit diesbez&#252;glich &#252;bereinstimmend in der Hauptsache f&#252;r erledigt erkl&#228;rt haben, ist das Verfahren hinsichtlich dieses Teils des Streitgegenstandes einzustellen (&#167;&#160;161 Abs.&#160;2 Satz&#160;1 VwGO). Zugleich ist auszusprechen, dass der erstinstanzliche Beschluss, soweit er sich auf Nr.&#160;4 der Verf&#252;gung vom 4. Januar 2006 bezieht, wirkungslos ist (&#167;&#160;173 VwGO i. V. m. &#167;&#160;269 Abs.&#160;3 Satz&#160;1 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            In Bezug auf den noch anh&#228;ngigen Teil des Streitgegenstandes, also hinsichtlich der in Nr.&#160;1 der Verf&#252;gung vom 4. Januar 2006 ausgesprochenen Untersagung des Haltens und Betreuens von Rindern auf unbefristete Dauer und der Anordnung in Nr.&#160;2 dieser Verf&#252;gung zur Aufl&#246;sung des Rinderbestandes innerhalb von vier Wochen nach Zugang des Verwaltungsakts, bleibt die - zul&#228;ssig erhobene - Beschwerde des Antragstellers ohne Erfolg. Hinsichtlich der oben genannten, unter Anordnung der sofortigen Vollziehung erlassenen Verwaltungsakte hat die Vorinstanz den Antrag des Antragstellers auf Wiederherstellung der aufschiebenden Wirkung seines Widerspruchs zu Recht abgelehnt. Gegen diese Entscheidung des Verwaltungsgerichts bestehen auch unter Ber&#252;cksichtigung der hiergegen mit der Beschwerde vorgebrachten Einw&#228;nde, die der Senat allein zu pr&#252;fen hat (vgl. &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO), keine rechtlichen Bedenken.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Dem im vorliegenden Beschwerdeverfahren noch in Streit stehenden Rechtsschutzbegehren ist entgegen der Ansicht des Antragstellers zun&#228;chst nicht schon deshalb zu entsprechen, weil es an einer zureichenden Begr&#252;ndung f&#252;r die in der Verf&#252;gung vom 4. Januar 2006 im &#252;berwiegenden &#246;ffentlichen Interesse nach &#167;&#160;80 Abs.&#160;2 Nr.&#160;4 VwGO angeordnete sofortige Vollziehung fehlen w&#252;rde. Die von der Beh&#246;rde in ihrer Verf&#252;gung f&#252;r die Anordnung der sofortigen Vollziehung angef&#252;hrten Gr&#252;nde entsprechen, wie das Verwaltungsgericht zutreffend angenommen hat, den gesetzlichen Begr&#252;ndungsanforderungen nach &#167;&#160;80 Abs.&#160;3 VwGO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            In der angefochtenen Verf&#252;gung wird hinsichtlich der Notwendigkeit der Anordnung der sofortigen Vollziehung ausgef&#252;hrt, es m&#252;sse sichergestellt werden, dass der Rinderbestand des Antragstellers auch bei Einlegung von Rechtsbehelfen gegen die beh&#246;rdlichen Anordnungen aufgel&#246;st werden k&#246;nne und das Haltungsverbot durch den Antragsteller befolgt werde. Nur dadurch sei gew&#228;hrleistet, dass die Tiere nicht fortgesetzt grob tierschutzwidrig gehalten und ihnen &#252;ber eine nicht absehbare Dauer hinaus Schmerzen, Leiden und Sch&#228;den zugef&#252;gt w&#252;rden. Der Antragsteller sei mehrfach &#252;ber die bei seiner Tierhaltung bestehenden Missst&#228;nde informiert und zur Beseitigung aufgefordert worden, ohne dass eine wesentliche Besserung eingetreten sei. Das Wohl der Tiere werde bei Aufrechterhaltung des bestehenden Zustandes in unvertretbarem Ma&#223;e beeintr&#228;chtigt. Mit R&#252;cksicht auf die Verpflichtung der Beh&#246;rde zum pr&#228;ventiven T&#228;tigwerden m&#252;sse die Wiederholung der Missst&#228;nde auch bei Inanspruchnahme des Rechtsweges durch den Antragsteller verhindert werden. Das durch die Beeintr&#228;chtigung tierschutzrechtlicher Belange betroffene &#246;ffentliche Interesse an der sofortigen Vollziehung genie&#223;e gegen&#252;ber den privaten Interessen des Antragstellers eindeutige Priorit&#228;t.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Mit diesen Ausf&#252;hrungen hat der Antragsgegner eine Begr&#252;ndung gegeben, mit der das Erfordernis der sofortigen Durchsetzung der ergangenen Anordnungen ausreichend verdeutlicht wird. Er hat unter Einbeziehung s&#228;mtlicher f&#252;r die Dringlichkeit der sofortigen Vollziehung ma&#223;geblicher Gesichtspunkte das &#252;berwiegende &#246;ffentliche Interesse unter Hinweis auf vorrangige tierschutzrechtliche Belange und unter Abw&#228;gung der sich im vorliegenden Einzelfall gegen&#252;berstehenden &#246;ffentlichen und privaten Interessen eingehend dargelegt. Dass er bei der Erl&#228;uterung der besonderen Eilbed&#252;rftigkeit der Angelegenheit auf Aspekte zur&#252;ckgegriffen hat, die - auch - bei der Begr&#252;ndung f&#252;r das Betreuungs- und Halteverbot und f&#252;r die Anordnung zur Aufl&#246;sung des Rinderbestandes als (Grund-)Verwaltungsakte angef&#252;hrt wurden, ist entgegen der Rechtsauffassung des Antragstellers unsch&#228;dlich. F&#252;r den hier vorliegenden Bereich der Gefahrenabwehr ist es kennzeichnend, dass die f&#252;r die besondere Dringlichkeit der Vollziehung eines Verwaltungsaktes sprechenden Gr&#252;nde oft mit denen deckungsgleich sind, die zu seinem Erlass gef&#252;hrt haben. Die Beh&#246;rde kann sich deshalb grunds&#228;tzlich auf diese Gesichtspunkte auch zur Begr&#252;ndung der sofortigen Vollziehung berufen, ohne (weitere) Gr&#252;nde f&#252;r die Eilbed&#252;rftigkeit des Vollzuges angeben zu m&#252;ssen (vgl. Kopp/Schenke, VwGO, 14. Aufl., Rdnr. 86 zu &#167;&#160;80 VwGO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Auch in der Sache kommt die Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes hinsichtlich der noch in Streit stehenden Anordnungen nicht in Betracht. Die unter Nr.&#160;1 der Verf&#252;gung vom 4. Januar 2006 ausgesprochene Untersagung der weiteren Haltung und Betreuung von Rindern und die in Nr.&#160;2 der Verf&#252;gung enthaltene Anordnung zur Aufl&#246;sung des Rinderbestandes erweisen sich bei der im vorliegenden Eilverfahren allein m&#246;glichen und gebotenen &#252;berschl&#228;gigen &#220;berpr&#252;fung als offensichtlich rechtm&#228;&#223;ig. Wegen des sich abzeichnenden Unterliegens des Antragstellers im Verfahren der Hauptsache und angesichts des Fehlens gewichtiger privater Belange des Antragstellers, die ein Absehen von der Vollziehung nahe legen w&#252;rden, ist dem &#246;ffentlichen Interesse an einer baldigen Umsetzung der beh&#246;rdlichen Ma&#223;nahmen zum Schutz der vom Antragsteller gehaltenen Tiere der Vorrang einzur&#228;umen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Keinen rechtlichen Bedenken begegnet die Verf&#252;gung vom 4. Januar 2006 zun&#228;chst in formeller Hinsicht. Die R&#252;ge des Antragstellers, der Verwaltungsakt sei hinsichtlich der Anordnungen in Nr.&#160;1 und Nr.&#160;2 ohne die durch <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010pP28","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;28 HVwVfG","Landesnorm Hessen","Anh&#246;rung Beteiligter","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 28.12.2009"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;28 Abs.&#160;1 HVwVfG</a> vorgeschriebene vorherige Anh&#246;rung erlassen worden und erweise sich schon aus diesem Grund als rechtswidrig, greift nicht durch.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Allerdings ist der Antragsgegner in der Begr&#252;ndung seiner Verf&#252;gung rechtsirrig davon ausgegangen, einer (nochmaligen) Anh&#246;rung des Antragstellers vor Ergehen der Verf&#252;gung bed&#252;rfe es deshalb nicht, weil dieser bereits mit Schreiben der Beh&#246;rde vom 12. Februar 2003 zu der (schon damals) ins Auge gefassten Verh&#228;ngung eines Rinderhaltungs- und Betreuungsverbots geh&#246;rt worden und dem Antragsteller Gelegenheit gegeben worden war, hierzu sowie zu den Ergebnissen der nachfolgenden &#220;berpr&#252;fungen Stellung zu nehmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Entgegen der Ansicht des Antragsgegners ist das rechtliche Erfordernis einer erneuten Anh&#246;rung des Antragstellers vor Erlass der in Streit stehenden Verf&#252;gung vom 4. Januar 2006 durch die fr&#252;here, bereits l&#228;ngere Zeit zur&#252;ckliegende Anh&#246;rung des Antragstellers nicht entfallen. Die Beh&#246;rde hat sich in der Begr&#252;ndung ihrer Verf&#252;gung auf eine ganze Reihe von Vorg&#228;ngen gest&#252;tzt, die sich nach der erstmaligen Anh&#246;rung am 12. Februar 2003 ereignet haben, und hat nicht zuletzt aus diesen Sachverhalten eine fortdauernde und grobe Zuwiderhandlung gegen tierschutzrechtliche Vorschriften hergeleitet. Der dem Anh&#246;rungsgebot nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010pP28","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;28 HVwVfG","Landesnorm Hessen","Anh&#246;rung Beteiligter","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 28.12.2009"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;28 Abs.&#160;1 HVwVfG</a> zu Grunde liegende Grundsatz des rechtlichen Geh&#246;rs gebietet es, dass der Betroffene Gelegenheit erh&#228;lt, sich vor Ergehen eines belastenden Verwaltungsakts zu allen von den Beh&#246;rde als erheblich betrachteten Tatsachen zu &#228;u&#223;ern. &#196;ndert sich der zum Zeitpunkt der Anh&#246;rung vorliegende Sachverhalt nach Ergehen der Anh&#246;rungsmitteilung wesentlich oder kommen, wie im vorliegenden Fall, nach der Anh&#246;rung neue entscheidungserhebliche Gesichtspunkte hinzu, ist grunds&#228;tzlich eine nochmalige Anh&#246;rung nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010pP28","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;28 HVwVfG","Landesnorm Hessen","Anh&#246;rung Beteiligter","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 28.12.2009"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;28 Abs.&#160;1 HVwVfG</a> erforderlich. Dies gilt jedenfalls dann, wenn die Beh&#246;rde - wie hier - zwischen der erstmaligen Anh&#246;rung und dem Erlass des angek&#252;ndigten Verwaltungsakts eine geraume Zeit verstreichen l&#228;sst (vgl. Kopp/Ram-sauer, VwVfG, 9. Aufl., Rdnr. 36 zu &#167;&#160;28 VwVfG; Stelkens/Bonk/Sachs, Verwaltungsverfahrensgesetz, 6. Aufl., Rdnr. 37 zu &#167;&#160;28 VwVfG).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Ebensowenig war eine Anh&#246;rung des Antragstellers vor Erlass der Verf&#252;gung vom 4. Januar 2006 deshalb entbehrlich, weil dieser zu den Ergebnissen der seit Anfang 2003 durchgef&#252;hrten beh&#246;rdlichen &#220;berpr&#252;fungen Stellung nehmen konnte. Die Anh&#246;rung nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010pP28","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;28 HVwVfG","Landesnorm Hessen","Anh&#246;rung Beteiligter","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 28.12.2009"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;28 HVwVfG</a> dient dazu, den Betroffenen darauf hinzuweisen, mit welcher konkreten Entscheidung er auf Grund eines bestimmten Sachverhalts zu rechnen hat (S&#228;chsisches OVG, Beschluss vom 11. Oktober 1993 - 1 S 202/93 -, NVwZ-RR 1994, 551). Es gen&#252;gt demnach nicht, wenn der Betroffene an der Sachverhaltsermittlung beteiligt war und Gelegenheit hatte, sich im Vorfeld der abschlie&#223;enden Entscheidung zu einzelnen Ermittlungsergebnissen zu &#228;u&#223;ern (vgl. Knack, VwVfG, 8. Aufl., Rdnr. 10 zu &#167;&#160;28 VwVfG, mit weiteren Nachweisen).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Da keine Anhaltspunkte f&#252;r das Vorliegen eines Ausnahmetatbestandes nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010pP28","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;28 HVwVfG","Landesnorm Hessen","Anh&#246;rung Beteiligter","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 28.12.2009"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;28 Abs.&#160;2 oder Abs.&#160;3 HVwVfG</a> vorliegen, ist die Anh&#246;rung des Antragstellers vor Erlass der Verf&#252;gung vom 4. Januar 2006 verfahrensfehlerhaft unterblieben. Dieser Verfahrensmangel ist indessen gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010pP45","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;45 HVwVfG","Landesnorm Hessen","Heilung von Verfahrens- und Formfehlern","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 28.12.2009"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;45 Abs.&#160;1 Nr.&#160;3 HVwVfG</a> unbeachtlich, denn die erforderliche Anh&#246;rung des Antragstellers ist durch den Antragsgegner w&#228;hrend des erstinstanzlichen Verfahrens nachgeholt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Heilung des Anh&#246;rungsmangels ist allerdings, anders als das Verwaltungsgericht meint, nicht schon durch die M&#246;glichkeit einer Nachholung der Anh&#246;rung im Widerspruchsverfahren eingetreten. Die fehlerhaft unterbliebene Anh&#246;rung ist als Verfahrensmangel vielmehr bis zur tats&#228;chlichen Ausr&#228;umung dieses Verfahrensfehlers durch Ausgangs- oder Widerspruchsbeh&#246;rde beachtlich. Hierzu ist erforderlich, dass die im Widerspruchsverfahren vorgetragenen Einwendungen gegen den Verwaltungsakt von Ausgangs- oder Widerspruchsbeh&#246;rde zur Kenntnis genommen und ernsthaft in Erw&#228;gung gezogen werden (vgl. BVerwG, Urteil vom 17. August 1982 - BVerwG 1 C 22.81 -, Buchholz 316 &#167;&#160;28 VwVfG Nr.&#160;5). Dies ist im vorliegenden Fall geschehen. Der Antragsgegner hat mit der Antragserwiderung vom 6. Februar 2006 eine ausf&#252;hrliche Stellungnahme seines veterin&#228;rmedizinischen Dienstes zum Widerspruch des Antragstellers vom 16. Januar 2006 vorgelegt und zum Gegenstand seines gerichtlichen Vorbringens gemacht. Er hat damit zu erkennen gegeben, dass er den Vortrag des Antragstellers zur Begr&#252;ndung seines Widerspruchs zur Kenntnis genommen und einer eingehenden Pr&#252;fung unterzogen hat. Damit ist den gesetzlichen Anforderungen gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010pP45","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;45 HVwVfG","Landesnorm Hessen","Heilung von Verfahrens- und Formfehlern","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 28.12.2009"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;45 Abs.&#160;1 Nr.&#160;3 HVwVfG</a> f&#252;r eine Nachholung der erforderlichen Anh&#246;rung gen&#252;gt. Da sich der Antragsgegner nicht nur mit dem gerichtlichen Vortrag des Antragstellers, sondern erkennbar auch mit seinem Vorbringen im Verwaltungsverfahren auseinandergesetzt hat, bedarf die umstrittene Rechtsfrage, ob die Heilung eines Anh&#246;rungsmangels auch dann eintritt, wenn die Beh&#246;rde lediglich auf die Gr&#252;nde des Eilantrags eingeht (bejahend etwa OVG Sachsen-Anhalt, Beschluss vom 3. Mai 2005 - 4 M 37/05 -, Juris; Nieders&#228;chsisches OVG, Beschluss vom 31. Januar 2002 - 1 MA 4216/01 -, NVwZ-RR 2002, 822 ; ablehnend z.B. OVG Rheinland-Pfalz, Beschluss vom 17. Januar 1979 - 2 B 268/78 -, D&#214;V 1979, 606) f&#252;r den vorliegenden Fall keiner Er&#246;rterung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Nach dem im vorliegenden Eilverfahren zu &#252;berblickenden Sachverhalt sind die im Beschwerdeverfahren noch streitigen Anordnungen in der Verf&#252;gung vom 4. Januar 2006 auch frei von inhaltlichen M&#228;ngeln.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Voraussetzungen f&#252;r das gegen den Antragsteller verh&#228;ngte Verbot zur Haltung und Betreuung von Rindern sind nach der zutreffenden Ansicht des Antragsgegners und der Vorinstanz erf&#252;llt, denn der Antragsteller hat, wie von &#167;&#160;16 a Nr.&#160;3 TierSchG gefordert, ohne Aussicht auf k&#252;nftige Besserung seinen Pflichten als Tierhalter nach &#167;&#160;2 Nr.&#160;1 TierSchG wiederholt und grob zuwidergehandelt und hat dadurch den von ihm gehaltenen und betreuten Tieren erhebliche Leiden und Sch&#228;den zugef&#252;gt. Dass der Antragsteller die in seinem Eigentum befindlichen Rinder seit nunmehr &#252;ber f&#252;nf Jahren Haltungsbedingungen aussetzt, die den grundlegenden Anforderungen an eine den Bed&#252;rfnissen entsprechende angemessene Pflege, Ern&#228;hrung und Unterbringung dieser Tiere nach &#167;&#160;2 Nr.&#160;1 TierSchG widersprechen, kann nach den zahlreichen von der Beh&#246;rde vor Ort durchgef&#252;hrten &#220;berpr&#252;fungen und den hierbei gefertigten Lichtbildern keinen Zweifeln unterliegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Bei s&#228;mtlichen im Zeitraum 11. Januar 2001 bis 2. Januar 2006 durchgef&#252;hrten Ortsbesichtigungen wurden durch die Bediensteten des Antragsgegners schwerwiegende M&#228;ngel bei der Versorgung, Unterbringung und Pflege der vom Antragsteller in A-Stadt gehaltenen Schottischen Hochlandrinder festgestellt. Diese M&#228;ngel bestanden vor allem in dem Fehlen einer ausreichenden Versorgung mit Wasser und Futter, der mangelnden Bereitstellung eines Witterungsschutzes und ausreichender trockener und w&#228;rmeged&#228;mmter Aufliegefl&#228;chen sowie der Vernachl&#228;ssigung der erforderlichen tiermedizinischen und pflegerischen Ma&#223;nahmen. Als Folge dieser Missst&#228;nde sanken die Rinder h&#228;ufig in dem bei feuchter Witterung schlammigen und morastigen Untergrund ein und waren an den Extremit&#228;ten und am Bauch zum Teil stark verschmutzt und verkotet. Der Ern&#228;hrungszustand der Tiere war vielfach nur m&#228;&#223;ig. Nahezu w&#228;hrend des gesamten Zeitraums mangelte es an der notwendigen Klauenpflege, so dass die Klauen der Rinder durchweg zu lang oder verformt waren. Anfang 2003 wurde &#252;berdies der Befall von Tieren mit Magen-Darm-W&#252;rmern und anderen Parasiten festgestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Anzeichen f&#252;r eine sp&#252;rbare Verbesserung der Haltungsbedingungen sind seit der erstmaligen &#220;berpr&#252;fung Anfang 2001 nicht sichtbar geworden. Trotz einer Vielzahl von Besichtigungen durch die Veterin&#228;rbeh&#246;rde des Antragsgegners, dem Ergehen einer Verf&#252;gung am 17. Januar 2002 u.a. mit der Anordnung zur unverz&#252;glichen Bereitstellung eines trockenen und windgesch&#252;tzten Liegeplatzes und der Durchf&#252;hrung einer ordnungsgem&#228;&#223;en Klauenpflege, der Festsetzung von Zwangsmitteln wegen der Unterlassung der vorgenannten Ma&#223;nahmen durch Bescheid des Antragsgegners vom 24. April 2004, der Androhung eines Haltungs- und Betreuungsverbots durch den Antragsgegner am 12. Februar 2003 und schlie&#223;lich der Auferlegung zahlreicher Auflagen zur Beseitigung der tierschutzwidrigen Zust&#228;nde durch die Staatsanwaltschaft Darmstadt am 8. Februar 2005 hat es der Antragsteller nicht vermocht, die aufgetretenen Missst&#228;nde bei der Haltung der Rinder zu beseitigen. Auch bei den zuletzt durchgef&#252;hrten &#220;berpr&#252;fungen am 23. November 2005 und 2. Januar 2006 fehlte es an trockenen Liegefl&#228;chen f&#252;r die Hochlandrinder. Die F&#252;tterung fand trotz vorhandener Unterst&#228;nde auf morastigem Boden statt, da der Boden der Unterst&#228;nde verschlammt war. Die Tiere sanken teilweise bis &#252;ber die Fesselgelenke im Schlamm ein und waren bis zu den Karpalgelenken mit Schmutz behaftet. Einen konkreten Termin f&#252;r die Durchf&#252;hrung der Klauenpflege und f&#252;r die Herstellung einer trockenen Liegefl&#228;che f&#252;r die Rinder konnte der Antragsteller den Bediensteten des Antragsgegners nicht nennen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Angesichts der Fortdauer dieser gravierenden Missst&#228;nde und Unzul&#228;nglichkeiten ist die Annahme einer wiederholten und groben Missachtung der Tierhalterpflichten nach &#167;&#160;2 Nr.&#160;1 TierSchG ebenso gerechtfertigt wie die Einsch&#228;tzung, dass der Antragsteller auch k&#252;nftig in &#228;hnlicher Weise gegen seine Pflicht zur bed&#252;rfnisgerechten Versorgung, Unterbringung und Pflege der Tiere versto&#223;en wird. Das Vorbringen des Antragstellers im vorliegenden Beschwerdeverfahren rechtfertigt keine andere Beurteilung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            In der Begr&#252;ndung des Rechtsmittels setzt sich der Antragsteller im Einzelnen mit den von der Veterin&#228;rbeh&#246;rde des Antragsgegners bei den verschiedenen Kontrollen getroffenen Feststellungen auseinander. Er ist hierbei bem&#252;ht, bestimmte Haltungsm&#228;ngel als weniger gravierend darzustellen, die Art und den Umfang der beh&#246;rdlichen Pr&#252;fung zu bem&#228;ngeln und von ihm durchgef&#252;hrte Ma&#223;nahmen zur Verbesserung der Unterbringungs- und Versorgungslage der Rinder herauszustreichen. Dieser Vortrag ist jedoch insgesamt nicht geeignet, die Schwere der von der Beh&#246;rde registrierten Verst&#246;&#223;e des Antragstellers gegen das Tierschutzrecht zu relativieren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Selbst wenn bei der Haltung der Hochlandrinder punktuelle und zeitweilige Verbesserungen und Erleichterungen f&#252;r die Tiere eingetreten sein sollten, &#228;ndert dies nichts daran, dass bei jeder &#220;berpr&#252;fung schwere M&#228;ngel bei der Versorgung, Unterbringung und Pflege der Tiere festgestellt wurden, ohne dass ernsthafte &#220;berlegungen des Antragstellers erkennbar geworden sind, diese Missst&#228;nde endg&#252;ltig abzustellen. Damit steht, gleichg&#252;ltig welche bestimmten tierschutzrechtlichen Verst&#246;&#223;e jeweils feststellbar waren, fest, dass der Antragsteller fortlaufend und in schwerwiegender Weise seine ihm nach &#167;&#160;2 Nr.&#160;1 TierSchG obliegende Pflicht vernachl&#228;ssigt hat, die Befriedigung der Grundbed&#252;rfnisse der von ihm gehaltenen Tiere sicherzustellen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Dar&#252;ber hinaus &#252;berzeugen auch die Argumente nicht, die der Antragsteller im Einzelnen zur Erkl&#228;rung und Rechtfertigung der Haltungsbedingungen und des Ern&#228;hrungs- und Pflegezustands der Rinder vortr&#228;gt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Zu Unrecht beruft sich der Antragsteller darauf, an die Haltung der Schottischen Hochlandrinder k&#246;nnten nicht die gleichen strengen Anforderungen gestellt werden wie an die Haltung hier beheimateter Rinderrassen. Selbst wenn man annimmt, dass Schottische Hochlandrinder wegen der extremen Lebensbedingungen in ihrem angestammten Herkunftsgebiet besonders anspruchslos sind, rechtfertigt dies eine weitgehende Vernachl&#228;ssigung dieser Tiere, wie sie im vorliegenden Fall zu konstatieren ist, nicht. Wie aus den vom Antragsgegner herangezogenen Merkblatt Nr.&#160;85 "Ganzj&#228;hrige Freilandhaltung von Rindern" der Tier&#228;rztlichen Vereinigung f&#252;r Tierschutz e.V. (Stand: August 2001) hervorgeht, darf die Bezeichnung u.a. der Highland-Rinder als sog. Robustrinder nicht missverstanden werden. Auch diese Rinder ben&#246;tigten ein nach Menge und Zusammensetzung ausreichendes Futter. Auch ein Witterungsschutz sei bei lang anhaltendem Regen um den Gefrierpunkt und heftigem Wind unerl&#228;sslich (vgl. das erw&#228;hnte Merkblatt Nr.&#160;85, Seite&#160;5).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Diesen Aussagen kommt in Anbetracht der Bedeutung, die das Tierschutzgesetz, etwa in &#167;&#167;&#160;15 Abs.&#160;2, 16 a Satz&#160;2 Nr.&#160;2, der Sach- und Fachkunde der Tier&#228;rzte beimisst, besonderes Gewicht zu (vgl. OVG Nordrhein-Westfalen, Urteil vom 25. September 1997 - 20 A 688/96 -, Juris). Konkrete Gesichtspunkte, die eine von diesen tier&#228;rztlichen Leitlinien abweichende Beurteilung nahe legen w&#252;rden, ergeben sich aus dem Beschwerdevorbringen des Antragstellers nicht. Insbesondere ber&#252;cksichtigt dieser nicht, dass die Haltung der Hochlandrinder auf einem vergleichsweise kleinen Gel&#228;nde nicht mit dem nat&#252;rlichen Lebensumfeld dieser Rinder vergleichbar ist, in dem etwa Witterungsschutz durch Hecken, Baumbewuchs u.&#228;. zur Verf&#252;gung steht. Dieser Mangel an nat&#252;rlichen Schutzm&#246;glichkeiten muss bei der Haltung auch dieser weitgehend anspruchslosen Rinder k&#252;nstlich durch Anlage eingestreuter Fl&#228;chen mit Windschutz oder durch die Errichtung geschlossener Unterst&#228;nde ausgeglichen werden (vgl. Stellungnahme des Amtstierarztes Dr. W. vom 30. Dezember 2004, Bl. 126 ff. der Beh&#246;rdenakte). Im &#220;brigen ist ungeachtet der vom Antragsteller angef&#252;hrten Robustheit der Schottischen Hochlandrinder eine regelm&#228;&#223;ige tier&#228;rztliche Versorgung und Klauenpflege unerl&#228;sslich. Schlie&#223;lich vermag auch die Gen&#252;gsamkeit der Schottischen Hochlandrinder hinsichtlich der Versorgung mit Futter nicht den nur m&#228;&#223;igen Ern&#228;hrungszustand der vom Antragsteller gehaltenen Rinder zu rechtfertigen. Gerade wenn es zutreffen sollte, dass diese Rinder "beste Futterverwerter" sind, wie der Antragsteller vortr&#228;gt, erscheint der unzureichende Ern&#228;hrungszustand der Tiere bedenklich. Hieraus wird deutlich, dass sich der Antragsteller offensichtlich weitgehend darauf verlassen hat, dass sich die Rinder auf den Weidefl&#228;chen selbst versorgen. Da diese Fl&#228;chen aber h&#228;ufig abgeweidet waren (vgl. etwa Kontrollen am 25. August und 13. Dezember 2004) w&#228;re eine regelm&#228;&#223;ige und ausreichende Zuf&#252;tterung unerl&#228;sslich gewesen. Hieran fehlte es indessen. Bei einer Reihe von &#220;berpr&#252;fungen war entweder &#252;berhaupt kein Futter f&#252;r die Rinder (mehr) vorhanden (vgl. z.B. Kontrollen am 17. September, 13. und 15. Dezember 2004, 6. Januar und 27. Juli 2005) oder das Futter lag auf dem morastigen Boden und wurde dort verunreinigt (vgl. etwa Kontrollen am 30. Januar 2003 und 23. November 2005). Damit hat es der Antragsteller vers&#228;umt, bereits die minimalen Bed&#252;rfnisse seiner Rinder nach Versorgung mit Futter zu befriedigen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Erfolglos beruft sich der Antragsteller weiterhin darauf, er habe auf Grund von Anordnungen der Bau- und Naturschutzbeh&#246;rden bereits errichtete Unterst&#228;nde zum Witterungsschutz r&#228;umen und abrei&#223;en m&#252;ssen und bislang die erforderlichen Genehmigungen zur Errichtung eines Kaltstalles mit Klauenpflegestand nicht erhalten. Es ist allein Sache des Antragstellers, die f&#252;r Zulassung der Rinderhaltung erforderlichen Voraussetzungen herbeizuf&#252;hren. Sollte die Errichtung der erforderlichen Versorgungseinrichtungen und baulichen Anlagen wegen der Lage der f&#252;r die Haltung vorgesehenen Grundst&#252;cke aus baurechtlichen, naturschutzrechtlichen oder sonstigen Gr&#252;nden nicht m&#246;glich sein, kann eine Haltung der Tiere auf diesen Grundst&#252;cken nicht erfolgen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Unglaubhaft ist schlie&#223;lich die Behauptung des Antragstellers, er habe die - besonders zu seinem Nachteil gereichende - dauernde Vernachl&#228;ssigung der notwendigen Klauenpflege bei den Hochlandrindern nicht zu vertreten, weil er keinen Termin f&#252;r diese Pflegema&#223;nahmen habe erhalten k&#246;nnen. Der Antragsteller hat sich erkennbar erst in j&#252;ngster Zeit ernsthaft darum bem&#252;ht, die Klauenpflege fachkundig vornehmen zu lassen. Wie er in der Beschwerdebegr&#252;ndung vortr&#228;gt, habe er "wegen der Klauenpflege schon mit einer Firma telefoniert ... und sich um Vornahme bis Ende 2005" bem&#252;ht. Der Klauenschnitt sei dann am 17. M&#228;rz 2006 durchgef&#252;hrt worden. Dass es in dem gesamten Zeitraum von &#252;ber f&#252;nf Jahren nicht m&#246;glich gewesen sein soll, die notwendige und &#252;berf&#228;llige Klauenpflege durchf&#252;hren zu lassen, kann dem Antragsteller nicht abgenommen werden. Vielmehr hat er die erforderlichen Anstrengungen ersichtlich erst unter dem Druck des vorliegenden Verfahrens unternommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Vergeblich stellt der Antragsteller dar&#252;ber hinaus in Frage, dass er durch die Verletzung der Halterpflichten seinen Tieren erhebliche Leiden bzw. Sch&#228;den im Sinne von &#167;&#160;16 a Nr.&#160;2 TierSchG zugef&#252;gt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Ob die Vernachl&#228;ssigung der Klauenpflege bei den Rindern bereits zu Gesundheitssch&#228;den gef&#252;hrt hat, wie sie in der amtstier&#228;rztlichen Stellungnahme vom 16. Dezember 2005 (Bl. 126 f. der Beh&#246;rdenakte) f&#252;r m&#246;glich erachtet werden, ist unerheblich. Die Belassung der Tiere auf einem h&#228;ufig verschlammten, morastigen Gel&#228;nde ohne zureichenden Witterungsschutz und ohne ausreichende Versorgung mit Futter und Wasser ist als solche geeignet, den Tieren erhebliche Leiden zuzuf&#252;gen. Ein Leiden der Tiere im Sinne des Tierschutzrechts ist bereits dann anzunehmen, wenn sie - wie hier - &#252;ber einen nicht unwesentlichen Zeitraum hinweg in ihrem nat&#252;rlichen Wohlbefinden beeintr&#228;chtigt werden (vgl. von Loeper in Kluge, Tierschutzgesetz, Rdnr. 23 zu &#167;&#160;1 TierSchG, mit weiteren Nachweisen). &#220;berdies muss die Beh&#246;rde zur Auferlegung eines Halteverbots nach &#167;&#160;16 a Nr.&#160;3 TierSchG den Eintritt von Schmerzen, Leiden und Sch&#228;den bei den Tieren nicht abwarten. Liegen, wie im Falle des Antragstellers, &#252;ber l&#228;ngere Zeit gravierende Verst&#246;&#223;e gegen &#167;&#160;2 TierSchG vor, ist die Untersagung der Tierhaltung bereits dann gerechtfertigt, wenn die Gefahr besteht, dass den Tieren andernfalls erhebliche Schmerzen, Leiden oder Sch&#228;den zugef&#252;gt werden. Die zust&#228;ndige Beh&#246;rde muss demnach nicht gleichsam sehenden Auges zuwarten, bis bei den Tieren tats&#228;chlich erhebliche Schmerzen, Leiden oder Sch&#228;den auftreten (VGH Baden-W&#252;rttemberg, Beschluss vom 25. April 2002 - 1 S 1900/00 -, GewArch 2002, 333).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Das gegen den Antragsteller verf&#252;gte Halte- und Betreuungsverbot ist entgegen seiner Rechtsauffassung nicht unverh&#228;ltnism&#228;&#223;ig. Dem Antragsteller ist &#252;ber Jahre hinweg die M&#246;glichkeit gegeben worden, die Missst&#228;nde bei der Rinderhaltung zu beseitigen. Trotz zahlreicher beh&#246;rdlicher Kontrollen, der schon erfolgten Androhung eines Halte- und Betreuungsverbots und der Einleitung eines Strafverfahrens hat der Antragsteller nicht einmal ein &#252;berzeugendes Konzept zur Verbesserung der Haltungsbedingungen f&#252;r seine Tiere vorlegen k&#246;nnen. Unter diesen Umst&#228;nden konnte der Antragsgegner ermessensfehlerfrei davon ausgehen, dass weniger einschneidende Ma&#223;nahmen, wie etwa eine Reduzierung des Rinderbestandes, nicht zum Erfolg f&#252;hren werden. Ebensowenig musste sich die Beh&#246;rde mit der Auferlegung eines blo&#223;en Betreuungsverbotes begn&#252;gen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Die Ma&#223;nahmen greifen auch nicht, wie der Antragsteller meint, in unzul&#228;ssiger Weise in seine grundrechtlich verb&#252;rgten Freiheitsrechte nach Art.&#160;12 Abs.&#160;1 und 14 GG ein. Insbesondere liegt kein Eingriff in einen eingerichteten und ausge&#252;bten Gewerbebetrieb vor. Nach den vorliegenden Umst&#228;nden ist davon auszugehen, dass der Antragsteller nicht Inhaber eines landwirtschaftlichen Betriebes ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Rechtliche Bedenken sind schlie&#223;lich, wie das Verwaltungsgericht zutreffend festgestellt hat, auch nicht gegen die Anordnung zur Aufl&#246;sung des Rinderbestandes in Nr.&#160;2 der Verf&#252;gung zu erheben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung bez&#252;glich des Beschwerdeverfahrens beruht auf &#167;&#160;154 Abs.&#160;2 VwGO. Die durch den erledigten Teil des Verfahrens angefallenen Kosten sind (allein) dem Antragsteller aufzuerlegen. Die Zwangsmittelandrohung in Nr.&#160;4 der Verf&#252;gung vom 4. Januar 2006 wirkt sich, wie von der Vorinstanz zutreffend ausgef&#252;hrt, nicht streitwerterh&#246;hend aus und hat folglich auch keinen Einfluss auf die Kostenverteilung. Es bleibt demnach f&#252;r die Kostenentscheidung au&#223;er Betracht, dass der Antragsgegner die Erledigung des Rechtsstreits bez&#252;glich der Androhung der Ersatzvornahme durch Aufhebung dieser Anordnung herbeigef&#252;hrt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die Festsetzung des Streitwerts f&#252;r das Beschwerdeverfahren folgt aus &#167;&#167;&#160;53 Abs.&#160;3 Nr.&#160;2, 52 Abs.&#160;2 GKG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Dieser Beschluss ist unanfechtbar (&#167;&#167;&#160;152 Abs.&#160;1 VwGO, 68 Abs.&#160;1 Satz&#160;5, 66 Abs.&#160;3 Satz&#160;3 GKG).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d425277" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190028377</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
