<html>
<head><title>3-Sa-812-08</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 3. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.05.2009</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 Sa 812/08</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2009:0522.3SA812.08.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;4 Abs 1 S 1 TV&#220;-VKA, &#167;&#160;4 Abs 1 S 2 TV&#220;-VKA, Anl 1 Entgeltgr 15 TV&#220;-VKA, &#167;&#160;51 Abs 1 TV&#246;D BT-K, Entgeltgr 2 TV&#246;D BT-K <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190002657","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190002657"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Auslegung eines Chefarztvertrages hinsichtlich der tarifliche Verg&#252;tung - Tarifvertragsersetzung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>
            1) Die objektive Auslegung einer Musterklausel in einem Chefarztdienstvertrag, wonach dann, wenn der BAT oder der ma&#223;gebende Verg&#252;tungstarifvertrag im Bereich der VKA durch einen anderen Tarifvertrag ersetzt wird, f&#252;r die feste Verg&#252;tung des Chefarztes an die Stelle der Verg&#252;tungsgruppe I BAT die entsprechende Verg&#252;tungsgruppe des neuen Tarifvertrags unter Ber&#252;cksichtigung etwaiger &#220;berleitungsbestimmungen tritt, l&#228;sst gleicherma&#223;en drei Ergebnisse als vertretbar erscheinen, nach welcher tarifvertraglichen Verg&#252;tungsgruppe sich die feste Verg&#252;tung des Chefarztes ab 1. August 2006 richtet.
            <br>
            a) Sowohl der TV&#246;D als auch der TV-&#196;rzte/VKA stellen im Sinne der Klausel den BAT ersetzende Tarifvertr&#228;ge dar.
            <br>
            - Der Begriff des ersetzenden Tarifvertrags hat in einzelvertraglichen Bezugnahmeklauseln typischerweise die tarifrechtliche Abl&#246;sung eines Tarifvertrags durch einen anderen zum Inhalt.
            <br>
            - In ihrem Geltungsbereich handelt es sich sowohl beim TV&#246;D als auch beim TV-&#196;rzte/VKA tarifrechtlich um den BAT ersetzende Tarifvertr&#228;ge.
            <br>
            - Ein im Sinne der Bezugnahmeklausel den BAT ersetzender Tarifvertrag kann nicht nur ein einziger, den BAT insgesamt abl&#246;sender Tarifvertrag sein.
            <br>
            - Von der Bezugnahmeklausel umfasst ist nicht nur ein den BAT unmittelbar abl&#246;sender, sondern auch ein einen zun&#228;chst an die Stelle des BAT getretenen Tarifvertrag abl&#246;sender weiterer Tarifvertrag.
            <br>
            b) Es verdient nicht eine Auslegung den Vorzug, wonach bei tarifrechtlich eingetretener Tarifpluralit&#228;t den BAT ersetzender Tarifvertrag im Sinne der Klausel nur der nach seinem Geltungsbereich allgemeinere oder speziellere Tarifvertrag w&#228;re.
            <br>
            c) Im Sinne der Klausel der bisherigen Verg&#252;tungsgruppe I BAT entsprechende Verg&#252;tungsgruppen sind ab 1. August 2006 im Bereich des TV&#246;D sowohl gem&#228;&#223; &#167;&#160;4 Abs.&#160;1 Satz&#160;1 TV&#220;-VKA die Entgeltgruppe 15 &#220; nach Anlage 1 zum TV&#220;-VKA als auch gem&#228;&#223; &#167;&#160;4 Abs.&#160;1 Satz&#160;2 TV&#220;-VKA die Entgeltgruppe II nach &#167;&#160;51 Abs.&#160;1 TV&#246;D-BT-K, im Bereich des TV-&#196;rzte die Entgeltgruppe IV nach &#167;&#160;16 Buchst. d) TV-&#196;rzte/VKA.
            <br>
            d) Objektiv vorzugsw&#252;rdig ist nach dem mit der Klausel typischerweise verfolgten Zweck, die feste Verg&#252;tung des Chefarztes entsprechend der Tarifentwicklung zu dynamisieren, keine der in Betracht kommenden Verg&#252;tungsgruppen.
            <br>
            2) Die Unklarheitenregel gem&#228;&#223; &#167;&#160;305 c Abs.&#160;2 BGB f&#252;hrt zur Ma&#223;geblichkeit der f&#252;r den Chefarzt g&#252;nstigsten Auslegung, n&#228;mlich der Bemessung seiner festen Verg&#252;tung ab 1. August 2006 nach Entgeltgruppe IV des TV-&#196;rzte/VKA. Die Anwendung von &#167;&#160;305 c Abs.&#160;2 BGB scheitert nicht daran, dass bei Bezugnahme auf ein gesamtes Tarifwerk die G&#252;nstigkeit oder Ung&#252;nstigkeit der Anwendung eines Tarifvertrags je nach der von dem Arbeitnehmer erstrebten Rechtsfolge unterschiedlich ausfallen kann; die Klausel im Streitfall nimmt lediglich f&#252;r die feste Verg&#252;tung des Chefarztes eine bestimmte Verg&#252;tungsgruppe in Bezug.
            <br>
            3) Ergibt die Anwendung von &#167;&#160;305 c Abs.&#160;2 BGB den ma&#223;geblichen Vertragsinhalt hinsichtlich der festen Verg&#252;tung, besteht insoweit weder eine Regelungsl&#252;cke, noch kommt eine erg&#228;nzende Vertragsauslegung in Betracht.
          </p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190002657","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Darmstadt, 17. April 2008, 12 Ca 31/08, Urteil<br>nachgehend BAG, 9. Juni 2010, 5 AZR 637/09, Urteil: Stattgabe</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Auf die Berufung des Beklagten wird das Urteil des Arbeitsgerichts Darmstadt vom 17. April 2008 &#8211; 12 Ca 31/08 &#8211; unter Zur&#252;ckweisung der Berufung im &#220;brigen teilweise abge&#228;ndert und wie folgt neu gefasst:</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Der Beklagte wird verurteilt, an den Kl&#228;ger 6.053,76 Euro brutto nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweils g&#252;ltigen Basiszinssatz aus jeweils 756,72 Euro seit dem 01. September 2006, 01. Oktober 2006, 01. November 2006, 01. Dezember 2006, 01. Januar 2007, 01. Februar 2007, 01. M&#228;rz 2007 und 01. April 2007 zu zahlen.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Im &#220;brigen wird die Klage abgewiesen.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Die Kosten des Rechtsstreits haben der Kl&#228;ger zu 1/5, der Beklagten zu 4/5 zu tragen.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Die Revision wird f&#252;r den Beklagten zugelassen.</b>
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Parteien streiten &#252;ber Entgeltanspr&#252;che des Kl&#228;gers im Hinblick auf die vertraglich vereinbarte Festverg&#252;tung und die Berichtigung von Gehaltsabrechnungen. Hinsichtlich der dem Kl&#228;ger zustehenden Festverg&#252;tung ist insbesondere die Auslegung einer vertraglichen Bezugnahmeklausel im Streit.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger war vom 1. August 1985 bis 31. M&#228;rz 2007 als leitender Abteilungsarzt der chirurgischen Abteilung des von dem Beklagten getragenen Kreiskrankenhauses besch&#228;ftigt. Der Beklagte ist Mitglied der Vereinigung der kommunalen Arbeitgeberverb&#228;nde (VKA).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Dem Arbeitsverh&#228;ltnis zwischen den Parteien liegt der Dienstvertrag vom 2. Juli 1985 (Ablichtung als Anlage K 1 zur Klageschrift, Bl. 10 - 40 d.A.) zu Grunde, in welchem es &#252;ber die Verg&#252;tung u.a. hei&#223;t:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"&#167;&#160;9</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Gesamteinkommen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Das Gesamteinkommen des Arztes aus seinem dienstlichen Aufgabenbereich (&#167;&#160;9 a) und f&#252;r die T&#228;tigkeiten au&#223;erhalb der Dienstaufgaben (&#167;&#160;19) wird nach Abzug des Nutzungsentgeltes im dienstlichen Bereich (&#167;&#160;12), des Nutzungsentgeltes im Nebent&#228;tigkeitsbereich (&#167;&#160;3 des Miet- und Dienstbeschaffungsvertrages) und der Mitarbeiterbeteiligung (&#167;&#160;10) auf h&#246;chstens 350.000,00 DM begrenzt. Der diesen Betrag &#252;bersteigende Teil flie&#223;t dem Krankenhaustr&#228;ger zu. Dieser verpflichtet sich, diese Mittel f&#252;r Zwecke des Krankenhauses bereitzustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Der vorstehende Betrag erh&#246;ht sich jeweils im gleichen Ma&#223;e und zum gleichen Zeitpunkt, zu der sich die Verg&#252;tung aufgrund tarifrechtlicher &#196;nderungen des jeweiligen Verg&#252;tungstarifvertrages zum BAT in der Verg&#252;tungsgruppe BAT I &#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#167;&#160;9 a</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Verg&#252;tung f&#252;r die T&#228;tigkeit im dienstlichen Aufgabenbereich</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(1) Der Arzt erh&#228;lt f&#252;r seine T&#228;tigkeit im dienstlichen Aufgabenbereich (&#167;&#167;&#160;5 - 8)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. als feste Verg&#252;tung</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Grundverg&#252;tung und Ortzuschlag entsprechend Verg&#252;tungsgruppe I des BAT in Verbindung mit dem Verg&#252;tungstarifvertrag vom 17.05.1976 in der f&#252;r Mitglieder der Vereinigung der kommunalen Arbeitgeberverb&#228;nde (VkA) jeweils g&#252;ltigen Fassung. ...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Wird der BAT oder der ma&#223;gebende Verg&#252;tungstarifvertrag im Bereich der VkA durch einen anderen Tarifvertrag ersetzt, so tritt an die Stelle der Verg&#252;tungsgruppe I BAT die entsprechende Verg&#252;tungsgruppe des neuen Tarifvertrages unter Ber&#252;cksichtigung etwaiger &#220;berleitungsbestimmungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Der Arzt erh&#228;lt dieselben tariflichen Verg&#252;nstigungen (z. B. Weihnachtszuwendung und Urlaubsgeld) wie die &#252;brigen Bediensteten des Krankenhaustr&#228;gers in sinngem&#228;&#223;er Anwendung der hierf&#252;r jeweils g&#252;ltigen Tarifvertr&#228;ge. Bemessungsgrundlage f&#252;r die Weihnachtszuwendung ist die Monatsverg&#252;tung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">..."</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Bei &#167;&#160;9 a Abs.&#160;1 Nr.&#160;1 des Dienstvertrags vom 2. Juli 1985 handelt es sich um eine Musterklausel, welche der Beklagte in allen Chefarztdienstvertr&#228;gen verwendete.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Mit Wirkung zum 1. Oktober 2005 trat der Tarifvertrag f&#252;r den &#246;ffentlichen Dienst (TV&#246;D) vom 13. September 2005 in Kraft, vereinbart zwischen der Bundesrepublik Deutschland und der Vereinigung der kommunalen Arbeitgeberverb&#228;nde einerseits und ver.di &#8211; Vereinte Dienstleistungsgewerkschaft (ver.di) andererseits, sowie f&#252;r den Bereich der Krankenh&#228;user, Pflege- und Betreuungseinrichtungen dessen Besonderer Teil Krankenh&#228;user (BT-K). Ebenfalls am 1. Oktober 2005 trat der Tarifvertrag zur &#220;berleitung der Besch&#228;ftigten der kommunalen Arbeitgeber in den TV&#246;D und zur Regelung des &#220;bergangsrechts (TV&#220;-VKA) vom 13. September 2005 in Kraft, vereinbart zwischen der Vereinigung der kommunalen Arbeitgeberverb&#228;nde einerseits und ver.di andererseits.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Durch den &#196;nderungstarifvertrag Nr.&#160;1 zum TV&#246;D-BT-K vom 1. August 2006, abgeschlossen zwischen der Vereinigung der kommunalen Arbeitgeberverb&#228;nde einerseits und ver.di andererseits, wurde der bisherige BT-K mit Wirkung zum 1. August 2006 aufgegliedert in den Besonderen Teil Krankenh&#228;user neuer Fassung und den Besonderen Teil Pflege- und Betreuungseinrichtungen (BT-B). Ebenfalls traten r&#252;ckwirkend zum 1. August 2006 der Tarifvertrag f&#252;r &#196;rztinnen und &#196;rzte an kommunalen Krankenh&#228;usern im Bereich der Vereinigung der kommunalen Arbeitgeberverb&#228;nde (TV-&#196;rzte/VKA) vom 17. August 2006 sowie der Tarifvertrag zur &#220;berleitung der &#196;rztinnen und &#196;rzte an kommunalen Krankenh&#228;usern in den TV-&#196;rzte/VKA und zur Regelung des &#220;bergangsrechts (TV&#220;-&#196;rzte/VKA) vom 17. August 2006 in Kraft, vereinbart jeweils zwischen der Vereinigung der kommunalen Arbeitgeberverb&#228;nde einerseits und dem Marburger Bund andererseits.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Beklagte zahlte an den Kl&#228;ger seit Oktober 2005 bis zur Beendigung des Arbeitsverh&#228;ltnisses Festverg&#252;tung nach Entgeltgruppe 15 &#220; gem&#228;&#223; Anlage 1 zum TV&#220;-VKA. Mit Ausnahme der Chef&#228;rzte verg&#252;tet der Beklagte alle &#252;brigen bei ihm besch&#228;ftigten &#196;rzte mit Wirkung ab 1. August 2006 nach dem TV-&#196;rzte/VKA.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Mit der Klage begehrt der Kl&#228;ger die der H&#246;he nach unstreitige Differenz zwischen der von dem Beklagten gezahlten festen Verg&#252;tung nach Entgeltgruppe 15 &#220; gem&#228;&#223; Anlage 1 zum TV&#220;-VKA und Entgelt nach Entgeltgruppe IV/Stufe 1 der Tabelle TV-&#196;rzte/VKA Tarifgebiet West f&#252;r den Zeitraum von August 2006 bis einschlie&#223;lich M&#228;rz 2007 sowie die Berichtigung der ihm f&#252;r diese Monate erteilten Gehaltsabrechnungen, hilfsweise die Zahlung der Differenz zwischen der ihm gezahlten Festverg&#252;tung und Entgelt nach Entgeltgruppe II Stufe 4 entsprechend &#167;&#160;51 Abs.&#160;1 TV&#246;D-BT-K zuz&#252;glich Funktionszulage gem&#228;&#223; &#167;&#160;51 Abs.&#160;3 TV&#246;D-BT-K f&#252;r die Monate August 2006 bis einschlie&#223;lich M&#228;rz 2007 und entsprechende Berichtigung der Gehaltsabrechnungen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat die Auffassung vertreten, gem&#228;&#223; &#167;&#160;9 a Abs.&#160;1 Nr.&#160;1 Unterabs. 2 des Dienstvertrags der Parteien vom 2. Juli 1986 seien ab 1. August 2006 f&#252;r seine feste Verg&#252;tung die Verg&#252;tungsregelungen des TV-&#196;rzte/VKA anzuwenden. Die Parteien h&#228;tten bei Vertragsschluss nicht vorhergesehen, dass an kommunalen Krankenh&#228;usern im Jahre 2006 sowohl die Anwendung des TV-&#196;rzte als auch des TV&#246;D in Betracht kommen k&#246;nne. Die gegebene Regelungsl&#252;cke sei durch erg&#228;nzende Vertragsauslegung dahingehend zu schlie&#223;en, dass die Parteien nach dem hypothetischen Parteiwillen vereinbart h&#228;tten, dass der TV-&#196;rzte als der speziellere Tarifvertrag an die Stelle des BAT treten solle. W&#228;re demgegen&#252;ber weiter der TV&#246;D anzuwenden, richte sich seine feste Verg&#252;tung ab 1. August 2006 jedenfalls nach &#167;&#160;51 Abs.&#160;1 und 3 TV&#246;D-BT-K und nicht mehr nach der Entgeltgruppe 15 &#220;, die zu diesem Zeitpunkt f&#252;r &#196;rzte weggefallen sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">a) den Beklagten zu verurteilen, die ihm f&#252;r die Monate August 2006 bis M&#228;rz 2007 erteilten Lohn-/Gehaltsabrechnungen dergestalt zu berichtigen, dass diese jeweils ein zus&#228;tzliches Bruttogehalt von &#8364; 756,72 ausweisen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">b) den Beklagten zu verurteilen, an ihn &#8364; 6.053,76 brutto nebst einem Zinssatz in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweils g&#252;ltigen Basiszinssatz aus &#8364; 756,72 seit 1. September, 1. Oktober, 1. November, 1. Dezember 2006, 1. Januar, 1. Februar, 1. M&#228;rz sowie dem 1. April 2007 zu zahlen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. hilfsweise zu Klageantrag zu Ziffer 1),</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">a) den Beklagten zu verurteilen, die ihm f&#252;r die Monate August 2006 bis M&#228;rz 2007 erteilten Lohn-/Gehaltsabrechnungen dergestalt zu berichtigen, dass diese jeweils ein zus&#228;tzliches Bruttogehalt von &#8364; 606,72 ausweisen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">b) den Beklagten zu verurteilen, an ihn &#8364; 4.853,76 brutto nebst einem Zinssatz in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweils g&#252;ltigen Basiszinssatz aus &#8364; 606,72 seit 1. September, 1. Oktober, 1. November, 1. Dezember 2006, 1. Januar, 1. Februar, 1. M&#228;rz sowie dem 1. April 2007 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Der Beklagte hat Klageabweisung beantragt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Er hat die Ansicht vertreten, &#167;&#160;9 a Abs.&#160;1 Nr.&#160;1 Unterabs. 2 des Dienstvertrags der Parteien vom 2. Juli 1985 sei als Gleichstellungsabrede auszulegen mit der Folge, dass der Kl&#228;ger zum 1. Oktober 2005 in die Entgeltgruppe 15 &#220; &#252;bergeleitet worden sei. Mit dem r&#252;ckwirkenden In-Kraft-Treten des TV-&#196;rzte/VKA zum 1. August 2006 sei der TV&#246;D nicht ersetzt worden. Im TV&#220;-&#196;rzte/VKA gebe es zudem keine Regelung zur &#220;berleitung des TV&#220;-VKA in den TV-&#196;rzte/VKA. Dar&#252;ber hinaus sei zu ber&#252;cksichtigen, dass der Kl&#228;ger mit anderen Besch&#228;ftigten des Krankenhauses, zu 90 vom Hundert unstreitig nicht aus &#196;rzten bestehend, habe gleichgestellt werden sollen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Das Arbeitsgericht Darmstadt hat der Klage mit am 17. April 2008 verk&#252;ndeten Urteil nach dem Hauptantrag stattgegeben. Zur Begr&#252;ndung hat es, kurz zusammengefasst, ausgef&#252;hrt, die erg&#228;nzende Vertragsauslegung des &#167;&#160;9 a Abs.&#160;1 Nr.&#160;1 Unterabs. 1 und 2 des Dienstvertrags der Parteien ergebe die Anwendbarkeit des TV-&#196;rzte/VKA auf das Arbeitsverh&#228;ltnis des Kl&#228;gers ab 1. August 2006. Die Parteien h&#228;tten geregelt, dass f&#252;r den Fall, dass der BAT oder der ma&#223;gebende Verg&#252;tungstarifvertrag im Bereich der VKA durch einen anderen Tarifvertrag ersetzt werde, anstelle der Grundverg&#252;tung nach Verg&#252;tungsgruppe I des BAT die entsprechende Verg&#252;tungsgruppe des neuen Tarifvertrags trete, unter Ber&#252;cksichtigung etwaiger &#220;berleitungsbestimmungen. Nicht geregelt h&#228;tten die Parteien, wie zu verfahren sei, wenn die ehemaligen Tarifvertragsparteien des BAT nach dessen Beendigung zwei inhaltlich abweichende Tarifvertr&#228;ge abschl&#246;ssen, wie dies zeitlich versetzt mit dem TV&#246;D einerseits und dem TV-&#196;rzte/VKA andererseits erfolgt sei. Diese Regelungsl&#252;cke im Dienstvertrag sei durch Ermittlung des hypothetischen Parteiwillens im Rahmen erg&#228;nzender Vertragsauslegung (&#167;&#160;157 BGB) zu schlie&#223;en. Diese ergebe, dass die Parteien die Anwendung des TV-&#196;rzte/VKA vereinbart h&#228;tten. Wegen der Begr&#252;ndung des Arbeitsgerichts im Einzelnen wird auf die Entscheidungsgr&#252;nde des angefochtenen Urteils vom 17. April 2008, dort S.&#160;6 - 11 (Bl. 111 - 116 d.A.) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Gegen dieses ihm am 5. Mai 2008 zugestellte Urteil hat der Beklagte am 27. Mai 2008 Berufung eingelegt und diese nach Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist auf rechtzeitigen Antrag bis zum 8. September 2008, mit am 3. September 2008 bei dem Hessischen Landesarbeitsgericht eingegangenem Schriftsatz begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Der Beklagte verfolgt sein Klageabweisungsbegehren unter Wiederholung und Erg&#228;nzung seines erstinstanzlichen Vorbringens weiter. Er meint, die Regelungsl&#252;cke des Dienstvertrages k&#246;nne nicht durch Auslegung oder erg&#228;nzende Vertragsauslegung geschlossen werden. Ein Wille der Vertragsschlie&#223;enden, von zwei unterschiedlichen Tarifwerken dasjenige zu w&#228;hlen, welches die h&#246;here h&#246;chste Verg&#252;tungsgruppe enthalte, lasse sich weder dem Vertrag noch den sonstigen Umst&#228;nden als hypothetischer Parteiwille entnehmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Der Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Arbeitsgerichts Darmstadt vom 17. April 2008 &#8211; 12 Ca 31/08 &#8211; abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Er verteidigt das erstinstanzliche Urteil unter Wiederholung und Erg&#228;nzung seines erstinstanzlichen Vorbringens.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des Parteivorbringens im Berufungsverfahren wird auf den vorgetragenen Inhalt der gewechselten Schrifts&#228;tze vom 3. September 2008 (Bl. 132 - 136 d. A.), vom 8. Oktober 2008 (Bl. 150 - 160 d. A.) und vom 26. Februar 2009 (Bl. 178 - 191 d. A.) sowie auf die Sitzungsniederschrift vom 22. Mai 2009 (Bl. 278/279 d. A.) Bezug genommen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:18pt">
              
              <b>A.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Berufung des Beklagten gegen das Urteil des Arbeitsgerichts Darmstadt vom 17. April 2008 &#8211; 12 Ca 31/08 &#8211; ist gem. &#167;&#167;&#160;8 Abs.&#160;2, 64 Abs.&#160;2 b ArbGG nach dem Wert des Beschwerdegegenstandes statthaft und auch dar&#252;ber hinaus zul&#228;ssig, insbesondere form- und fristgerecht eingelegt und begr&#252;ndet worden, &#167;&#167;&#160;66 Abs.&#160;1 ArbGG, 519, 520 Abs.&#160;1, 3 und 5 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>B.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            In der Sache hat die Berufung des Beklagten jedoch keinen Erfolg, soweit sie sich gegen die Verurteilung zur Zahlung richtet. Der Kl&#228;ger hat f&#252;r die Zeit von August 2006 bis einschlie&#223;lich M&#228;rz 2007 Anspruch auf Zahlung der Festverg&#252;tung gem&#228;&#223; &#167;&#160;9 a Abs.&#160;1 Nr.&#160;1 des Dienstvertrags vom 2. Juli 1985 nach Entgeltgruppe IV Stufe 1 des TV-&#196;rzte/VKA. Die Berufung des Beklagten ist begr&#252;ndet, soweit dieser zur Berichtigung der erteilten Abrechnungen f&#252;r die Monate August 2006 bis M&#228;rz 2007 verurteilt wurde. Der Hilfsantrag f&#228;llt nicht zur Entscheidung an, da er nur hilfsweise f&#252;r den Fall des Unterliegens mit dem Hauptantrag zu 1) insgesamt gestellt ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            I. Der Kl&#228;ger hat einen Anspruch gegen den Beklagten auf Festverg&#252;tung nach Entgeltgruppe IV Stufe 1 des TV-&#196;rzte/VKA f&#252;r die Zeit vom 1. August 2006 bis 31. M&#228;rz 2007 aus &#167;&#160;611 Abs.&#160;1 BGB iVm. &#167;&#167;&#160;9 a Abs.&#160;1 Nr.&#160;1 Unter-abs. 2 des Dienstvertrags der Parteien vom 2. Juli 1985 und &#167;&#160;305 c Abs.&#160;2 BGB. Bei den in &#167;&#160;9 a des Dienstvertrags getroffenen Vereinbarungen handelt es sich um Allgemeine Gesch&#228;ftsbedingungen im Sinne von &#167;&#167;&#160;305 ff. BGB. Die objektive Auslegung von &#167;&#160;9 a Abs.&#160;1 Nr.&#160;1 Unterabs. 2 des Dienstvertrags l&#228;sst gleicherma&#223;en drei Ergebnisse als vertretbar erscheinen, welche im Sinne der Klausel der Verg&#252;tungsgruppe I BAT entsprechende Verg&#252;tungsgruppe eines neuen, den BAT ersetzenden Tarifvertrags f&#252;r die Zeit ab 1. August 2006 an die Stelle der bisher f&#252;r die Festverg&#252;tung des Kl&#228;gers ma&#223;geblichen Verg&#252;tungsgruppe I BAT treten sollte. Da keines dieser Ergebnisse den klaren Vorzug verdient, findet die Unklarheitenregel gem&#228;&#223; &#167;&#160;305 c Abs.&#160;2 BGB Anwendung. Dies f&#252;hrt zur Ma&#223;geblichkeit der f&#252;r den Kl&#228;ger g&#252;nstigsten Auslegung, n&#228;mlich der Bemessung seiner festen Verg&#252;tung ab 1. August 2006 nach Entgeltgruppe IV/Stufe 1 des TV-&#196;rzte/VKA. Ergibt damit die Anwendung von &#167;&#160;305 c Abs.&#160;2 BGB den ma&#223;geblichen Vertragsinhalt hinsichtlich der Festverg&#252;tung, besteht insoweit weder eine Regelungsl&#252;cke, noch kommt eine erg&#228;nzende Vertragsauslegung in Betracht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            1. Es handelt sich bei &#167;&#160;9 a Abs.&#160;1 Nr.&#160;1 des Dienstvertrags der Parteien vom 2. Juli 1985 um Allgemeine Gesch&#228;ftsbedingungen iSv. &#167;&#160;305 Abs.&#160;1 BGB. Dies ist zwischen den Parteien unstreitig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            2. Die Auslegung der Bezugnahmeklausel in &#167;&#160;9 a Abs.&#160;1 Nr.&#160;1 Unterabs. 2 des Dienstvertrags der Parteien ergibt nach ihrem und dem von ihr typischerweise verfolgten Zweck kein eindeutiges Ergebnis, ob f&#252;r die feste Verg&#252;tung des Kl&#228;gers mit Wirkung ab 1. August 2006 weiter die h&#246;chste allgemeine Entgeltgruppe 15 &#220; gem&#228;&#223; Anlage 1 zum TV&#220;-VKA ma&#223;geblich war, oder die h&#246;chste Verg&#252;tungsgruppe f&#252;r &#196;rzte gem&#228;&#223; &#167;&#160;51 TV&#246;D-BT-K, oder die h&#246;chste Verg&#252;tungsgruppe nach &#167;&#160;16 TV-&#196;rzte/VKA. Sowohl der TV&#246;D als auch der TV-&#196;rzte/VKA stellen im Sinne der Klausel den BAT ersetzende Tarifvertr&#228;ge dar. Innerhalb des TV&#246;D kommen ab 1. August 2006 sowohl die h&#246;chste allgemeine Entgeltgruppe 15 &#220; gem&#228;&#223; Anlage 1 zum TV&#220;-VKA als der bisherigen Verg&#252;tungsgruppe I BAT im Sinne der Klausel entsprechende Verg&#252;tungsgruppe in Betracht als auch die Entgeltgruppe II als h&#246;chste Verg&#252;tungsgruppe f&#252;r &#196;rzte gem&#228;&#223; &#167;&#160;51 Abs.&#160;1 TV&#246;D-BT-K, im TV-&#196;rzte/VKA die Entgeltgruppe IV gem&#228;&#223; &#167;&#160;16 Buchst. d des TV-&#196;rzte/VKA. S&#228;mtliche Auslegungsergebnisse werden dem typischerweise verfolgten Zweck der Klausel, die feste Verg&#252;tung des Chefarztes dynamisch nach einer der Verg&#252;tungsgruppe I des BAT/VKA entsprechenden Verg&#252;tungsgruppe zu bemessen, in gleichem Ma&#223;e gerecht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            a) Allgemeine Gesch&#228;ftsbedingungen sind nach ihrem objektiven Inhalt und typischen Sinn einheitlich so auszulegen, wie sie von verst&#228;ndigen und redlichen Vertragspartnern unter Abw&#228;gung der Interessen der normalerweise beteiligten Verkehrskreise verstanden werden, wobei nicht die Verst&#228;ndnism&#246;glichkeiten des konkreten, sondern die des durchschnittlichen Vertragspartners des Verwenders zugrunde zu legen sind. Ansatzpunkt f&#252;r die nicht am Willen der konkreten Vertragspartner zu orientierende Auslegung allgemeiner Gesch&#228;ftsbedingungen ist in erster Linie der Vertragswortlaut. Ist der Wortlaut eines Formularvertrags nicht eindeutig, kommt es f&#252;r die Auslegung entscheidend darauf an, wie der Vertragstext aus der Sicht der typischerweise an Gesch&#228;ften dieser Art beteiligten Verkehrskreise zu verstehen ist, wobei der Vertragswille verst&#228;ndiger und redlicher Vertragspartner beachtet werden muss. Soweit auch der mit dem Vertrag verfolgte Zweck einzubeziehen ist, kann das nur in Bezug auf typische und von redlichen Gesch&#228;ftspartnern verfolgte Ziele gelten
            <i>(BAG 30. Juli 2008 &#8211; 10 AZR 606/07&#8211; AP BGB &#167;&#160;611 Gratifikation Nr.&#160;274, zu B II 2 a der Gr&#252;nde, Rn. 43; 24. Oktober 2007 &#8211; 10 AZR 825/06&#8211; AP BGB &#167;&#160;307 Nr.&#160;32, zu II 1 a der Gr&#252;nde, Rn. 13).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Die Anwendung der Unklarheitenregel des &#167;&#160;305 c Abs.&#160;2 BGB setzt voraus, dass die Auslegung einer einzelnen AGB-Bestimmung mindestens zwei Ergebnisse als vertretbar erscheinen l&#228;sst und von diesen keines den klaren Vorzug verdient. Es m&#252;ssen erhebliche Zweifel an der richtigen Auslegung bestehen. Die entfernte M&#246;glichkeit, zu einem anderen Ergebnis zu kommen, gen&#252;gt f&#252;r die Anwendung der Bestimmung nicht
            <i>(BAG 30. Juli 2008 &#8211; 10 AZR 606/07&#8211; AP BGB &#167;&#160;611 Gratifikation Nr.&#160;274, zu B II 2 b der Gr&#252;nde, Rn. 44; 24. Oktober 2007 &#8211; 10 AZR 825/06&#8211; AP BGB &#167;&#160;307 Nr.&#160;32, zu II 1 b der Gr&#252;nde, Rn. 14).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            b) Die objektive Auslegung von &#167;&#160;9 a Abs.&#160;1 Nr.&#160;1 Unterabs. 2 des Dienstvertrags der Parteien vom 2. Juli 1985 l&#228;sst drei Ergebnisse als gleicherma&#223;en vertretbar erscheinen, welche der Verg&#252;tungsgruppe I BAT entsprechende Verg&#252;tungsgruppe eines neuen, den BAT ersetzenden Tarifvertrags f&#252;r die Zeit ab 1. August 2006 an die Stelle der bisher f&#252;r die Festverg&#252;tung des Kl&#228;gers ma&#223;geblichen Verg&#252;tungsgruppe I BAT treten sollte. Von diesen verdient keines den klaren Vorzug.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            aa) Vom Wortlaut der Bezugnahmeklausel in &#167;&#160;9 a Abs.&#160;1 Nr.&#160;1 Unterabs. 2 des Dienstvertrags der Parteien kommen sowohl der TV&#246;D als auch der TV-&#196;rzte/VKA als den BAT im Sinne der Klausel ersetzende Tarifvertr&#228;ge in Betracht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            (1) Der Begriff des ersetzenden Tarifvertrags hat in einzelvertraglichen Bezugnahmeklauseln typischerweise die tarifrechtliche Abl&#246;sung eines Tarifvertrags durch einen anderen zum Inhalt. Ob ein Tarifvertrag einen anderen tarifrechtlich ersetzt, bestimmen die den neuen Tarifvertrag schlie&#223;enden Tarifvertragsparteien. In diesem Sinne ersetzt jedoch bei tarifgebundenen Arbeitgebern im Bereich der VKA sowohl, in Verbindung mit dem TV&#220;-VKA, der TV&#246;D den BAT (&#167;&#160;2 Abs.&#160;1 TV&#220;-VKA), als auch, in Verbindung mit dem TV&#220;-&#196;rzte/VKA, der TV-&#196;rzte/VKA den TV&#246;D und den BT-K sowie den BAT (&#167;&#160;2 Abs.&#160;1 TV&#220;-&#196;rzte/VKA).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            (2) Unerheblich ist, dass sowohl der TV&#246;D als auch der TV-&#196;rzte nicht von s&#228;mtlichen Tarifvertragsparteien auf Arbeitnehmerseite geschlossen wurden, die noch Tarifvertragspartei des BAT waren. Denn in ihrem Geltungsbereich handelt es sich bei beiden Tarifwerken nach dem ausdr&#252;cklichen Willen der jeweiligen Tarifvertragsparteien um den BAT ersetzende Tarifvertr&#228;ge. F&#252;r die Auslegung, dass ein den BAT ersetzender Tarifvertrag im Sinne von &#167;&#160;9 a Abs.&#160;1 Nr.&#160;1 Unterabs. 2 des Dienstvertrags der Parteien vom 2. Juli 1985 auch ein Tarifvertrag sein kann, welcher nicht von allen, sondern nur von einem Teil der Tarifvertragsparteien des BAT auf Arbeitnehmerseite geschlossen wurde, spricht zudem die Vertragspraxis der Parteien, wonach der Kl&#228;ger ab dem 1. Oktober 2005, dem Zeitpunkt des Inkrafttretens des TV&#246;D, die feste Verg&#252;tung entsprechend Entgeltgruppe 15 &#220; der Anlage 1 zum TV&#220;-VKA gezahlt wurde, obwohl der Marburger Bund den TV&#246;D bereits nicht mehr mit abgeschlossen hatte. Sowohl der TV-&#196;rzte als auch der TV&#246;D wurden vielmehr nur noch von einem Teil der Tarifvertragsparteien des BAT auf Arbeitnehmerseite geschlossen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            (3) Ein im Sinne der Bezugnahmeklausel den BAT ersetzender Tarifvertrag liegt nicht nur dann vor, wenn dieser den BAT insgesamt, insbesondere hinsichtlich der gesamten Verg&#252;tungsordnung abl&#246;st. Der Wortlaut stellt allein auf die "Ersetzung" ab, welche notwendig nur f&#252;r den Geltungsbereich des neuen Tarifvertrags in Betracht kommt. Ma&#223;geblich soll nach dem Wortlaut der Bezugnahmeklausel sodann die in dem ersetzenden Tarifvertrag der bisherigen Verg&#252;tungsgruppe I BAT entsprechende Verg&#252;tungsgruppe sein. Sollte es in dem neuen Tarifvertrag gegebenenfalls keine "entsprechende" Verg&#252;tungsgruppe geben, etwa wegen eines m&#246;glicherweise nur auf die Arbeitnehmer der unteren Verg&#252;tungsgruppen bezogenen pers&#246;nlichen Geltungsbereichs, schiede eine Orientierung der festen Verg&#252;tung des Kl&#228;gers an einer Verg&#252;tungsgruppe dieses Tarifvertrags aus diesem Grund aus, nicht, weil dieser den BAT nicht im Sinne der Bezugnahmeklausel ersetzt h&#228;tte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            (4) Der Begriff "ersetzender Tarifvertrag" setzt nicht notwendig voraus, dass der BAT nur durch einen einzigen Tarifvertrag in diesem Sinne ersetzt werden kann. Die Parteien m&#246;gen bei Vertragsschluss eine m&#246;gliche Aufspaltung der Tariflandschaft f&#252;r die &#196;rzte nicht bedacht haben. Typischerweise verfolgter Zweck einer Bezugnahmeklausel wie im Streitfall ist jedoch, den fraglichen Verg&#252;tungsbestandteil an die Tarifentwicklung zu koppeln. Dem widerspr&#228;che es f&#252;r den Fall, dass der BAT nicht durch einen einzigen, sondern durch mehrere Tarifvertr&#228;ge in ihrem jeweiligen Geltungsbereich ersetzt wird, keinen von diesen als "ersetzenden Tarifvertrag" im Sinne der Vertragsklausel anzusehen, da dies gerade zur Abkopplung des an sich dynamisch gestalteten Verg&#252;tungsbestandteils von der Tarifentwicklung f&#252;hren w&#252;rde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            (5) Der Umstand, dass zum 1. Oktober 2005 zun&#228;chst der TV&#246;D/VKA im Sinne von &#167;&#160;9 a Abs.&#160;1 Nr.&#160;1 Unterabs. 2 des Dienstvertrags der Parteien vom 2. Juli 1985 den BAT/VKA ersetzt hat, hindert nicht, dass auch der TV-&#196;rzte mit Wirkung ab 1. August 2006 ein den BAT ersetzender Tarifvertrag im Sinne von &#167;&#160;9 a Abs.&#160;1 Nr.&#160;1 Unterabs. 2 des Dienstvertrags ist. Von der Bezugnahmeklausel umfasst ist nicht nur ein den BAT unmittelbar abl&#246;sender anderer Tarifvertrag, sondern auch ein den zun&#228;chst an die Stelle des BAT getretenen Tarifvertrag abl&#246;sender weiterer Tarifvertrag. Dies ergibt sich aus dem typischen Zweck der dynamischen Bezugnahme auf eine bestimmte Verg&#252;tungsgruppe, die feste Verg&#252;tung des Chefarztes an die Tarifentwicklung zu koppeln. Diesem Zweck w&#252;rde es widersprechen, wenn nur die der Verg&#252;tungsgruppe I BAT entsprechende Verg&#252;tungsgruppe eines unmittelbar den BAT abl&#246;senden Tarifvertrags ma&#223;geblich sein sollte, nicht hingegen ein m&#246;glicherweise diesen Tarifvertrag erneut abl&#246;sender weiterer Tarifvertrag. Der TV-&#196;rzte ersetzt in seinem Geltungsbereich gem&#228;&#223; &#167;&#160;2 Abs.&#160;1 TV&#220;-&#196;rzte/VKA ausdr&#252;cklich sowohl den TV&#246;D, einschlie&#223;lich BT-K, als auch den BAT.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            (6) Auf die Frage, wie im Falle beiderseitiger Tarifgebundenheit die mit dem TV&#246;D und dem TV-&#196;rzte entstandene Tarifpluralit&#228;t tarifrechtlich aufzul&#246;sen w&#228;re, kommt es f&#252;r die Auslegung der Bezugnahmeklausel im Dienstvertrag der Parteien nicht an. Bei der Bezugnahmeklausel in &#167;&#160;9 a Abs.&#160;1 Nr.&#160;1 Unterabs. 2 des Chefarztdienstvertrags handelt sich nicht um eine Gleichstellungsabrede im Sinne der bisherigen Rechtsprechung des Bundesarbeitsgerichts, da selbst bei beiderseitiger Tarifgebundenheit weder der BAT noch der TV&#246;D oder der TV-&#196;rzte Anwendung auf das Chefarzt-Dienstverh&#228;ltnis des Kl&#228;gers gefunden h&#228;tten. Eine Gleichstellungsabrede soll hingegen lediglich eine eventuell fehlende Tarifgebundenheit des Arbeitnehmers ersetzen, dieser soll vertragsrechtlich so gestellt werden, wie ein tarifgebundener Arbeitnehmer tarifrechtlich steht
            <i>(vgl. BAG 1. Dezember 2004 &#8211; 4 AZR 55/04&#8211; AP TVG &#167;&#160;3 Verbandsaustritt Nr.&#160;12, zu I 2 a der Gr&#252;nde; 20. September 2006 &#8211; 10 AZR 770/05&#8211; AP TVG &#167;&#160;1 Bezugnahme auf Tarifvertrag Nr.&#160;41, zu II 5 a aa der Gr&#252;nde).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            (7) Weder nach dem Wortlaut noch nach dem objektiven Inhalt und typischen Sinn der Bezugnahmeklausel verdient die Auslegung den Vorzug, wonach ersetzender Tarifvertrag im Sinne der Klausel nur der nach seinem pers&#246;nlichen Geltungsbereich speziellere sei. Der Wortlaut gibt hierf&#252;r keine Anhaltspunkte. Der objektive Zweck der Klausel besteht darin, die feste Verg&#252;tung der bei dem Beklagten besch&#228;ftigten Chef&#228;rzte an die Tarifentwicklung einer der bisherigen Verg&#252;tungsgruppe I BAT entsprechenden Verg&#252;tungsgruppe eines den BAT ersetzenden Tarifvertrags zu koppeln. Diesen Zweck erf&#252;llt eine Bezugnahme auf eine entsprechende Verg&#252;tungsgruppe des TV&#246;D ebenso gut wie eine solche auf eine entsprechende Verg&#252;tungsgruppe des TV-&#196;rzte. Beide Tarifwerke finden zudem nach ihrem pers&#246;nlichen Geltungsbereich nicht unmittelbar Anwendung auf Chef&#228;rzte. Im Hinblick auf die Verg&#252;tung enth&#228;lt au&#223;erdem auch &#167;&#160;51 TV&#246;D-BT-K spezielle Regelungen f&#252;r &#196;rzte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Eine allgemeine &#220;bertragung des tarifrechtlichen Spezialit&#228;tsgrundsatzes auf einzelvertragliche Bezugnahmen auf Tarifvertr&#228;ge scheidet ebenfalls aus. So f&#252;hrt selbst die individualvertragliche Inbezugnahme eines gesamten Tarifvertrags nicht zu dessen tarifrechtlicher Geltung, so dass dessen Bestimmungen nicht im Wege der Aufl&#246;sung einer Tarifpluralit&#228;t nach dem tarifrechtlichen Spezialit&#228;tsgrundsatz verdr&#228;ngt werden k&#246;nnten
            <i>(BAG 22. Oktober 2008 &#8211; 4 AZR 784/07&#8211; NZA 2009, 151, zu II 3 c der Gr&#252;nde, Rn. 34).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            (8) Nicht ma&#223;geblich f&#252;r den objektiven Inhalt der Bezugnahmeklausel in &#167;&#160;9 a Abs.&#160;1 Nr.&#160;1 Unterabs. 2 des Dienstvertrags der Parteien vom 2. Juli 1985 ist schlie&#223;lich, dass der Beklagte auf die Arbeitsverh&#228;ltnisse aller &#252;brigen bei ihm besch&#228;ftigten &#196;rzte, mit Ausnahme der Chef&#228;rzte, seit dem 1. August 2006 den TV-&#196;rzte/VKA anwendet. Die Bezugnahmeklausel stellt f&#252;r die feste Verg&#252;tung des Kl&#228;gers nicht auf eine den anderen &#196;rzten tats&#228;chlich gew&#228;hrte Verg&#252;tung ab, sondern auf eine bestimmte Verg&#252;tungsgruppe bzw. die entsprechende Verg&#252;tungsgruppe eines ersetzenden Tarifvertrags.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            bb) Als der bisherigen Verg&#252;tungsgruppe I BAT im Sinne der Bezugnahmeklausel entsprechende Verg&#252;tungsgruppe kommt ab 1. August 2006 im TV&#246;D sowohl gem&#228;&#223; &#167;&#160;4 Abs.&#160;1 Satz&#160;2 TV&#220;-VKA die Entgeltgruppe II nach &#167;&#160;51 Abs.&#160;1 TV&#246;D-BT-K, als auch die allgemeine Entgeltgruppe 15 &#220; gem&#228;&#223; &#167;&#160;4 Abs.&#160;1 Satz&#160;1 TV&#220;-VKA iVm. der Anlage 1 zum TV&#220;-VKA in Betracht, im TV-&#196;rzte die Entgeltgruppe IV gem&#228;&#223; &#167;&#160;16 Buchst. d TV-&#196;rzte/VKA.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            (1) Nach den allgemeinen &#220;berleitungsbestimmungen gem&#228;&#223; &#167;&#160;4 Abs.&#160;1 Satz&#160;1 TV&#220;-VKA iVm. der Anlage 1 zum TV&#220;-VKA entspricht der Verg&#252;tungsgruppe I BAT die Verg&#252;tungsgruppe 15 &#220;. F&#252;r &#196;rzte an kommunalen Krankenh&#228;usern galt jedoch gem&#228;&#223; &#167;&#160;4 Abs.&#160;1 Satz&#160;2 TV&#220;-VKA nicht die Anlage 1, sondern die Entgeltordnung gem&#228;&#223; &#167;&#160;51 BT-K. Auch wenn der Kl&#228;ger als Chefarzt nicht unmittelbar dem pers&#246;nlichen Anwendungsbereich der fraglichen Tarifvertr&#228;ge unterf&#228;llt, l&#228;sst sich der Begriff der der Verg&#252;tungsgruppe I BAT "entsprechenden" Verg&#252;tungsgruppe im Sinne der Verweisungsklausel ebenso dahin verstehen, dass auch etwaige Spezialregelungen f&#252;r einschl&#228;gige Tarifbereiche nachzuvollziehen sind, hier diejenigen f&#252;r &#196;rzte an kommunalen Krankenh&#228;usern. Der Vertragswortlaut, seine Systematik oder der objektive Zweck der Verweisungsklausel geben keine hinreichenden Anhaltspunkte daf&#252;r, ob f&#252;r das Ziel einer als angemessen erachteten Dynamisierung der Festverg&#252;tung des Kl&#228;gers im Falle des In-Kraft-Tretens von tarifrechtlichen Spezialregelungen f&#252;r seine Berufsgruppe diese oder weiterhin nur die h&#246;chste allgemeine Entgeltgruppe f&#252;r die Besch&#228;ftigten im &#214;ffentlichen Dienst ma&#223;geblich sein soll. Da es zum Zeitpunkt des Vertragsschlusses keine speziellen Verg&#252;tungsgruppen f&#252;r in kommunalen Krankenh&#228;usern besch&#228;ftigte &#196;rzte gab, k&#246;nnen die Parteien die Verg&#252;tungsgruppe I BAT/VKA als Bezugsgr&#246;&#223;e f&#252;r die feste Verg&#252;tung des Kl&#228;gers sowohl deswegen bestimmt haben, weil es sich allgemein um die h&#246;chste Verg&#252;tungsgruppe im BAT handelte, als auch deswegen, weil es zugleich auch f&#252;r &#196;rzte die h&#246;chste Verg&#252;tungsgruppe war. Die einzelvertragliche Regelung gibt hier&#252;ber keinen Aufschluss.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            (2) F&#252;r den Bereich des TV-&#196;rzte/VKA entspricht im Sinne der Bezugnahmeklausel der bisherigen Verg&#252;tungsgruppe I BAT die Entgeltgruppe IV gem&#228;&#223; &#167;&#160;16 Buchst. d TV-&#196;rzte/VKA. Zwar gibt es insoweit keine &#220;berleitungsbestimmung im TV&#220;-&#196;rzte/VKA. Die Bezugnahmeklausel im Dienstvertrag der Parteien verlangt aber nur die Ber&#252;cksichtigung etwaiger &#220;berleitungsbestimmungen. Die "Entsprechung" ist, sofern eine solche &#220;berleitungsbestimmung nicht vorhanden ist, anhand eines Vergleichs zwischen bisheriger und neuer Verg&#252;tungsordnungsstruktur zu bestimmen. So war die Verg&#252;tungsgruppe I BAT im Geltungsbereich des BAT die h&#246;chste Verg&#252;tungsgruppe. In ihr waren insbesondere die &#196;rzte unmittelbar unterhalb der Chef&#228;rzte eingruppiert. F&#252;r diese ist nunmehr die im Geltungsbereich des TV-&#196;rzte/VKA h&#246;chste Entgeltgruppe IV ma&#223;geblich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            cc) Von den drei gleicherma&#223;en vertretbaren Auslegungsergebnissen, nach welcher Verg&#252;tungsgruppe sich die feste Verg&#252;tung des Kl&#228;gers ab 1. August 2006 richtete, verdient keines den klaren Vorzug. Dem objektiven Zweck der Bezugnahmeklausel in &#167;&#160;9 a Abs.&#160;1 Nr.&#160;1 Unterabs. 2 des Dienstvertrags der Parteien vom 2. Juli 1985 und der typischen Interessenlage der Parteien werden alle gleicherma&#223;en gerecht. Objektiv vorzugsw&#252;rdig ist weder die Orientierung der festen Verg&#252;tung des Kl&#228;gers auch ab 1. August 2006 weiterhin an der allgemein die Verg&#252;tungsgruppe I BAT abl&#246;senden Entgeltgruppe 15 &#220;, noch ihre Bemessung nach der spezielleren Entgeltgruppe II TV&#246;D-BT-K oder der Entgeltgruppe IV TV-&#196;rzte/VKA. Dem objektiven Zweck der Dynamisierung der festen Verg&#252;tung des Kl&#228;gers entsprechend der Tarifentwicklung, werden s&#228;mtliche Auslegungsergebnisse in gleichem Ma&#223;e gerecht. Auszuschlie&#223;en ist lediglich, dass es sich weder beim TV&#246;D noch beim TV-&#196;rzte um einen im Sinne der Klausel den BAT ersetzenden Tarifvertrag handelt, weil dann die feste Verg&#252;tung des Kl&#228;gers entgegen dem objektiven Inhalt der Klausel an die von den Tarifvertragsparteien nicht mehr weiter entwickelte Verg&#252;tungsgruppe I BAT gebunden bliebe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Eine objektive Pr&#228;ferenz f&#252;r die allgemeine Entgeltgruppe oder eine der spezielleren l&#228;sst sich der einzelvertraglichen Regelung nach ihrem objektiven Inhalt und typischen Sinn nicht entnehmen. Diese ergibt sich auch nicht daraus, dass die Verg&#252;tungsgruppe I BAT allgemein lediglich in die Entgeltgruppe 15 &#220; &#252;bergeleitet wurde. Einerseits waren die &#196;rzte hiervon gerade ausgenommen, andererseits sind nach dem Wortlaut der Klausel nur etwaige &#220;berleitungsbestimmungen zu ber&#252;cksichtigen. Dies schlie&#223; es gerade nicht aus, eine Verg&#252;tungsgruppe auch dann als im Sinne der Klausel der Verg&#252;tungsgruppe I BAT entsprechende anzusehen, wenn insoweit keine &#220;berleitungsbestimmungen existieren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            3. Da weder eine Auslegung den klaren Vorzug verdient, wonach sich die feste Verg&#252;tung des Kl&#228;gers auch ab 1. August 2006 nach der h&#246;chsten allgemeinen Verg&#252;tungsgruppe 15 &#220; gem&#228;&#223; der Anlage 1 zum TV&#220;-VKA richtete, noch eine Auslegung, wonach die h&#246;chste Verg&#252;tungsgruppe des Besonderen Teils Krankenh&#228;user gem&#228;&#223; &#167;&#160;51 TV&#246;D-BT-K ab 1. August 2006 ma&#223;geblich war oder die h&#246;chste Verg&#252;tungsgruppe gem&#228;&#223; &#167;&#160;16 des TV-&#196;rte/VKA, findet die Unklarheitenregel gem&#228;&#223; &#167;&#160;305 c Abs.&#160;2 BGB Anwendung. Dies f&#252;hrt zur Ma&#223;geblichkeit der f&#252;r den Kl&#228;ger g&#252;nstigsten Entgeltgruppe IV des TV-&#196;rzte/VKA hinsichtlich seiner festen Verg&#252;tung ab 1. August 2006.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            a) Bleibt nach Aussch&#246;pfung der Auslegungsmethoden ein nicht behebbarer Zweifel, geht dies gem&#228;&#223; &#167;&#160;305 c Abs.&#160;2 BGB zu Lasten des Verwenders. Die Anwendung der Unklarheitenregel des &#167;&#160;305 c Abs.&#160;2 BGB scheitert zwar in Bezug auf arbeitsvertragliche Klauseln, die auf ein Tarifwerk insgesamt Bezug nehmen, da die Anwendbarkeit oder Unanwendbarkeit eines Tarifvertrags insgesamt je nach der vom Arbeitnehmer erstrebten Rechtsfolge f&#252;r ihn g&#252;nstig oder ung&#252;nstig sein kann
            <i>(BAG 24. September 2008 &#8211; 6 AZR 76/07&#8211; AP BGB &#167;&#160;305 c Nr.&#160;11, zu A III 1 a ee der Gr&#252;nde, Rn. 27).</i>
            In &#167;&#160;9 a Abs.&#160;1 Nr.&#160;1 des Dienstvertrags vom 2. Juli 1985 haben die Parteien aber nicht ein gesamtes Tarifwerk in Bezug genommen, sondern lediglich f&#252;r die feste Verg&#252;tung des Kl&#228;gers die Verg&#252;tungsgruppe I BAT bzw. die dieser entsprechende Verg&#252;tungsgruppe eines den BAT ersetzenden Tarifvertrags. &#167;&#160;305 c Abs.&#160;2 BGB gilt auch f&#252;r vertraglich vereinbarte Hauptleistungspflichten
            <i>(vgl. BAG 14. M&#228;rz 2007 &#8211; 5 AZR 630/06&#8211; AP TVG &#167;&#160;1 Bezugnahme auf Tarifvertrag Nr.&#160;45, zu III 2 c der Gr&#252;nde, Rn. 22).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            &#167;&#160;305 c Abs.&#160;2 BGB gibt einen allgemeinen Rechtsgrundsatz wieder, der schon vor In-Kraft-Treten des Schuldrechtsmodernisierungsgesetzes auch im Arbeitsrecht Geltung besa&#223;
            <i>(vgl. BAG 18. August 1998 &#8211; 1 AZR 589/97&#8211; NZA 1999, 659, zu II 1 c der Gr&#252;nde; 9. November 2005 &#8211; 5 AZR 128/05&#8211; AP BGB &#167;&#160;305 c Nr.&#160;4, zu II 2 b der Gr&#252;nde).</i>
            Die Unklarheitenregel gilt gerade auch f&#252;r den Fall, dass die Tragweite einer Verweisung auf Tarifnormen zweifelhaft ist
            <i>(BAG 9. November 2005 &#8211; 5 AZR 128/05&#8211; AP BGB &#167;&#160;305 c Nr.&#160;4, zu II 2 d dd der Gr&#252;nde).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            b) Ma&#223;geblich ist damit die f&#252;r den Kl&#228;ger g&#252;nstigste Auslegung, wonach der Beklagte dem Kl&#228;ger gem&#228;&#223; &#167;&#160;9 a Abs.&#160;1 Nr.&#160;1 Unterabs. 2 des Dienstvertrags vom 2. Juli 1985 eine feste Verg&#252;tung f&#252;r die Zeit vom 1. August 2006 bis 31. M&#228;rz 2007 nach der Entgeltgruppe IV/Stufe 1 des &#167;&#160;16 Buchst. d TV-&#196;rzte/VKA schuldet. Die H&#246;he des von dem Kl&#228;ger geltend gemachten Differenzbetrages zur bisher gezahlten Verg&#252;tung ist zwischen den Parteien unstreitig. Dem Anspruch steht auch nicht die Regelung des H&#246;chstgesamteinkommens des Kl&#228;gers gem&#228;&#223; &#167;&#160;9 Abs.&#160;1 des Dienstvertrags der Parteien vom 2. Juli 1985 entgegen. Es ist weder vorgetragen noch sonst ersichtlich, dass dieser Betrag &#252;berschritten w&#228;re. Zudem hat sich der H&#246;chsteinkommensbetrag gem&#228;&#223; &#167;&#160;9 Abs.&#160;2 des Dienstvertrags der Parteien vom 2. Juli 1985 seinerseits entsprechend der Entwicklung der Verg&#252;tungsgruppe I BAT erh&#246;ht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            4. Die Zinsanspr&#252;che folgen aus &#167;&#167;&#160;286 Abs.&#160;2 Nr.&#160;1, 288 Abs.&#160;1 BGB.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            II. Die Klage ist unbegr&#252;ndet, soweit der Kl&#228;ger mit dem Antrag zu 1b) die Berichtigung der ihm f&#252;r die Monate August 2006 bis M&#228;rz 2007 erteilten Gehaltsabrechnungen verlangt. Hierf&#252;r fehlt es an einer Anspruchsgrundlage.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            1. &#167;&#160;108 GewO betrifft nur die Abrechnung der bereits erfolgten Zahlung
            <i>(vgl. BAG 12. Juli 2006 &#8211; 5 AZR 646/05&#8211; AP BGB &#167;&#160;611 Lohnabrechnung Nr.&#160;1, zu II 1 der Gr&#252;nde; 10. Januar 2007 &#8211; 5 AZR 665/06&#8211; AP BGB &#167;&#160;179 Nr.&#160;3, zu II der Gr&#252;nde, Rn. 18).</i>
            Unstreitig hat der Beklagte dem Kl&#228;ger Verg&#252;tung f&#252;r den fraglichen Zeitraum bislang jedoch nur in der abgerechneten H&#246;he gezahlt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            2. Die Sache war auch insoweit zur Endentscheidung reif. Die Gew&#228;hrung eines von der Vertreterin des Berufungsbeklagten im Termin zur m&#252;ndlichen Verhandlung vor dem Hessischen Landesarbeitsgericht beantragten Schriftsatznachlasses war nicht geboten, nachdem in der m&#252;ndlichen Verhandlung Gelegenheit bestand, zu dem erteilten rechtlichen Hinweis betreffend &#167;&#160;108 GewO Stellung zu nehmen. Weiteres erhebliches tats&#228;chliches Vorbringen war nicht zu erwarten. Die Vertreterin des Berufungsbeklagten hat vielmehr das Verst&#228;ndnis auch bereits des Arbeitsgerichts als richtig best&#228;tigt, dass mit dem Antrag die Berichtigung der Brutto-/Nettoabrechnungen geltend gemacht werde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>C.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;92 Abs.&#160;1 Satz&#160;1 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            Die Revision war gem&#228;&#223; &#167;&#160;72 Abs.&#160;2 Nr.&#160;1 ArbGG f&#252;r den Beklagten zuzulassen, f&#252;r die Zulassung der Revision f&#252;r den Kl&#228;ger gibt es keinen gesetzlichen Grund.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d367635" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190002657</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
