<html>
<head><title>12-Ta-380-08</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 12. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.03.2009</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12 Ta 380/08</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2009:0312.12TA380.08.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;611 Abs 1 BGB, &#167;&#160;779 BGB, &#167;&#160;794 Abs 1 Nr 1 ZPO, &#167;&#160;253 Abs 2 Nr 2 ZPO, &#167;&#160;887 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190002617"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Bestimmtheit eines gerichtlichen Vergleichs als Vollstreckungstitel - Anspruch auf Erteilung einer ordnungsgem&#228;&#223;en Lohnabrechnung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>
            Zu den Voraussetzungen der Zwangsvollstreckung von Anspr&#252;chen auf Erteilung einer Lohnabrechnung aus gerichtlichen Vergleichen:
            <br>
            <br>
            - die Vollstreckung erfolgt aus &#167;&#160;887 ZPO
            <br>
            <br>
            - der Inhalt des Anspruchs muss sich vollst&#228;ndig aus dem Text des Vergleichs ergeben
            <br>
            <br>
            - der Titel ist nur hinreichend bestimmt, wenn sich sowohl die Lohnh&#246;he, von der auszugehen ist (Stundenlohn bzw. Monatsgehalt) als auch die Anzahl der abzurechnenden Stunden, bzw. bei Gehaltsempf&#228;ngern der konkrete Zeitraum, der abgerechnet werden soll, aus dem Wortlaut des Vergleichs ergeben.
            <br>
            <br>
            Allein die Verpflichtung zu "ordnungsgem&#228;&#223;er Abrechnung" ist nicht vollstreckungskr&#228;ftig
          </p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190002617","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Wiesbaden, 27. August 2008, 9 Ca 1647/07, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde der Gl&#228;ubigerin gegen den Beschluss des Arbeitsgerichts Wiesbaden vom 27.08.2008 &#8211; 9 Ca 1647/07 &#8211; wird kostenpflichtig zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I. Die Gl&#228;ubigerin wendet sich mit ihrer am 19.09.2008 beim Landesarbeitsgericht eingegangenen sofortigen Beschwerde gegen den ihr am 5.09.2008 zugestellten Beschluss des Arbeitsgerichts vom 27.08.2008, mit dem ihr Antrag auf Verh&#228;ngung eines Zwangsgeldes zur Durchsetzung der von der Schuldnerin im gerichtlichen Vergleich vom 17.04.2008 eingegangenen Verpflichtung zur Erteilung von Gehaltsabrechnungen kostenpflichtig zur&#252;ckgewiesen wurde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Parteien schlossen am 17.04.2008 vor dem Arbeitsgericht Wiesbaden einen Vergleich, in dessen Ziff. 2 die Schuldnerin sich u. a. verpflichtete, das Arbeitsverh&#228;ltnis bis zu dem in Ziff. 1 genannten Zeitpunkt (31.05.2008) ordnungsgem&#228;&#223; abzurechnen. Im Verhandlungsprotokoll ist weiter die unstreitige H&#246;he der Bruttomonatsverg&#252;tung der Gl&#228;ubigerin festgehalten. Den Zwangsmittelantrag der Gl&#228;ubigerin hat das Arbeitsgericht mit der Begr&#252;ndung, der Vergleich habe keinen vollstreckungsf&#228;higen Inhalt, zur&#252;ckgewiesen. Nach Einlegung ihrer sofortigen Beschwerde gegen diesen Beschluss erhielt die Gl&#228;ubigerin am 26.09.2008 von der Schuldnerin Gehaltsabrechnungen f&#252;r die Monate April und Mai 2008, die sie als Erf&#252;llung der Ziff. 2 des Vergleichs akzeptierte. Danach hat sie das Zwangsvollstreckungsverfahren in der Hauptsache f&#252;r erledigt erkl&#228;rt. Die Schuldnerin hat sich der Erledigungserkl&#228;rung nicht angeschlossen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Gl&#228;ubigerin ist der Ansicht, die Einleitung der Zwangsvollstreckung sei notwendig gewesen, weil die Schuldnerin zun&#228;chst unvollst&#228;ndige Abrechnungen vorgelegt habe. Weder sei der gesamte Zeitraum erfasst noch sei der volle der Gl&#228;ubigerin zustehende Nettobetrag abgerechnet worden. Erst die am 26.09. 2008 &#252;bersandten Abrechnungen seien vollst&#228;ndig gewesen. Sie ist der Ansicht, der Vergleich habe einen vollstreckungsf&#228;higen Inhalt. Ziff. 2 des Vergleichs sei zu entnehmen, dass die Schuldnerin Abrechnungen f&#252;r die Monate April und Mai 2008 erstellen solle. Die H&#246;he der abzurechnenden Bruttomonatsverg&#252;tung sei im Terminsprotokoll festgehalten. Die vollstreckbare Ausfertigung des Vergleichs sei der Schuldnerin als Anlage zum Schreiben ihres Bevollm&#228;chtigten vom 20.06.2008 zugestellt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Gl&#228;ubigerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">festzustellen, dass das Verfahren erledigt ist und der Schuldnerin die Kosten des Verfahrens aufzuerlegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Schuldnerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Antrag zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Schuldnerin behauptet, die vollstreckbare Ausfertigung des Vergleichs sei ihr nie zugestellt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            II. Die sofortige Beschwerde ist gem&#228;&#223; &#167;&#167;&#160;62 Abs.&#160;2 ArbGG, 793 ZPO an sich statthaft und wurde innerhalb der in &#167;&#160;569 Abs.&#160;1 ZPO normierten Zweiwochenfrist eingelegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            In der Sache selbst bleibt die Beschwerde jedoch ohne Erfolg, weil sie unbegr&#252;ndet ist. Der Antrag auf Feststellung der Erledigung der Hauptsache war zur&#252;ckzuweisen, weil der Zwangsvollstreckungsantrag von Anfang an unzul&#228;ssig war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die einseitige Erledigungserkl&#228;rung der klagenden Partei f&#252;hrt nach der Rechtsprechung des BGH und der h.M. im Schrifttum (BGH NJW 1994, 2363 ; Musielak/Wolst ZPO 5. Aufl. &#167;&#160;91 a Rz. 29 mit weiteren Nachw.) zur &#196;nderung des Streitgegenstands, die als Beschr&#228;nkung der Klage nach &#167;&#160;264 Nr.&#160;2 ZPO regelm&#228;&#223;ig zul&#228;ssig ist. Die klagende Partei begehrt dann, festzustellen, dass ihre urspr&#252;nglich zul&#228;ssige und begr&#252;ndete Klage unzul&#228;ssig oder unbegr&#252;ndet geworden ist. Liegen diese Voraussetzungen vor, spricht das Gericht die Erledigung aus und bestimmt, dass die beklagte Partei die Kosten zu tragen hat. Diese Regelungen kommen analog auch im Beschlussverfahren zur Anwendung (Musielak/Wolst a.a.O.). Die Voraussetzungen f&#252;r eine Erledigung der Hauptsache liegen hier nicht vor; denn der urspr&#252;ngliche Zwangsgeldantrag war nicht zun&#228;chst zul&#228;ssig, sondern von Anfang an aus mehreren Gr&#252;nden unzul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Schon die allgemeinen Voraussetzungen der Zwangsvollstreckung (Titel, Klausel, Zustellung) lagen nicht vor. Die Gl&#228;ubigerin hat die Zustellung der vollstreckbaren Ausfertigung des Titels nicht in geeigneter Form nachgewiesen. Ein entsprechender Nachweis war nach dem Bestreiten der Schuldnerin erforderlich. Die Gl&#228;ubigerin hat jedoch lediglich die Kopie eines Schreibens vom 20.06.2008 an die Schuldnerin vorgelegt, in dem die vollstreckbare Ausfertigung weder erw&#228;hnt noch in Bezug genommen ist, und dazu behauptet, sie habe sie der Schuldnerin als Anlage zum Schreiben vom 20.06.2008 zugestellt. Allein mit der Vorlage des Schreibens ist kein hinreichender Nachweis f&#252;r die tats&#228;chliche Zustellung gef&#252;hrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Der Vollstreckungsantrag war auch deshalb unzul&#228;ssig, weil die Verpflichtung zur Erteilung von Abrechnungen nicht nach &#167;&#160;888 ZPO durch Verh&#228;ngung eines Zwangsgeldes, sondern nach &#167;&#160;887 ZPO zu vollstrecken ist. Zur Erteilung von Lohn- und Gehaltsabrechnungen ist der Schuldner nach der st&#228;ndigen Rechtsprechung des Hess. Landesarbeitsgerichts und der weitaus &#252;berwiegenden Meinung in Literatur und Rechtsprechung (Hess LAG 26.6. 2003 &#8211; 16 Ta 168/03; 6.10.2006 &#8211; 12 Ta 288/06; 6.10.2006 &#8211; 12 Ta 384/06; 16.10.2006 &#8211; 12 Ta 315/06; Musielak/Lackmann ZPO 5. Aufl. &#167;&#160;887 Rn. 14, 15, Germelmann/Matthes/Pr&#252;tting ArbGG5 Aufl. &#167;&#160;62 Rz. 1066, LAG Hamm 11.08.1983 DB 1983, 2257; Lag K&#246;ln 20.11.1990 MDR 1991, 650) nicht nach &#167;&#160;888 ZPO, sondern nach &#167;&#160;887 ZPO anzuhalten. Bei der Erteilung einer Lohnabrechnung handelt es sich grunds&#228;tzlich um eine vertretbare Handlung. Verdienstabrechnungen k&#246;nnen n&#228;mlich in der Regel von jedem sachkundigen Dritten, etwa einem Steuerberater, einem Buchsachverst&#228;ndigen oder sonstigen Fachmann erstellt werden, soweit die betrieblichen Unterlagen zur Verf&#252;gung stehen. Auch der Arbeitgeber selbst kann die Abrechnungen nur nach denselben betrieblichen Unterlagen erstellen. Die Einsichtnahme in betriebliche Unterlagen muss der Schuldner dulden, dies kann &#252;ber &#167;&#160;892 ZPO erzwungen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Des Weiteren fehlt es dem Titel an einem vollstreckungsf&#228;higen Inhalt. Die Verpflichtung, bis zum Beendigungszeitpunkt ordnungsgem&#228;&#223; abzurechnen, ist nicht vollstreckbar. Der Inhalt der Verpflichtung aus einem Vergleich muss sich abschlie&#223;end aus dem Vergleichstext selbst ergeben. Das ist hier nicht der Fall. Zum einen ist nicht klar, auf welchen Zeitraum sich die Abrechnungspflicht beziehen soll, da lediglich der Endzeitpunkt 31.05.2008 bestimmbar ist. Zum anderen erschlie&#223;t sich aus dem Vergleichstext nicht, was eine &#8222;ordnungsgem&#228;&#223;e&#8220; Abrechnung meint. Damit die Verpflichtung hinreichend bestimmt und vollstreckbar ist, m&#252;ssen sowohl die Lohnh&#246;he, von der auszugehen ist (Stundenlohn bzw. Monatsgehalt) als auch die Anzahl der abzurechnenden Stunden, bzw. bei Gehaltsempf&#228;ngern der konkrete Zeitraum, der abgerechnet werden soll, in den Titel mit aufgenommen werden (Hess LAG 24.03.2006 &#8211; 5 Ta 26/06). Zumindest letzteres ist hier nicht der Fall.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Gl&#228;ubigerin hat gem&#228;&#223; &#167;&#167;&#160;64 Abs.&#160;6 ArbGG, 97 ZPO die Kosten ihres erfolglosen Rechtsmittels zu tragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Ein Grund f&#252;r die Zulassung der Rechtsbeschwerde (&#167;&#167;&#160;78 S.&#160;2, 72 Abs.&#160;2 ArbGG) war nicht ersichtlich. Damit ist der Beschluss unanfechtbar.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d480135" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190002617</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
