<html>
<head><title>12-UZ-710-02-A</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 12. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.02.2003</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12 UZ 710/02.A</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2003:0207.12UZ710.02.A.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;78 Abs 4 S 4 AsylVfG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190027944"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Darlegung der grunds&#228;tzlichen Bedeutung einer Tatsachenfrage</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027944","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Gie&#223;en, 15. Februar 2002, 10 E 2881/00.A, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Der Antrag des Kl&#228;gers auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts Gie&#223;en vom 15. Februar 2002 wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Der Kl&#228;ger hat die Kosten des Antragsverfahrens zu tragen; Gerichtskosten werden nicht erhoben.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Antrag ist zul&#228;ssig (&#167;&#160;78 Abs.&#160;4 S&#228;tze 1 bis 4 AsylVfG), aber nicht begr&#252;ndet; denn mit ihm ist ein Grund, der gem&#228;&#223; &#167;&#160;78 Abs.&#160;3 AsylVfG die Zulassung der Berufung rechtfertigen kann, nicht dargetan.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Rechtssache kommt die ihr mit dem Zulassungsantrag beigelegte grunds&#228;tzliche Bedeutung nicht zu. Grunds&#228;tzliche Bedeutung im Sinne von &#167;&#160;78 Abs.&#160;3 Nr.&#160;1 AsylVfG hat eine Rechtsstreitigkeit nur dann, wenn sie eine rechtliche oder eine tats&#228;chliche Frage aufwirft, die f&#252;r die Berufungsinstanz entscheidungserheblich ist und &#252;ber den Einzelfall hinaus im Interesse der Einheitlichkeit der Rechtsprechung einer Kl&#228;rung bedarf (BVerwG, 31.07.1984 - 9 C 46.84 -, BVerwGE 70, 24 = EZAR 633 Nr.&#160;9; Hess. VGH, 27.12.1982 - X TE 29/82 -, EZAR 633 Nr.&#160;4 = NVwZ 1983, 237; Hess. VGH, 14.10.1987 - 12 TE 1770/84 -, EZAR 633 Nr.&#160;13). Die Rechts- oder Tatsachenfrage muss allgemein kl&#228;rungsbed&#252;rftig sein und nach Zulassung der Berufung anhand des zugrundeliegenden Falls mittels verallgemeinerungsf&#228;higer Aussagen gekl&#228;rt werden k&#246;nnen (Hess. VGH, 30.05.1997 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027211","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 12. Senat","12 UZ 4900/96.A","Beschluss","30.05.1997","Abgelehnte Berufungszulassung zur Frage der Unverz&#252;glichkeit der Beantragung von Familienasyl ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>12 UZ 4900/96.A</a> -, EZAR 633 Nr.&#160;30 = FamRZ 1999, 1267).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Gem&#228;&#223; &#167;&#160;78 Abs.&#160;4 Satz&#160;4 AsylVfG ist es Sache des die Berufungszulassung beantragenden Beteiligten, die Gr&#252;nde, aus denen nach seiner Ansicht die Berufung gegen das erstinstanzliche Urteil zuzulassen ist, darzulegen und in rechtlicher sowie tats&#228;chlicher Hinsicht zu erl&#228;utern (Hess. VGH, 30.09.2002 - 12 UZ 358/01.A -; BVerfG-Kammer, 15.08.1994 - 2 BvR 719/93 -, EZAR 633 Nr.&#160;24; siehe auch Hess. VGH, 04.04.1997 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027186","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 12. Senat","12 TZ 1079/97","Beschluss","04.04.1997","Rechtsmittelzulassung: zur Darlegung des Zulassungsgrundes - zu ernstlichen Zweifeln an der ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>12 TZ 1079/97</a> -, EZAR 625 Nr.&#160;1). Hierzu gen&#252;gt es nicht, blo&#223;e Zweifel an den Feststellungen des Verwaltungsgerichts im Hinblick auf politische, soziale oder gesellschaftliche Gegebenheiten im Herkunftsland des Asylbewerbers ge&#228;u&#223;ert und schlicht gegenteilige Behauptungen aufzustellen (Hess. VGH, 30.09.2002, a.a.O.). Vielmehr ist es erforderlich, durch die Benennung bestimmter begr&#252;ndeter Informationen, Ausk&#252;nfte, Presseberichte oder sonstiger Erkenntnisquellen zumindest eine gewisse Wahrscheinlichkeit daf&#252;r dazulegen, dass nicht die Feststellungen, Erkenntnisse und Einsch&#228;tzungen des Verwaltungsgerichts, sondern die gegenteiligen Behauptungen in der Antragsschrift zutreffend sind, so dass es zur Kl&#228;rung der sich dann stellenden Fragen der Durchf&#252;hrung eines Berufungsverfahrens bedarf (Hess. VGH, 30.09.2002, a.a.O.; Hess. VGH, 22.05.1995 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190026800","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 10. Senat","10 UZ 1349/95","Beschluss","23.05.1995","Zu den Anforderungen an die Darlegung der grunds&#228;tzlichen Bedeutung einer Tatsachenfrage in ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>10 UZ 1349/95</a> -; Hess. VGH, 22.07.1994 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190026597","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 13. Senat","13 UZ 1952/94","Beschluss","22.07.1994","Zulassung der Berufung in Asylsachen wegen grunds&#228;tzlicher Bedeutung einer Tatsachenfrage - ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>13 UZ 1952/94</a> -, DVBl. 1994, 1422; Hamburgisches OVG, 16.01.1995 - Bs V 83/94 - AuAS 1995, 168; OVG Nordrhein-Westfalen, 03.08.2000 - 1 A 5909/98.A -; GK-AsylVfG, &#167;&#160;78 AsylVfG Rdnr. 609 f.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Hat das Verwaltungsgericht Feststellungen zu einer Tatsachenfrage mit von ihm benannten Erkenntnisquellen begr&#252;ndet, muss zur Darlegung der Kl&#228;rungsbed&#252;rftigkeit der Tatsachenfrage eine Auseinandersetzung mit diesen Erkenntnisquellen erfolgen. Es muss dargetan werden, welche Anhaltspunkte f&#252;r eine andere Tatsacheneinsch&#228;tzung bestehen (Hamburgisches OVG, 16.01.1995, a.a.O.). Dies kann durch eine eigenst&#228;ndige Bewertung der bereits von dem Verwaltungsgericht bewerteten Erkenntnismittel geschehen, aber auch durch Berufung auf weitere, neue oder von dem Verwaltungsgericht nicht ber&#252;cksichtigte Erkenntnismittel (GK-AsylVfG, &#167;&#160;78 AsylVfG Rdnr. 609 f.). Die blo&#223;e Darlegung des Umstandes, dass andere erstinstanzliche Gerichte oder das Bundesamt die aufgeworfene Tatsachenfrage divergierend beantworten, gen&#252;gt dagegen nicht. Denn die Grundsatzberufung in Asylstreitigkeiten dient der Kl&#228;rung verallgemeinerungsf&#228;higer Rechts- und Tatsachenfragen und nicht der Herstellung der Einheitlichkeit der Rechtsanwendung im Bereich des Bundesamtes oder der erstinstanzlichen Gerichte. Daher muss die Kl&#228;rungsbed&#252;rftigkeit einer Tatsachenfrage jedenfalls dann, wenn das Verwaltungsgericht seiner Bewertung zugrundeliegende Erkenntnisquellen benennt, durch Auseinandersetzung mit diesen Erkenntnisquellen dargetan werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Nach Ma&#223;gabe dieser Grunds&#228;tze hat der Kl&#228;ger eine grunds&#228;tzliche Kl&#228;rungsbed&#252;rftigkeit der Frage, ob einem gegebenenfalls unverfolgt ausgereisten myanmarischen Staatsangeh&#246;rigen aufgrund der Asylantragstellung allein oder in Verbindung mit exilpolitischen Aktivit&#228;ten gegen seine Heimatregierung, wie der Demonstrationsteilnahme vor der Heimatbotschaft und in der Exilorganisation Burma-B&#252;ro i.V. - auch wenn diese Aktivit&#228;ten nicht als hervorgehoben einzustufen sein sollten - bei freiwilliger oder unfreiwilliger R&#252;ckkehr, insbesondere Abschiebung, in sein Heimatland gem&#228;&#223; Art.&#160;16a GG, &#167;&#167;&#160;51 Abs.&#160;1, 53 AuslG relevante Repressalien wegen tats&#228;chlicher und vermeintlicher Regimegegnerschaft mit beachtlicher Wahrscheinlichkeit drohen, und ob bei R&#252;ckkehr insbesondere durch Befragung und Inhaftierung am Flughafen eine menschenunw&#252;rdige Behandlung im Sinne des &#167;&#160;53 Abs.&#160;4 AuslG i.V.m. Art.&#160;3 EMRK oder &#167;&#160;53 Abs.&#160;6 AuslG droht, nicht dargelegt. Das Verwaltungsgericht st&#252;tzt seine Bewertung - dies zun&#228;chst zur Frage der Gef&#228;hrdung wegen Asylantragstellung in Europa allein - im Prozesskostenhilfebeschluss auf eine Auskunft des Ausw&#228;rtigen Amtes vom 23. September 1999 an das Verwaltungsgericht Ansbach. Bei der Bescheidung des Beweisantrages, welcher auf Einholung von zus&#228;tzlichen Ausk&#252;nften sachverst&#228;ndiger Stellen zu der Frage der R&#252;ckkehrgef&#228;hrdung aufgrund Asylantragstellung zielte, hat das Verwaltungsgericht in der m&#252;ndlichen Verhandlung dann weitere Erkenntnisquellen zu dieser Frage herangezogen (Stellungnahme von amnesty international vom 1. Juli 1998 an das VG Minden, Gutachten des Instituts f&#252;r Asienkunde an das VG Bayreuth vom 7. Dezember 1999, Aufs&#228;tze von G&#252;nter Simers in der Zeitschrift S&#252;dostasien Aktuell vom 1. M&#228;rz 2001, 1. September 2000 und 1. September 1999). Das Verwaltungsgericht hat hierzu ausgef&#252;hrt, aus diesen Ausk&#252;nften lie&#223;en sich bei wertender Betrachtung durchaus tragf&#228;hige R&#252;ckschl&#252;sse dazu ziehen, ob und welche Ma&#223;nahmen wegen Aktivit&#228;ten au&#223;erhalb des Staatsgebiets von Myanmar in Betracht zu ziehen seien. Hinsichtlich eventueller Ma&#223;nahmen wegen Asylantragstellung seien die genannten Ausk&#252;nfte ebenfalls hinreichend aussagekr&#228;ftig. Im Urteil verweist das Verwaltungsgericht hinsichtlich der Gef&#228;hrdung wegen Asylantragstellung auf seine Ausf&#252;hrungen in dem Prozesskostenhilfebeschluss, in welchem die Stellungnahmen von amnesty international vom 1. Juli 1998 an das Verwaltungsgericht Minden und die Einsch&#228;tzung des Ausw&#228;rtigen Amtes vom 23. September 1999 an das Verwaltungsgericht Ansbach verwertet wurden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der zumindest auf die letztgenannte Erkenntnisquelle gest&#252;tzten Bewertung des Verwaltungsgerichts ist der Kl&#228;ger im Berufungszulassungsantrag nicht entgegengetreten. Er hat sich weder mit dieser Erkenntnisquelle auseinandergesetzt noch neuere Erkenntnisquellen benannt, die f&#252;r eine andere Bewertung Anlass geben k&#246;nnten. Im &#220;brigen hat sich der Kl&#228;ger im Zulassungsantrag auch nicht mit den weiteren vom Verwaltungsgericht im Prozesskostenhilfebeschluss zur Frage der R&#252;ckkehrgef&#228;hrdung wegen Asylantragstellung benannten Erkenntnisquellen auseinandergesetzt. Soweit der Kl&#228;ger im Zulassungsantrag Bescheide des Bundesamtes vom 25. August 1999, 12. und 20. Juli 2001 sowie vom 30. September 1999 in Bezug nimmt, enthalten diese Bundesamtsbescheide keine Auswertung von neueren als den vom Verwaltungsgericht verwerteten Erkenntnisquellen zu der Frage der Gef&#228;hrdung wegen Asylantragstellung, noch setzen sich diese Bescheide mit der Auskunft des Ausw&#228;rtigen Amtes vom 23. September 1999 an das Verwaltungsgericht Ansbach auseinander. Der Bescheid des Bundesamtes vom 25. August 1999 nimmt lediglich eine &#228;ltere Auskunft des Ausw&#228;rtigen Amtes vom 11. August 1998 in Bezug. Durch die Benennung von &#228;lteren Erkenntnisquellen kann aber die Aussagekraft neuerer Erkenntnisse grunds&#228;tzlich nicht zum Zwecke der Begr&#252;ndung einer Kl&#228;rungsbed&#252;rftigkeit in Frage gestellt werden. Denn neuere Bewertungen st&#252;tzen sich regelm&#228;&#223;ig auf eine aktuellere Tatsachenlage oder verk&#246;rpern - bei gleichgebliebener Tatsachenlage - einen besseren Erkenntnisstand. Soweit der Kl&#228;ger weiterhin mittelbar &#252;ber die von ihm in Bezug genommenen Bescheide des Bundesamts vom 12. Juli und 20. Juli 2001 auf das Urteil des Verwaltungsgericht Potsdam vom 30. Dezember 1998 Bezug nimmt, konnte auch das Urteil des Verwaltungsgericht Potsdam aus dem Jahre 1998 Bewertungen aus dem Jahre 1999 nicht in Zweifel ziehen. Erst recht gilt dies f&#252;r die vom Kl&#228;ger in Bezug genommenen verwaltungsgerichtlichen Urteile aus dem Jahre 1995. Soweit der Kl&#228;ger Hinweise des Ausw&#228;rtigen Amtes zu Myanmar auf dessen Homepage im Internet vom 21. November 2001 anf&#252;hrt, richten sich diese Hinweise an deutsche Besucher in Myanmar und besagen nichts f&#252;r die aufgeworfene Frage der R&#252;ckkehrgef&#228;hrdung myanmarischer Staatsangeh&#246;riger. Ebensowenig zu der aufgeworfenen Frage verh&#228;lt sich der Bericht &#252;ber einen 77-j&#228;hrigen Rechtsanwalt in Myanmar, der dort im Land ausl&#228;ndische Presseartikel verbreitet haben soll. Die Tatsache schlie&#223;lich, dass Bedienstete der Botschaft Myanmars anl&#228;sslich der Demonstration vor der Botschaft am 8. August 2002 Fotos gemacht haben sollen, sagt ebenfalls nichts &#252;ber die Behandlung von r&#252;ckkehrenden myanmarischen Staatsangeh&#246;rigen, die in Europa einen Asylantrag gestellt haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Soweit sich weiter die als kl&#228;rungsbed&#252;rftig bezeichnete Frage auf die R&#252;ckkehrgef&#228;hrdung solcher myanmarischer Staatsangeh&#246;riger bezieht, die in Verbindung mit der
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Asylantragstellung in Deutschland exilpolitische Aktivit&#228;ten unternommen haben, fehlt es bereits an der Darlegung der Kl&#228;rungsf&#228;higkeit dieser so gestellten Frage. Die zu exilpolitischen Aktivit&#228;ten in Bezug genommenen Bewertungen in Bescheiden des Bundesamtes (wiederum die Bescheide vom 25.08.1999, 12. und 20.06.2001 und vom 30.09.1999, ferner auch das in Bezug genommene Urteil des VG Potsdam v. 30.12.1998) betreffen verschiedene Arten exilpolitischer Bet&#228;tigung und sind in ihrer Aussage und hinsichtlich der Auswertung von Quellen einzelfallbezogen. Die Kl&#228;rungsf&#228;higkeit der allgemeinen Frage, ob exilpolitische Aktivit&#228;ten gegen die Heimatregierung wie die Demonstrationsteilnahme vor der Heimatbotschaft und in der Exilorganisation Burma-B&#252;ro e.V. - auch wenn diese Aktivit&#228;ten nicht als hervorgehoben einzustufen sein sollten - bei R&#252;ckkehr nach Myanmar zur Gefahr asylrelevanter Verfolgung (Art.&#160;16a GG, &#167;&#160;51 AuslG) oder zu drohender menschenunw&#252;rdiger Behandlung (&#167;&#160;53 AuslG) f&#252;hren, kann hierdurch nicht dargelegt werden. Vielmehr handelt es sich insoweit um eine Frage der Bewertung des Einzelfalls, wie sie auch das Verwaltungsgericht in dem angefochtenen Urteil bei der Behandlung der R&#252;ckkehrgef&#228;hrdung des Kl&#228;gers im Hinblick gerade auf dessen exilpolitischen Aktivit&#228;ten vorgenommen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Soweit mit dem Zulassungsantrag eine Verletzung des Anspruchs auf rechtliches Geh&#246;r mit der Begr&#252;ndung geltend gemacht wird, das Verwaltungsgericht habe den Antrag auf Einholung von Sachverst&#228;ndigengutachten dazu, dass dem Kl&#228;ger aufgrund der Asylantragstellung und wegen seiner exilpolitischen Aktivit&#228;ten in Deutschland, insbesondere der Teilnahme an der Demonstration am 8. August 2001 in Berlin vor der Botschaft Myanmars, bei der R&#252;ckkehr ins Heimatland, sei es freiwillig oder im Wege der Abschiebung, staatliche Verfolgungsma&#223;nahmen im Sinne des &#167;&#160;51 Abs.&#160;1, &#167;&#160;53 AuslG bzw. Gefahr f&#252;r Leib und Leben im Sinne des &#167;&#160;53 Abs.&#160;6 AuslG drohen unter Versto&#223; gegen Prozessrecht abgelehnt, hat der Zulassungsantrag keinen Erfolg. Der Grundsatz des rechtlichen Geh&#246;rs (Art.&#160;103 Abs.&#160;1 GG; vgl. dazu Fritz, ZAR 1984, 189) verschafft den Verfahrensbeteiligten ein Recht darauf, sich zu allen entscheidungserheblichen Tatsachen zweckentsprechend und ersch&#246;pfend zu erkl&#228;ren und Antr&#228;ge zu stellen, und verpflichtet das Gericht dar&#252;ber hinaus, das Vorbringen und die Antr&#228;ge der Beteiligten zur Kenntnis zu nehmen und auch in Erw&#228;gung zu ziehen (BVerfG, 15.01.1980 - 2 BvR 920/79 -, BVerfGE 53, 109; BVerfG, 09.02.1982 - 1 BvR 1379/80 -, BVerfGE 60, 1; Hess. VGH, 25.11.1986 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190024429","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 10. Senat","10 TE 2696/86","Beschluss","25.11.1986","Verletzung des Anspruchs auf rechtliches Geh&#246;r","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>10 TE 2696/86</a> -, ESVGH 37, 35; Hess. VGH, 10.03.1989 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190025064","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 12. Senat","12 TE 1580/88","Beschluss","10.03.1989","Asylverfahren: Ablehnung eines Beweisantrages als Verletzung des rechtlichen Geh&#246;rs","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>12 TE 1580/88</a> -, InfAuslR 1989, 256). Aus der Vorschrift des Art.&#160;103 Abs.&#160;1 GG lassen sich unmittelbar keine bestimmten Beweisregeln herleiten (BVerfG, 18.09.1952 - 1 BvR 612/52 -, BVerfGE 1, 418); sie gebietet aber in Verbindung mit den Grunds&#228;tzen der jeweiligen Prozessordnung die Ber&#252;cksichtigung erheblicher Beweisantr&#228;ge (BVerfG, 29.11.1983 - 1 BvR 1313/82 -, BVerfGE 65, 305) und verwehrt es dem Gericht, einen als erheblich angesehenen Beweisantrag unter Versto&#223; gegen die jeweilige Prozessordnung abzulehnen (BVerfG, 08.11.1978 - 1 BvR 108/78 -, BVerfGE 50, 32 ). Im Verwaltungsprozess ist die Einholung von Sachverst&#228;ndigengutachten ebenso zul&#228;ssig (&#167;&#160;98 VwGO, &#167;&#167;&#160;402 bis 411 ZPO) wie die Heranziehung amtlicher Ausk&#252;nfte (&#167;&#167;&#160;87 Abs.&#160;1 Nr.&#160;3, 99 Abs.&#160;1 Satz&#160;1 VwGO). Sachverst&#228;ndigengutachten und amtliche Ausk&#252;nfte d&#252;rfen im Falle der Beiziehung aus anderen Verfahren als Urkunden verwertet werden (BVerwG, 22.01.1985 - 9 C 52.83 -, EZAR 630 Nr.&#160;15 = DVBl. 1985, 577; BVerwG, 31.07.1985 - 9 B 71.85 -, EZAR 630 Nr.&#160;20; Hess. VGH, 14.02.1985 - X OE 589/82 -); die Einholung weiterer Sachverst&#228;ndigengutachten und amtlicher Ausk&#252;nfte steht im pflichtgem&#228;&#223;en Ermessen des Tatsachengerichts, wobei f&#252;r die Entscheidung &#252;ber die Beweisantr&#228;ge allgemein die Vorschrift des &#167;&#160;244 Abs.&#160;3 StPO entsprechend heranzuziehen ist (BVerwG, 08.02.1983 - 9 C 598.82 -, Buchholz 402.25 &#167;&#160;1 AsylVfG Nr.&#160;2 = InfAuslR 1983, 185; Hess. VGH, 24.11.1986 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190024428","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 10. Senat","10 TE 1404/86","Beschluss","24.11.1986","Geh&#246;rsr&#252;ge bei inkongruenter Wahrunterstellung im Asylrechtsstreit","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>10 TE 1404/86</a> -). Demzufolge kann in der prozessordnungswidrigen Ablehnung eines erheblichen Beweisantrags eine Verletzung des Anspruchs auf rechtliches Geh&#246;r liegen; an Antr&#228;ge auf Einholung einer amtlichen Auskunft oder eines Gutachtens im Asylprozess sind aber &#228;hnliche Anforderungen zu stellen wie an das Vorbringen des Asylbewerbers, der aufgrund seiner Mitwirkungsverpflichtung Einzelheiten des Verfolgungsschicksals substantiiert vorzutragen hat (Hess. VGH, 10.03.1989 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190025064","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 12. Senat","12 TE 1580/88","Beschluss","10.03.1989","Asylverfahren: Ablehnung eines Beweisantrages als Verletzung des rechtlichen Geh&#246;rs","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>12 TE 1580/88</a> -, InfAuslR 1989, 256). Liegen dem Gericht bereits Sachverst&#228;ndigengutachten und Ausk&#252;nfte &#252;ber die tats&#228;chliche Situation im Heimatland eines Asylbewerbers vor und lehnt es daher die Einholung eines vom Asylkl&#228;ger beantragten erneuten Sachverst&#228;ndigengutachtens mit der Begr&#252;ndung ab, die f&#252;r die Notwendigkeit eines neuen Gutachtens benannten Umst&#228;nde lie&#223;en nicht erkennen, dass sich die tats&#228;chliche Situation seit Erstellung der fr&#252;heren Gutachten und Ausk&#252;nfte gerade zum Nachteil des Kl&#228;gers ver&#228;ndert habe, so liegt darin, auch wenn diese W&#252;rdigung im Einzelfall unzutreffend sein sollte, jedenfalls keine Verletzung des rechtlichen Geh&#246;rs (Hess. VGH, 07.02.1991 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190025672","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 13. Senat","13 TE 2034/90","Beschluss","07.02.1991","Asylverfahren - rechtliches Geh&#246;r - Ablehnung eines weiteren Sachverst&#228;ndigengutachtens","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>13 TE 2034/90</a> -; zum Zeugenbeweis vgl. Hess. VGH, 31.05.1990 - 12 TE 2512/89 -, 28.02.1990 - 12 TE 902/89 -, 09.01.1990 - 12 TE 493/89 - und 11.12.1989 - 12 TE 1652/88 -; zur Wahrunterstellung vgl. Hess. VGH, 24.11.1986 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190024428","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 10. Senat","10 TE 1404/86","Beschluss","24.11.1986","Geh&#246;rsr&#252;ge bei inkongruenter Wahrunterstellung im Asylrechtsstreit","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>10 TE 1404/86</a> -, InfAuslR 1987, 130 m. Anm. Ventzke = NVwZ 1987, 825; betr. fehlerhafte Ablehnung einer amtlichen Auskunft vgl. aber Hess. VGH, 05.05.1993 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190026314","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 12. Senat","12 UZ 790/93","Beschluss","05.05.1993","Zulassung der Berufung in Asylverfahren, hier: proze&#223;ordnungswidrige Ablehnung eines Beweisantrages","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>12 UZ 790/93</a> -). Der Grundsatz der Gew&#228;hrung rechtlichen Geh&#246;rs kann die Beteiligten n&#228;mlich nicht vor jeder sachlich unrichtigen Behandlung eines Beweisantrags sch&#252;tzen (BVerwG, 07.10.1987 - 9 CB 20.87 -, NJW 1988, 722).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Nach Ma&#223;gabe dieser Grunds&#228;tze hat das Verwaltungsgericht den Beweisantrag jedenfalls mit der Begr&#252;ndung, die Beweiserhebung sei aufgrund eigener Sachkunde des Gerichts, die es sich durch die in das Verfahren eingef&#252;hrten Erkenntnisquellen verschafft habe, nicht erforderlich, ohne Versto&#223; gegen Prozessrecht abgelehnt. Indem das Gericht die Grundlagen seiner Sachkunde im Einzelnen auch benannt hat, hatte es dem Kl&#228;ger die M&#246;glichkeit verschafft, durch Stellungnahme zu den vom Gericht mitgeteilten die Sachkunde vermittelnden Erkenntnisquellen aufzuzeigen, dass diese Erkenntnisquellen nicht hinreichend sind. Der Kl&#228;ger hat es somit vers&#228;umt, sich weitergehend rechtliches Geh&#246;r dadurch zu verschaffen, dass er die Mangelhaftigkeit der Erkenntnisgrundlagen des Gerichts aufgezeigt oder dargetan h&#228;tte, dass andere Sachverst&#228;ndige bzw. die Beiziehung anderer Quellen bessere Erkenntnisse vermitteln k&#246;nnten. Auf die anderen Gr&#252;nde der Ablehnung des Beweisantrags kommt es hiernach nicht mehr an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Soweit im Zulassungsantrag unter A. II schlie&#223;lich Verst&#246;&#223;e gegen Denkgesetze und willk&#252;rliche Behauptungen im verwaltungsgerichtlichen Urteil dargetan werden, handelt es sich in Wirklichkeit um Angriffe gegen die Sachverhaltsw&#252;rdigung des Verwaltungsgerichts, und ein Geh&#246;rsversto&#223; wird hiermit nicht dargetan. Soweit auch in diesem Zusammenhang "die Ablehnung des Beweisantrags" beanstandet wird, kann es sich nur um den Beweisantrag handeln, dessen Ablehnung im Zulassungsantrag unter B. im Einzelnen ger&#252;gt worden ist (siehe dazu oben). Einen weiteren Beweisantrag hat der Kl&#228;ger ausweislich des Protokolls nicht gestellt und die Stellung eines anderen Beweisantrages wird auch nicht dargetan.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Entscheidungen &#252;ber die Kosten des Antragsverfahrens beruhen auf &#167;&#160;154 Abs.&#160;1 VwGO und &#167;&#160;83b Abs.&#160;1 AsylVfG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Dieser Beschluss ist unanfechtbar (&#167;&#160;78 Abs.&#160;5 Satz&#160;2 AsylVfG).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d413281" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190027944</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
