<html>
<head><title>8-UZ-1815-07</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 8. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.09.2008</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 UZ 1815/07</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2008:0910.8UZ1815.07.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;5d Abs 4 S 1 DRiG, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-JAGHEV12P47","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;47 JAG","Landesnorm Hessen","Gesetz &#252;ber die juristische Ausbildung (Juristenausbildungsgesetz - JAG -) in der Fassung der ...","g&#252;ltig ab 01.01.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;47 Abs 3 JAG HE</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190028625"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028625","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Darmstadt, 3. Juli 2007, 7 E 42/07 (2), Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Der Antrag des Kl&#228;gers auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts Darmstadt vom 3. Juli 2007 &#8211; 7 E 42/07(2) &#8211; wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Der Kl&#228;ger hat die Kosten des Zulassungsantragsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Der Streitwert wird unter Ab&#228;nderung der erstinstanzlichen Streitwertfestsetzung f&#252;r beide Instanzen auf je 15.000,00 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der innerhalb der ein- bzw. zweimonatigen Fristen des &#167;&#160;124a Abs.&#160;4 S&#228;tze 1 und 4 VwGO am 21. August 2007 beim Verwaltungsgericht gestellte und am 12. Oktober 2007 beim Hessischen Verwaltungsgerichtshof begr&#252;ndete Antrag des Kl&#228;gers auf Zulassung der Berufung gegen das seinen Verfahrensbevollm&#228;chtigten am 14. August 2007 zugestellte Urteil des Verwaltungsgerichts Darmstadt vom 3. Juli 2007 ist abzulehnen, weil sich aus der Antragsbegr&#252;ndung vom 12. Oktober 2007 keiner der geltend gemachten Zulassungsgr&#252;nde gem&#228;&#223; &#167;&#160;124 Abs.&#160;2 VwGO ergibt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat zur Begr&#252;ndung des Zulassungsgrundes der ernstlichen Zweifel an der Richtigkeit des Urteils nach Nr.&#160;1 dieser Vorschrift weder einen "tragenden Rechtssatz" noch eine "erhebliche Tatsachenfeststellung", also eine entscheidungserhebliche rechtliche oder tats&#228;chliche Begr&#252;ndung des Verwaltungsgerichts, mit "schl&#252;ssigen Gegenargumenten" so in Frage gestellt (vgl. dazu BVerfG, Beschluss der 2. Kammer des Ersten Senats vom 23. Juni 2000 &#8211; 1 BvR 830/00&#8211;DVBl. 2000 S.&#160;1458 ff. = NVwZ 2000 S.&#160;1163 ff. = juris), dass die Abweisung seiner Klage nach blo&#223; summarischer, das Berufungsverfahren nicht vorwegnehmender Pr&#252;fung im Ergebnis als fehlerhaft erschiene.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Einw&#228;nde des Kl&#228;gers sind nicht schl&#252;ssig oder jedenfalls nicht &#252;berzeugend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Antragsbegr&#252;ndung zeigt auch keine aufgrund der angefochtenen erstinstanzlichen Entscheidung auftretenden Fragen auf, aus denen sich f&#252;r das vorliegende Verfahren besondere, das normale Ma&#223; nicht unerheblich &#252;berschreitende tats&#228;chliche oder rechtliche Schwierigkeiten im Sinne des Zulassungsgrundes nach Nr.&#160;2 ergeben, die sich nicht ohne Weiteres im Zulassungsverfahren kl&#228;ren lassen, sondern die Durchf&#252;hrung eines Berufungsverfahrens erfordern.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Mit den von ihm aufgeworfenen Fragen hat der Kl&#228;ger weiterhin keine grunds&#228;tzliche Bedeutung der Rechtssache gem&#228;&#223; &#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO dargelegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Grunds&#228;tzliche Bedeutung weist eine Rechtsstreitigkeit nur auf, wenn sie eine rechtliche oder tats&#228;chliche Frage aufwirft, die f&#252;r die Berufungsinstanz entscheidungserheblich ist und &#252;ber den Einzelfall hinaus aus Gr&#252;nden der Rechtssicherheit, der Rechtseinheitlichkeit und/oder der Fortbildung des Rechts im allgemeinen Interesse einer Kl&#228;rung bedarf. Der Zulassungsantrag hat im Einzelnen darzulegen und in rechtlicher sowie in tats&#228;chlicher Hinsicht zu erl&#228;utern, warum die Rechtssache eine in diesem Sinne kl&#228;rungsf&#228;hige und kl&#228;rungsbed&#252;rftige Rechts- oder Tatsachenfrage aufwirft. Zur Begr&#252;ndung der Kl&#228;rungsbed&#252;rftigkeit ist darzulegen, warum eine gewisse Wahrscheinlichkeit gegen die Richtigkeit der Feststellungen und Wertungen des angefochtenen verwaltungsgerichtlichen Urteils spricht, so dass zur Kl&#228;rung der sich daraus ergebenden Fragen die Durchf&#252;hrung eines Berufungsverfahrens erforderlich erscheint. Dabei sind an die Darlegung h&#246;here Anforderungen zu stellen, wenn das Verwaltungsgericht einer einhelligen und gefestigten obergerichtlichen Rechtsprechung oder gar einer Entscheidung des Berufungsgerichts gefolgt ist. Eine erneute Kl&#228;rungsbed&#252;rftigkeit setzt dann die Darlegung einer entscheidungserheblichen Ver&#228;nderung der Sach- und/oder Rechtslage oder die Begr&#252;ndung erheblicher Zweifel an der Richtigkeit dieser berufungsgerichtlichen Entscheidung(en) voraus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Diesen Anforderungen wird das Vorbringen des Kl&#228;gers nicht gerecht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Schlie&#223;lich ergibt sich aus der Antragsbegr&#252;ndung auch kein Verfahrensmangel im Sinne des Zulassungsgrundes nach Nr.&#160;5, auf dem das angefochtene verwaltungsgerichtliche Urteil beruhen kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Zum Vorbringen des Kl&#228;gers im Einzelnen:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Angriffe des Kl&#228;gers gegen die verwaltungsgerichtlichen Folgerungen aus seiner Parteivernehmung und der Zeugenvernehmung der drei Pr&#252;fer in der m&#252;ndlichen Verhandlung am 3. Juli 2007 (vgl. Antragsbegr&#252;ndung S.&#160;3 bis 10 unter II., 1. bis 3.) gehen von einem zu engen und unzutreffenden Verst&#228;ndnis der Pr&#252;ferkritik an seinem Vortragsstil und des Beweisthemas aus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Bei verst&#228;ndiger W&#252;rdigung der Vorgeschichte und des Umstands, dass nur &#252;ber entscheidungserhebliche Tatsachen Beweis zu erheben ist, sollten nicht zwei voneinander unabh&#228;ngige Fragen gekl&#228;rt werden, n&#228;mlich ob der Kl&#228;ger zum einen seinen Aktenvortrag "im Wesentlichen frei gehalten" und ob er zum anderen nicht "abgelesen" hat. Insbesondere war es &#8211; entgegen seiner jetzigen Darstellung &#8211; nicht Gegenstand der Beweisaufnahme, ob er seinen Aktenvortrag vollst&#228;ndig ausformuliert ab- bzw. vorgelesen hat, denn dies ist ihm von den Pr&#252;fern ausweislich ihrer damaligen schriftlichen Stellungnahmen zur Bewertung seines Aktenvortrags so nicht vorgehalten worden, war also nicht bewertungsrelevant. Eine solche Fragestellung w&#228;re deshalb nicht entscheidungserheblich gewesen und der verwaltungsgerichtliche Beweisbeschluss war auch nicht so zu verstehen. Es sollte vielmehr &#8211; entsprechend der Kritik der Pr&#252;fer &#8211; der Vortragsstil des Kl&#228;gers gekl&#228;rt werden, n&#228;mlich ob er seinen Vortrag "im Wesentlichen frei" gehalten hat oder &#8211; etwa auch durch zu h&#228;ufiges Ablesen &#8211; zu sehr seinem Konzept verhaftet war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Der den Aktenvortrag in der m&#252;ndlichen Pr&#252;fung am 6. Juni 2002 "betreuende" zivilrechtliche Fachpr&#252;fer Y... hat in seiner Stellungnahme vom 21. Januar 2003 im &#220;berdenkensverfahren dazu u. a. ausgef&#252;hrt, der Kl&#228;ger habe den Vortrag nicht im Wesentlichen frei gehalten, sondern sei zu sehr an seinem Konzept verhaftet gewesen. Soweit in dem Schriftsatz vom 30. September 2002 vorgetragen werde, der Vortrag sei frei gehalten worden, sei dies seiner Einsch&#228;tzung nach nicht der Fall. Die notwendige Flexibilit&#228;t im Rahmen des Vortrages sei durch die Vortragsweise des Kl&#228;gers nicht hinreichend zum Ausdruck gekommen. In diese Richtung geht auch die
            <i>inhaltliche</i>
            Kritik des Pr&#252;fers Y..., wonach der Kl&#228;ger in seiner Darstellung und Beweisw&#252;rdigung &#8211; wie auch bei der Nachfrage &#8211; zu ungenau, zu einseitig, zu unkritisch, zu wenig vertieft und zu stark an seinem Konzept haftend vorgegangen sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Der Pr&#252;fer XY... hat sich in seiner Stellungnahme vom 6. Februar 2003 den Ausf&#252;hrungen des Pr&#252;fers Y... vollinhaltlich angeschlossen und auch aus seiner Erinnerung erg&#228;nzend hervorgehoben, dass der Vortrag nicht frei gehalten worden sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Da die Pr&#252;fer &#252;ber die Bewertung eines Aktenvortrags einschlie&#223;lich der Gewichtung der Vortragsweise &#252;blicherweise im Pr&#252;fungstermin beraten und hier einen Konsens gefunden hatten, sind diese Stellungnahmen auch f&#252;r das Verst&#228;ndnis der Ausf&#252;hrungen des Vorsitzenden der Pr&#252;fungskommission X... in seiner schriftlichen Bewertungsbegr&#252;ndung vom 21. August 2002 zu ber&#252;cksichtigen, wonach in die Bewertung auch eingeflossen sei, "dass der Kandidat nicht frei vorgetragen, sondern abgelesen hat". Das kann danach nicht als Vorwurf verstanden werden, der Kl&#228;ger habe einen schriftlich ausformulierten Vortrag vollst&#228;ndig vorgelesen, was von den Pr&#252;fern wohl auch kaum hingenommen und jedenfalls massiver kritisiert worden w&#228;re.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Der Vorsitzende des Pr&#252;fungsausschusses X... hat sich zudem in seiner sp&#228;teren dienstlichen Stellungnahme im &#220;berdenkensverfahren vom 17. Februar 2003 gerade auch zum Vortragsstil des Aktenvortrags der Stellungnahme des insoweit &#8211; so der Pr&#252;fer X... w&#246;rtlich - "sachn&#228;chsten Pr&#252;fers" Y... mit der Formulierung angeschlossen, dem sei "nichts hinzuzuf&#252;gen", auch nach der Erinnerung des Pr&#252;fers XY... sei der Vortrag "
            <b>nicht</b>
            frei gehalten" worden. Damit ist jedenfalls seit dem &#8211; auch nach Ansicht des Kl&#228;gers (vgl. Antragsbegr&#252;ndung S.&#160;8 f. unter 2., a bis c) &#8211; ma&#223;geblichen &#220;berdenkensverfahren auch bei dem Pr&#252;fer X... und damit bei allen drei Pr&#252;fern von dem Vorwurf eines "Ablesens" keine Rede mehr.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            So hat auch schon der Senat in seinem die Zulassung der Berufung gegen das erste verwaltungsgerichtliche Urteil ablehnenden Beschluss vom 25. Oktober 2004 &#8211; 8 UZ 2057/04 &#8211; nach kurzer Wiedergabe der dienstlichen Stellungnahmen der Pr&#252;fer auf Seite&#160;3 unten des Beschlussabdrucks diese dahin zusammengefasst: "Nach allem &#8211; dies best&#228;tigt der Kl&#228;ger in seiner Zulassungsantragsschrift &#8211; haben die drei Pr&#252;fer &#252;bereinstimmend in ihren schriftlichen Stellungnahmen ausgef&#252;hrt, der Aktenvortrag sei im Wesentlichen nicht frei gehalten worden."
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Ausgehend von diesem Verst&#228;ndnis der damaligen bewertungsrelevanten und nur insoweit entscheidungserheblichen Kritik der Pr&#252;fer ging es bei der verwaltungsgerichtlichen Beweiserhebung nur um den Vortragsstil des Kl&#228;gers, n&#228;mlich ob er seinen Aktenvortrag nicht im Wesentlichen frei gehalten hat, was danach nicht erst bei einem vollst&#228;ndigen Ab- bzw. Vorlesen eines schriftlich ausformulierten Vortrags anzunehmen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Dem steht auch nicht die Formulierung auf Seite&#160;6 des zur&#252;ckverweisenden Urteils des Senats vom 23. M&#228;rz 2006 &#8211; 8 UE 2597/05 &#8211; entgegen, wonach die Frage einer Beweisaufnahme bed&#252;rfe, "ob der Kl&#228;ger den Aktenvortrag abgelesen oder frei gehalten hat", denn dies ist zum einen ebenfalls im obigen Sinne zu verstehen und zum anderen ist f&#252;r die Entscheidungserheblichkeit der aufzukl&#228;renden Tatsachen allein die bewertungsrelevante Kritik der Pr&#252;fer ma&#223;geblich; da sie dem Kl&#228;ger ein vollst&#228;ndiges Ablesen seines Vortrags als solches nicht vorgehalten haben, bedurfte diese Frage auch keiner Aufkl&#228;rung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Dieses sich schon aus ihren fr&#252;heren Stellungnahmen ergebende Verst&#228;ndnis ihrer bewertungsrelevanten Kritik am Vortragsstil des Kl&#228;gers haben die Pr&#252;fer in ihren Zeugenvernehmungen am 3. Juli 2007 nochmals erl&#228;utert, klargestellt und best&#228;tigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Der Vorsitzende der Pr&#252;fungskommission X... hat dazu angegeben, er habe sich stets aufgeschrieben, wie ein Vortrag gehalten worden sei, etwa ob frei oder stockend. Wenn ein Kandidat alles ablese oder den Vortrag auswendig gelernt habe, habe er das dementsprechend vermerkt. Seine Bemerkung im vorliegenden Fall, dass der Kl&#228;ger nicht frei vorgetragen, sondern abgelesen habe, deute darauf hin, dass dieser nicht nur sechs bis acht Mal in seine Karteikarten gesehen habe, da m&#252;sse noch mehr gewesen sein, denn die Verwendung von Karteikarten sei durchaus &#252;blich (vgl. S.&#160;10 des Terminsprotokolls).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Der Pr&#252;fer Y... hat zur Vortragsweise allgemein ausgef&#252;hrt, auch etwa ein auswendig gelernter Vortrag werde nicht frei gehalten und bei der Verwendung von Karteikarten mache es einen Unterschied, ob man hineinschaue, um sich zu orientieren, um etwas darzustellen oder um einzelne Punkte abzuhaken. Der Kl&#228;ger sei sehr nerv&#246;s gewesen, was oft dazu f&#252;hre, dass man versuche, sich auf etwas Festes zu beziehen, und dann sehr konzeptorientiert vortrage. Auch der Kl&#228;ger habe den Eindruck gemacht, als agiere er sehr konzeptorientiert. Er habe den Vortrag nicht in freier Rede gehalten, nicht frei agiert, sondern sei sehr an seiner Struktur verhaftet gewesen (vgl. S.&#160;14 f. des Terminsprotokolls).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            In diesem Sinne hat auch der Pr&#252;fer XY... auf den Vorhalt seiner dienstlichen Stellungnahme erkl&#228;rt, dass der Aktenvortrag danach dem Gesamteindruck nach nicht frei gehalten worden sei, womit er wohl gemeint habe, dass der Kl&#228;ger an einem fertig ausgearbeiteten Konzept sehr verhaftet gewesen sei, auch wenn er es nicht abgelesen habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Nach den damaligen schriftlichen Stellungnahmen und den jetzigen Zeugenaussagen der drei Pr&#252;fer ist dem Kl&#228;ger ein vollst&#228;ndiges Ab- bzw. Vorlesen seines (ausformulierten) Aktenvortrags nicht bewertungsrelevant vorgeworfen worden und wohl auch nicht anzunehmen. Vielmehr hat er nach dem &#252;bereinstimmend vermittelten Eindruck der Pr&#252;fer durch eine starke Konzeptorientierung und h&#228;ufige Verwendung seiner Karteikarten seinen Vortrag vom Vortragsstil her nicht in freier Rede gehalten, was auch in die Bewertung eingeflossen ist. Dem entspricht es, dass der Kl&#228;ger u. a. im Widerspruchsverfahren mit Schriftsatz seiner Verfahrensbevollm&#228;chtigten vom 30. September 2002 geltend gemacht hat, er habe den Aktenvortrag nicht ablesen k&#246;nnen, weil auf den von ihm benutzten sieben Karteikarten nur Stichworte, Datums- und Betragsangaben und nur ganz wenige ganze S&#228;tze enthalten gewesen seien. F&#252;r ein Ablesen habe auch keine Veranlassung bestanden, "da er den Vortrag weitestgehend auswendig konnte".
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Aus alledem ergibt sich, dass das Verwaltungsgericht in dem angefochtenen Urteil nicht seinen eigenen Beweisbeschluss missachtet hat, indem es zu dem Beweisergebnis gekommen ist, dass der Kl&#228;ger den Nachweis nicht erbracht habe, dass er seinen Aktenvortrag im Wesentlichen frei gehalten und nicht abgelesen habe, und dass ein Ablesen nicht allein nachteilig bewertet worden sei (vgl. dazu Antragsbegr&#252;ndung S.&#160;3 bis 6 unter II., 1. a und b sowie S.&#160;7 unter d).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Das Verwaltungsgericht war auch nicht gem&#228;&#223; &#167;&#160;279 Abs.&#160;3 ZPO i.V.m. &#167;&#160;173 VwGO oder nach dem Grundsatz des rechtlichen Geh&#246;rs gem&#228;&#223; Art.&#160;103 Abs.&#160;1 GG verpflichtet, seine eigene Beweisw&#252;rdigung mitzuteilen (vgl. Antragsbegr&#252;ndung S.&#160;6 f. unter c sowie nochmals S.&#160;15 unter 7.). Es gen&#252;gte, dass es den Beteiligten die M&#246;glichkeit gab, nach der Beweisaufnahme abschlie&#223;end Stellung zu nehmen, denn es waren keine bisher nicht er&#246;rterten neuen Gesichtspunkte aufgetreten, die die Gefahr einer sog. &#220;berraschungsentscheidung h&#228;tten begr&#252;nden k&#246;nnen (vgl. BVerwG, Beschluss vom 16. Juni 2003 &#8211; 7 B 106/02&#8211; NVwZ 2003 S.&#160;1132 ff. = juris Rdnr. 6).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Es war weiterhin nicht zugunsten des Kl&#228;gers entscheidungserheblich, dass der Vorsitzende der Pr&#252;fungskommission vor der m&#252;ndlichen Pr&#252;fung erkl&#228;rt hatte, die Verwendung von Aufzeichnungen werde nicht nachteilig bewertet (vgl. Antragsbegr&#252;ndung S.&#160;7 f. unter e). Das hat er auch in seiner Zeugenaussage best&#228;tigt (vgl. S.&#160;10 f. des Terminsprotokolls). Die danach grunds&#228;tzlich m&#246;gliche Heranziehung des Akteninhalts oder sonstiger Unterlagen darf aber &#8211; selbstverst&#228;ndlich und ohne dass dies eines Hinweises bedurft h&#228;tte &#8211; nicht in einem solchen Umfang oder in einer solchen Art und Weise erfolgen, dass darunter der Vortragsstil leidet und der Vortrag nicht (mehr) in freier Rede gehalten wird, wie auch der Pr&#252;fer Y... in seiner Zeugenaussage angesprochen hat (vgl. S.&#160;14 unten des Terminsprotokolls). Ein in diesem Sinne konzeptorientierter, nicht freier Vortragsstil ist nicht dem Antwortspielraum des Pr&#252;flings zuzuordnen und kann bei der Bewertung nachteilig ber&#252;cksichtigt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Aus den obigen Ausf&#252;hrungen folgt weiter, dass die Pr&#252;fer in ihrer Zeugenaussage keinen unzul&#228;ssigen Austausch ihrer Begr&#252;ndung vorgenommen haben (vgl. dazu Antragsbegr&#252;ndung S.&#160;8 f. unter 2., a, b und c).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Gegenstand der Beweisaufnahme war nicht die inhaltliche Richtigkeit eines Dokuments, sondern die tats&#228;chliche Frage, ob der Kl&#228;ger seinen Aktenvortrag in einem freien Vortragsstil gehalten hat; es ist deshalb nicht nachvollziehbar, warum sich die Pr&#252;fer als Zeugen dazu nicht auf ihre deutlich zeitn&#228;her verfassten dienstlichen Stellungnahmen beziehen durften, zumal sie erl&#228;uternde und klarstellende Angaben gemacht haben (vgl. Antragsbegr&#252;ndung S.&#160;10 unter 3).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Auch die weiteren Einw&#228;nde des Kl&#228;gers im Zusammenhang mit der verwaltungsgerichtlichen Beweisaufnahme (vgl. Antragsbegr&#252;ndung S.&#160;10 unten bis 15 unter 4. bis 6.) sind nicht &#252;berzeugend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Da die Pr&#252;fer ihre unmittelbar in der m&#252;ndlichen Pr&#252;fung gefertigten pers&#246;nlichen Mitschriften bei der Abfassung der schriftlichen Begr&#252;ndung des Vorsitzenden und ihrer dienstlichen Stellungnahmen im &#220;berdenkensverfahren zugrunde gelegt und damit ihre wohl eher stichwortartig festgehaltenen Erinnerungen an Pr&#252;fungsverlauf und Bewertungsgrundlagen ausformuliert und gegebenenfalls erg&#228;nzt haben, bestand &#8211; abgesehen von der Frage der rechtlichen M&#246;glichkeiten &#8211; kein Bed&#252;rfnis f&#252;r eine Anweisung oder einen Hinweis des Pr&#252;fungsamtes, diese pers&#246;nlichen Aufzeichnungen bis zum endg&#252;ltigen Abschluss des Verwaltungsstreitverfahrens aufzubewahren. Weitere oder gar andere Erkenntnisse als in den Stellungnahmen bereits niedergelegt waren daraus nicht zu erwarten. Es ist deshalb insoweit weder ein Verfahrensfehler noch eine Beweislastumkehr noch eine grunds&#228;tzlich bedeutsame und kl&#228;rungsbed&#252;rftige Rechtsfrage anzunehmen (vgl. dazu Antragsbegr&#252;ndung S.&#160;10 bis 15 unter 4. und 6.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Deshalb kann auch eine "aktenwidrige Feststellung" des Verwaltungsgerichts (vgl. Antragsbegr&#252;ndung S.&#160;11 unter 5.) nicht in seiner Aussage gesehen werden, dass die dienstlichen Stellungnahmen unter dem unmittelbaren Eindruck der m&#252;ndlichen Pr&#252;fung unter Einbeziehung der pers&#246;nlichen Unterlagen erfolgt seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Die Vorw&#252;rfe des Kl&#228;gers gegen die seiner Auffassung nach unzureichende verwaltungsgerichtliche Aufkl&#228;rung hinsichtlich der "materiellen", d. h. der inhaltlichen Einwendungen der Pr&#252;fer gegen seinen Aktenvortrag (vgl. Antragsbegr&#252;ndung S.&#160;15 bis 21 unter III., 1. bis 5.) werden der sich insbesondere aus ihren schriftlichen Stellungnahmen ergebenden bewertungsrelevanten Pr&#252;ferkritik nicht gerecht und werfen deshalb keine entscheidungserheblichen Fragen auf.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Das Vorbringen des Kl&#228;gers, ihm sei im Rahmen der m&#252;ndlichen Besprechung im Anschluss an seinen Vortrag im Pr&#252;fungstermin am 6. Juni 2002 vom Pr&#252;fer Y... vorgeworfen worden, er habe es als unstreitig hingestellt, "dass die Beklagte zu 1. die Wasserh&#228;hne &#252;berpr&#252;fte, nachdem sie vom Hausmeister darauf aufmerksam gemacht worden sei, dass das Wasser ausgestellt werde" (vgl. Antragsbegr&#252;ndung S.&#160;15 unter III., 1.), findet in keiner der schriftlichen Stellungnahmen der Pr&#252;fer einen Niederschlag und erscheint nach dem zu l&#246;senden Vortragsfall auch wenig plausibel. Der Vorsitzende der Pr&#252;fungskommission X... hat dazu auf die entsprechende Behauptung des Kl&#228;gers schon in seiner Widerspruchsbegr&#252;ndung vom 2. August 2002 in seiner schriftlichen Begr&#252;ndung vom 21. August 2002 auf Seite&#160;2 ausgef&#252;hrt, ihm sei nicht erinnerlich, "dass der Pr&#252;fungsausschuss kritisiert habe, dass der Kandidat die Behauptung einer &#220;berpr&#252;fung der Wasserh&#228;hne nach einem Hinweis des Hausmeisters als unstreitig behandelt habe. Der Kern des Streits betrifft die Frage, ob die Beklagte zu 2) (gemeint offensichtlich: die Beklagte zu 1) die H&#228;hne vor ihrer Abreise kontrolliert hat"; dementsprechend f&#252;hrt auch der Kl&#228;ger in seiner Antragsbegr&#252;ndung aus, dass lediglich streitig gewesen sei, ob die Beklagte vor der Abreise nochmals die H&#228;hne &#252;berpr&#252;ft habe. Auch in der schriftlichen Stellungnahme des "sachn&#228;chsten Pr&#252;fers" Y... vom 17. Februar 2003, auf die sich die anderen Pr&#252;fer im &#220;berdenkensverfahren bezogen haben, findet sich kein Anhalt f&#252;r einen solchen Kritikpunkt, kritisiert wird dort lediglich ein &#252;berraschendes Unstreitig-Stellen des Wasseraustritts aus dem Waschmaschinenanschluss, das nach Ansicht der Pr&#252;fer einer vertieften Er&#246;rterung bedurft h&#228;tte. Da der vom Kl&#228;ger behauptete m&#252;ndliche Vorwurf in den schriftlichen Stellungnahmen, mit denen die Pr&#252;fer jedenfalls im &#220;berdenkensverfahren die Bewertung des Aktenvortrags konkretisiert haben, nicht (mehr) erw&#228;hnt wird, war er nicht bewertungsrelevant und bedurfte keiner weiteren Aufkl&#228;rung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Zu der Kritik an seiner Sachverhaltsdarstellung gibt der Kl&#228;ger zwar an, er habe dargestellt, "dass Handwerkerarbeiten stattfanden und diese h&#246;chstwahrscheinlich vom Eigent&#252;mer veranlasst wurden" (vgl. Antragsbegr&#252;ndung S.&#160;17 unter 2.), von den Pr&#252;fern ist aber kritisiert worden, dass er "Umfang und &#220;berwachung der Handwerkerarbeiten ... nicht mitgeteilt" habe (vgl. schriftliche Begr&#252;ndung des Pr&#252;fungsausschussvorsitzenden X... vom 21. August 2002 S.&#160;2). Dabei ist zu ber&#252;cksichtigten, dass der Kl&#228;ger nach der dienstlichen Stellungnahme des "sachn&#228;chsten Pr&#252;fers" Y... vom 21. Januar 2003 bei der Problematik der Verkehrssicherungspflicht nicht hinreichend ber&#252;cksichtigt habe, "dass in dem Haus umfangreiche Bauma&#223;nahmen durchgef&#252;hrt wurden, die von dem Eigent&#252;mer veranlasst wurden und die von der Hausverwaltung mitbetreut wurden. So war der Hausmeister Schulte selbst in die Arbeiten eingebettet, in dem er n&#228;mlich die Elektroinstallation durchf&#252;hren musste. Vor diesem Hintergrund h&#228;tte erwogen werden k&#246;nnen, ob nicht generell die Verkehrssicherungspflicht den Bauherrn trifft und nicht die einzelnen Mieter." Dieser rechtliche Gesichtspunkt sei vom Kl&#228;ger nicht deutlich angesprochen worden (vgl. S.&#160;2 unten der Stellungnahme). Als Grundlage dieser erwarteten rechtlichen W&#252;rdigung war aber die vom Kl&#228;ger seinen Angaben nach gegebene Darstellung, "dass Handwerksarbeiten stattfanden" oder &#8211; wie das Verwaltungsgericht in dem angefochtenen Urteil auf Seite&#160;13 oben ausf&#252;hrt &#8211; "die blo&#223;e Erw&#228;hnung der Handwerksarbeiten" nicht ausreichend und wurde deshalb als inhaltlich unzureichend von den Pr&#252;fern kritisiert; es bedurfte darum keiner Aufkl&#228;rung, ob der Kl&#228;ger diese Mitteilung in seinem Vortrag gemacht hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Das Verwaltungsgericht konnte auch das Vorbringen des Kl&#228;gers im Klageschriftsatz seiner Verfahrensbevollm&#228;chtigten vom 14. Juni 2007 unber&#252;cksichtigt lassen, mit dem er begr&#252;ndet habe, warum er es als unstreitig angesehen habe, aus welchem Wasserhahn Wasser tropfte (vgl. Antragsbegr&#252;ndung S.&#160;18 unter 3. und S.&#160;20 f. unter 5.). Die Pr&#252;fer haben ihm nicht dieses Ergebnis, sondern vorgeworfen, dass er dies
            <b>in seinem Vortrag</b>
            "ohne weiteres" als unstreitig behandelt habe, obwohl der Kl&#228;ger des Vortragfalles es zun&#228;chst bestritten und davon erst nach der Beweisaufnahme Abstand genommen habe (vgl. schriftliche Begr&#252;ndung des Vorsitzenden X... vom 21. August 2002 S.&#160;2) und es deshalb einer Er&#246;rterung bedurft h&#228;tte, "ob er sich damit das Vorbringen der Zeugen hilfsweise zu eigen machen wollte und seinen Vortrag in den fr&#252;heren Schrifts&#228;tzen fallen lassen wollte" (vgl. die schriftliche Stellungnahme des Pr&#252;fers Y... vom 21. Januar 2003 S.&#160;3 unten). Die nachtr&#228;gliche Begr&#252;ndung im Schriftsatz seiner Verfahrensbevollm&#228;chtigten ist deshalb nicht erheblich und bedurfte keiner Ber&#252;cksichtigung durch das Verwaltungsgericht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Angesichts dieser Besonderheiten der zu bearbeitenden Fallkonstellation geht auch der unsubstantiierte Hinweis des Kl&#228;gers fehl, es sei in den Anleitungsb&#252;chern f&#252;r den Vortrag allgemein anerkannt, dass Streitig- bzw. Unstreitig-Stellen nicht begr&#252;ndet werden m&#252;sse (vgl. zur Ungeeignetheit dieses Vortrags schon den Senatsbeschluss vom 25. Oktober 2004 auf S.&#160;7 f. des Beschlussabdrucks).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Ferner wendet der Kl&#228;ger ein, es sei fehlerhaft beanstandet worden, dass er die Kausalit&#228;t des Verhaltens des Beklagten zu 2) f&#252;r den Schaden verneint und dessen Verkehrssicherungspflicht nicht begr&#252;ndet habe, obwohl er in seinem Vortrag f&#252;r die insoweitige Klageabweisung tats&#228;chlich darauf abgestellt habe, dass den Beklagten zu 2) als blo&#223;en Mitbewohner gerade keine Verkehrssicherungspflicht treffe, und auf die Kausalit&#228;t gar nicht eingegangen sei. Das Verwaltungsgericht habe weiter aktenwidrig festgestellt, die Pr&#252;fer h&#228;tten lediglich kritisiert, er habe keine Ausf&#252;hrungen dazu gemacht, dass und wie sich die Zweifel an der Verkehrssicherungspflicht der Beklagten zu 1) auf die Haftung des Beklagten zu 2) auswirken k&#246;nnten; eine solche Verkn&#252;pfung sei von den Pr&#252;fern aber nie gezogen worden (vgl. Antragsbegr&#252;ndung S.&#160;19 f. unter 4.). Diese Einw&#228;nde gehen am Kern der Pr&#252;ferkritik vorbei. Denn dazu hat sich der Kl&#228;ger nicht mit den erg&#228;nzenden Erw&#228;gungen auf Seite&#160;14 f. der Entscheidungsgr&#252;nde des angefochtenen Urteils auseinandergesetzt, wonach die Beanstandung im Licht der Pr&#252;ferbewertung zu sehen sei. In der dienstlichen Stellungnahme des Pr&#252;fers Y... werde bem&#228;ngelt, dass die Frage, ob f&#252;r den einzelnen Mieter (so auch f&#252;r den Beklagten zu 2) im Hinblick auf die durchgef&#252;hrten Bauma&#223;nahmen &#252;berhaupt eine Verkehrssicherungspflicht best&#252;nde, (nicht mit der notwendigen Deutlichkeit durchleuchtet und er&#246;rtert worden sei, da dies) auch deshalb fraglich sein k&#246;nnte, weil der Hausmeister selbst als Handwerker Arbeiten im Rahmen der Renovierung &#252;bernommen habe. Somit w&#228;re &#8211; so das Verwaltungsgericht &#8211; sowohl f&#252;r die Beklagte zu 1) als auch den Beklagten zu 2) als Mieter zu er&#246;rtern gewesen, ob diese &#252;berhaupt - noch &#8211; eine Verkehrssicherungspflicht h&#228;tten oder ob diese nicht durch die durchgef&#252;hrten Bauma&#223;nahmen &#252;berlagert worden sei. Nicht das Ergebnis, sondern die fehlende W&#252;rdigung der ma&#223;geblichen Umst&#228;nde sei Gegenstand der Pr&#252;ferkritik gewesen. Dem sei der Kl&#228;ger nicht entgegengetreten, so dass es nicht entscheidungserheblich darauf ankomme, ob er mangels Kausalit&#228;t eine Haftung des Beklagten zu 2) abgelehnt habe, sondern darauf, dass die Tatsachen, die f&#252;r die Entstehung einer Verkehrssicherungspflicht ma&#223;geblich gewesen seien, nicht umfassend dargestellt und im Hinblick auf die m&#246;gliche &#220;berlagerung nicht hinreichend gew&#252;rdigt worden seien. In diesem Sinne hat auch schon der Senat auf Seite&#160;7 seines Beschlusses vom 25. Oktober 2004 diesem kl&#228;gerischen Einwand entgegengehalten, dass die Kritik der Pr&#252;fer das Fehlen einer ausreichenden und &#252;berzeugenden Begr&#252;ndung f&#252;r ein Entstehen der Verkehrssicherungspflicht betroffen habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Das abschlie&#223;ende Vorbringen des Kl&#228;gers, das Absehen von einer Hebung der rechnerisch ermittelten Gesamtnote sei vom Pr&#252;fungsausschuss in Bezug auf seine Leistungen im Vorbereitungsdienst sowie auf die Examensnoten mit der "allgemeinen Floskel", man habe seine guten Leistungen im Vorbereitungsdienst ber&#252;cksichtigt, nicht hinreichend im Einzelnen begr&#252;ndet und zudem seien diese Leistungen auch nicht bzw. nicht zureichend ber&#252;cksichtigt worden (vgl. Antragsbegr&#252;ndung S.&#160;21 ff. unter IV.), ist ebenfalls nicht geeignet, einen der angef&#252;hrten Zulassungsgr&#252;nde anzunehmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            So hat auch das Bundesverfassungsgericht in seinem Beschluss vom 30. Juni 2005, mit dem es den Senatsbeschluss vom 25. Oktober 2004 wegen zu hoher Anforderungen an die Darlegung des Zulassungsgrundes eines Verfahrensfehlers aufgehoben und die Sache zur&#252;ckverwiesen hat, aus dem Vortrag des Kl&#228;gers keinerlei Anhaltspunkte f&#252;r eine Verletzung der Grundrechte aufgrund des Unterlassens einer Hebung der Gesamtnote entnommen und die Ausf&#252;hrungen von Verwaltungsgericht wie Verwaltungsgerichtshof von Verfassungs wegen nicht beanstandet (vgl. BVerfG, Beschluss der 3. Kammer des Ersten Senats vom 30. Juni 2005 &#8211; 1 BvR 2615/04&#8211; S.&#160;12 des Beschlussabdrucks).&#160;&#160;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Die gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-JAGHEV12P47","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;47 JAG","Landesnorm Hessen","Gesetz &#252;ber die juristische Ausbildung (Juristenausbildungsgesetz - JAG -) in der Fassung der ...","g&#252;ltig ab 01.01.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;47 Abs.&#160;3 JAG</a> zu treffende Entscheidung, ob eine Anhebung der rechnerisch ermittelten Gesamtnote auf Grund des Gesamteindrucks den Leistungsstand eines Kandidaten besser kennzeichnet, wobei "auch die Leistungen im Vorbereitungsdienst zu ber&#252;cksichtigen" sind, unterliegt &#8211; wie andere Pr&#252;fungsentscheidungen &#8211; dem gerichtlich nur eingeschr&#228;nkt &#252;berpr&#252;fbaren pr&#252;fungsspezifischen Bewertungsspielraum der Pr&#252;fer. Dabei geht diese Regelung &#8211; wie auch die zugrunde liegende Vorschrift des &#167;&#160;5 d Abs.&#160;4 Satz&#160;1 DRiG&#8211; davon aus, dass die aus allen Einzelnoten entsprechend ihrer Gewichtung durch die Pr&#252;fungsordnung rechnerisch ermittelte Gesamtnote in aller Regel den Leistungsstand eines Pr&#252;flings zutreffend kennzeichnet, der Chancengleichheit durch die Gewichtung der verschiedenartigen Pr&#252;fungsleistungen weitestgehend Rechnung tr&#228;gt und dass deshalb eine Abweichung davon nur ausnahmsweise aus gewichtigen Gr&#252;nden zul&#228;ssig ist, die eine Korrektur der errechneten Gesamtnote erfordern (vgl. BVerwG, Urteil vom 12. Juli 1995 &#8211; 6 C 12/93&#8211;BVerwGE 99 S.&#160;74 ff. = DVBl. 1995 S.&#160;1353 ff. = juris Rdnrn. 16 ff.). Der Beurteilungsspielraum der Pr&#252;fer bezieht sich auch darauf, welches Gewicht den "auch" zu ber&#252;cksichtigenden Leistungen der Kandidaten im Vorbereitungsdienst zukommt (vgl. Hess. VGH, Urteil vom 20. November 1990 &#8211; 2 UE 3720/87&#8211; NVwZ-RR 1991 S.&#160;630 [641]). Es ist danach nicht zu beanstanden, sondern sachlich gerechtfertigt, wenn die Pr&#252;fer eine Gewichtung der im Pr&#252;fungsverfahren und der im Vorbereitungsdienst gezeigten Leistungen dahin vornehmen, dass ersteren das ma&#223;gebliche Gewicht und den Leistungen im Vorbereitungsdienst dagegen eine allenfalls korrigierende Bedeutung beigemessen wird. Denn die Anrechnung der Leistungen im Vorbereitungsdienst ist gerade nicht vorgeschrieben und es geht letztlich bei der Bildung der Abschlussnote um das Gesamtergebnis der Pr&#252;fung (vgl. Hess. VGH, Beschluss vom 30. August 1999 &#8211; 8 UZ 418/99 &#8211; S.&#160;3 des Beschlussabdrucks; in diesem Sinne ausf&#252;hrlich: VGH Bad.-W&#252;rtt., Beschluss vom 4. Februar 1991 &#8211; 9 S 3137/90&#8211; VBlBW 1991 S.&#160;310 f.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Dementsprechend hat der Pr&#252;fungsausschuss vorliegend die Ablehnung einer Hebung zugunsten des Kl&#228;gers durch seinen Vorsitzenden X... in der schriftlichen Begr&#252;ndung vom 21. August 2002 auf den Seiten&#160;6 f. unter 3 mit einer ins Einzelne gehenden Bewertung seiner schriftlichen Pr&#252;fungsleistungen und dem abschlie&#223;enden Satz begr&#252;ndet, dass der dadurch begr&#252;ndete Gesamteindruck nach der Meinung des Pr&#252;fungsausschusses der errechneten Abschlusspunktzahl auch bei Ber&#252;cksichtigung der guten Leistungen des Kandidaten im Vorbereitungsdienst entspreche.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Die vom Kl&#228;ger aufgeworfene Frage nach dem Erfordernis und bejahendenfalls nach dem notwendigen Umfang der Begr&#252;ndung einer Hebungsentscheidung ist nicht grunds&#228;tzlich kl&#228;rungsbed&#252;rftig im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Nachdem der Hessische Verwaltungsgerichtshof in seiner fr&#252;heren Entscheidung das Erfordernis einer &#252;ber die m&#252;ndliche Erl&#228;uterung des Vorsitzenden im Pr&#252;fungstermin hinausgehenden schriftlichen Begr&#252;ndung abgelehnt hat (vgl. Hess. VGH, Urteil vom 20. November 1990 a.a.O. S.&#160;642 unter Bezug auf: OVG NW, Urteil vom 23. Oktober 1986 &#8211; 22 A 918/85 &#8211; OVGE 39 S.&#160;36 [41 f.]), sind nunmehr die allgemein in der Rechtsprechung (vgl. die vom Kl&#228;ger auf Seite&#160;23 seiner Antragsbegr&#252;ndung zitierten Entscheidungen) entwickelten Grunds&#228;tze zur Bewertungsbegr&#252;ndung m&#252;ndlicher Pr&#252;fungsleistungen entsprechend heranzuziehen und ist auf die jeweiligen Umst&#228;nde des Einzelfalls abzustellen, so dass diese Frage nicht verallgemeinerungsf&#228;hig zu kl&#228;ren ist (vgl. schon Senatsbeschluss vom 25. Oktober 2004 S.&#160;6 oben des Beschlussabdrucks).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Auch der vom Kl&#228;ger benannte Umstand, dass das Bundesverwaltungsgericht selbst in der "grundlegenden Entscheidung zur Hebung" vom 12. Juli 1995 (a.a.O.) die Frage der Begr&#252;ndung einer Hebungsentscheidung noch nicht behandelt und entschieden habe, begr&#252;ndet weder eine Kl&#228;rungsbed&#252;rftigkeit dieser Frage noch eine besondere tats&#228;chliche oder rechtliche Schwierigkeit im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO (vgl. Senatsbeschluss vom 25. Oktober 2004 S.&#160;6 des Beschlussabdrucks). Entgegen der Auffassung des Kl&#228;gers l&#228;sst sich dieser Grundentscheidung des Bundesverwaltungsgerichts unter Ber&#252;cksichtigung des dort begr&#252;ndeten Ausnahmecharakters einer Abweichung von der rechnerisch ermittelten, den Leistungsstand eines Pr&#252;flings in aller Regel zutreffend kennzeichnenden Gesamtnote sogar im Umkehrschluss entnehmen, dass das Festhalten an dieser Gesamtnote eher
            <b>keiner</b>
            substantiierten, nachvollziehbaren Begr&#252;ndung bedarf, weil dieses Erfordernis dort nur f&#252;r eine
            <b>nachteilige Abweichung</b>
            nach unten aufgestellt worden ist (vgl. BVerwG, Urteil vom 12. Juli 1995 a.a.O. juris Rdnr. 20), die in Hessen gesetzlich nicht vorgesehen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Unabh&#228;ngig von der Frage, ob die mit Schriftsatz seiner Verfahrensbevollm&#228;chtigten vom 21. April 2008 deutlich nach Ablauf der Begr&#252;ndungsfrist des &#167;&#160;124 a Abs.&#160;4 Satz&#160;4 VwGO eingereichte Vertiefung des kl&#228;gerischen Vortrags im Hinblick auf das beigef&#252;gte Urteil des Oberverwaltungsgerichts f&#252;r das Land Nordrhein-Westfalen vom 9. Januar 2008 &#8211; 14 A 3658/06&#8211; (NWVBl. 2008 S.&#160;237 ff. = juris) &#252;berhaupt ber&#252;cksichtigungsf&#228;hig ist, geben die Entscheidungsgr&#252;nde dieses Urteils dem Senat keinen Anlass, die Frage des Begr&#252;ndungsumfangs f&#252;r eine Hebungsentscheidung in einem Berufungsverfahren grunds&#228;tzlich zu kl&#228;ren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Zum einen deshalb, weil diese Entscheidung dazu keine ausdr&#252;ckliche Aussage enth&#228;lt; dort ist vielmehr lediglich aufgef&#252;hrt, dass die Pr&#252;fer die im Vorbereitungsdienst erzielten Einzelzeugnisse nicht nur mit ihrer jeweiligen Endnote, sondern auch mit ihrem Inhalt "zur Kenntnis zu nehmen" haben (vgl. juris Rdnr. 65). Aus einer Verpflichtung, Einzelzeugnisse im Rahmen der Entscheidungsfindung inhaltlich zur Kenntnis zu nehmen und zu w&#252;rdigen, folgt &#8211; entgegen dem kl&#228;gerischen Vorbringen (vgl. Schriftsatz vom 21. April 2008 S.&#160;8) &#8211; nicht ohne weiteres die Pflicht, die angestellten Erw&#228;gungen
            <i>in allen Einzelheiten</i>
            in der Bewertungsbegr&#252;ndung darzulegen (vgl. schon Senatsbeschluss vom 25. Oktober 2004, S.&#160;5 des Beschlussabdrucks), solange die Begr&#252;ndung auch so nachvollziehbar bleibt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Zum anderen h&#228;lt der Senat nach wie vor die bisherige Rechtsprechung des Hessischen Verwaltungsgerichtshofs zu Hebungsentscheidungen, wonach eine geringere Gewichtung der Ausbildungsnoten nicht zu beanstanden ist, und die im Beschluss vom 25. Oktober 2004 zum notwendigen Begr&#252;ndungsumfang vertretene Auffassung f&#252;r zutreffend, dass dieser von den jeweiligen Umst&#228;nden des Einzelfalls abh&#228;ngt. Danach ist nicht regelm&#228;&#223;ig in jeder Begr&#252;ndung einer Hebungsentscheidung ein n&#228;heres Eingehen auf den Inhalt von Einzelzeugnissen im Vorbereitungsdienst erforderlich, das kann vielmehr etwa nur in besonderen Grenzf&#228;llen und nach entsprechenden, substanziellen "wirkungsvollen Hinweisen" des Pr&#252;flings sp&#228;testens im &#220;berdenkensverfahren geboten sein.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Ein solcher Grenzfall kann hier aber nicht angenommen werden, weil f&#252;r ein Pr&#228;dikatsexamen des Kl&#228;gers eine Hebung von 0,37 Punkten erforderlich w&#228;re und weder zwischen den &#8211; schon allgemein im Verh&#228;ltnis zu den Pr&#252;fungsnoten besseren &#8211; Ausbildungsnoten des Kl&#228;gers noch zwischen dem (verbesserten) Ergebnis seines ersten juristischen Staatsexamens und der rechnerisch ermittelten Gesamtnote seiner zweiten juristischen Staatspr&#252;fung ein so auff&#228;llig krasses Missverh&#228;ltnis besteht, dass eine Hebung sich aufdr&#228;ngte und ihre Ablehnung deshalb einer besonders eingehenden Begr&#252;ndung hinsichtlich der Leistungen im Vorbereitungsdienst bedurfte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Soweit der Kl&#228;ger am Ende seiner Antragsbegr&#252;ndung die Gewichtung seiner Pr&#252;fungsleistungen im Rahmen der Hebungsentscheidung durch den Pr&#252;fungsausschuss, insbesondere zur Einsch&#228;tzung einzelner Pr&#252;fungsleistungen als "Ausrei&#223;er", kritisiert, sind diese pr&#252;fungsspezifischen Wertungen der gerichtlichen Beurteilung entzogen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            Nach alledem ist der Berufungszulassungsantrag des Kl&#228;gers mit der Kostenfolge aus &#167;&#160;154 Abs.&#160;2 VwGO abzulehnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            Die zugleich die erstinstanzliche Streitwertfestsetzung gem&#228;&#223; &#167;&#160;63 Abs.&#160;2 Satz&#160;1 und Abs.&#160;3 GKG ab&#228;ndernde Festsetzung des Streitwertes beruht auf &#167;&#160;47 i.V.m. &#167;&#160;52 Abs.&#160;1 GKG und folgt Nummer&#160;36.2 des Streitwertkataloges f&#252;r die Verwaltungsgerichtsbarkeit in der Fassung 7/2004 (vgl. NVwZ 2004 S.&#160;1327 [1330]), wonach f&#252;r den Vorbereitungsdienst abschlie&#223;ende Staatspr&#252;fungen 15.000,00 Euro anzusetzen sind; dies gilt nach der st&#228;ndigen Rechtsprechung des Senats auch f&#252;r Klagen auf Verbesserung der Pr&#252;fungsnote.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Dieser Beschluss ist gem&#228;&#223; &#167;&#160;152 Abs.&#160;1, &#167;&#160;124a Abs.&#160;5 Satz&#160;4 VwGO und gem&#228;&#223; &#167;&#160;66 Abs.&#160;3 Satz&#160;3 i.V.m. &#167;&#160;68 Abs.&#160;2 Satz&#160;5 GKG unanfechtbar.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d452542" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190028625</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
