<html>
<head><title>4-UE-3421-94</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 4. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.02.2000</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 UE 3421/94</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2000:0208.4UE3421.94.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;173 Abs 3a BBauG, &#167;&#160;34 BauGB, &#167;&#160;3 Abs 1 BImSchG, &#167;&#160;22 Abs 1 BImSchG, &#167;&#160;5 BauNVO <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027629","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190027629"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>&#220;berleitung preu&#223;ischer Fluchtlinienpl&#228;ne; Nachbarklage gegen Baugenehmigung f&#252;r Viehstall</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027629","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Kassel, 24. Oktober 1994, 2 E 1042/92 (3)<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger zu 1 ist Eigent&#252;mer des mit einem Wohnhaus aus dem Jahre 1938 bebauten Grundst&#252;cks in der Gemeinde ..., ..., .... In nordwestlicher Richtung davon auf der gleichen Stra&#223;enseite befindet sich das 1967/68 mit einem Doppelhaus bebaute Hausgrundst&#252;ck der Kl&#228;gerin zu 2 .... Die Stra&#223;e ... liegt s&#252;dwestlich des alten Ortskerns von ... am Rande der bebauten Ortslage und m&#252;ndet in s&#252;d&#246;stlicher Richtung in H&#246;he des Hauses Nr.&#160;1 in die Stra&#223;e ... ein. Auf der S&#252;dwestseite der Stra&#223;e ... befinden sich Wohnh&#228;user (Nrn. 1 bis 17), die zwischen 1939 und 1969 errichtet wurden. Die seinerzeit erteilten Baugenehmigungen umfassten zum Teil auch St&#228;lle f&#252;r u. a. Gro&#223;viehhaltung. Zur Viehhaltung dienten die Grundst&#252;cke jedoch nur bis in die 50er Jahre.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Gegen&#252;ber vom Grundst&#252;ck des Kl&#228;gers zu 1 liegt in nord&#246;stlicher Richtung der landwirtschaftliche Vollerwerbsbetrieb des Beigeladenen. Auf dem Hofgrundst&#252;ck Flur 19, Flurst&#252;ck 58/3, Zum Erlau 2 wurde 1957 mit dem Bau einer Scheune begonnen. 1964 folgten Viehst&#228;lle, 1966 ein Wohnhaus, 1976 Garagen und Getreidespeicher und 1978 bis 1980 Wirtschaftsgeb&#228;ude, Jungviehstall, Maschinenhalle und Futtersilo. Der Abstand des Wohnhauses des Kl&#228;gers zu 1 zu den n&#228;chststehenden Betriebsgeb&#228;uden des Beigeladenen betr&#228;gt 20 bis 25 m. Das Wohngeb&#228;ude der Kl&#228;gerin zu 2 ist von den Betriebsgeb&#228;uden des Beigeladenen ca. 60 m entfernt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            An das Hofgrundst&#252;ck des Beigeladenen schlie&#223;t im Nordwesten die alte Ortslage von ... an, in der sich mehrere landwirtschaftliche Betriebe befinden. Ein solcher Betrieb grenzt unmittelbar an das Grundst&#252;ck des Beigeladenen an. Dessen Grundst&#252;ck liegt am s&#252;dlichen Ende des durch landwirtschaftliche Nutzung im Haupt- und Nebenerwerb mitgepr&#228;gten alten Ortskerns von ... Der Ortsteil, fr&#252;her eine selbst&#228;ndige Gemeinde, liegt an der Einm&#252;ndung des Lorfebachs in die Eder einige Kilometer oberhalb des Ederstausees. Das Dorf liegt im Tal; das Gel&#228;nde steigt zum Rand der bebauten Ortslage u.a. im S&#252;den an. Die H&#228;user der Kl&#228;ger liegen etwas h&#246;her als das n&#228;her zum Bach gelegene Hofgrundst&#252;ck des Beigeladenen. Erg&#228;nzend wird zur Darstellung der &#246;rtlichen Gegebenheiten auf die bei den Gerichtsakten des abgeschlossenen Eilrechtsschutzverfahrens des Verwaltungsgerichts Kassel 2/2 G 1628/89 befindliche Flurkarte sowie auf die topographische Karte 4819 F&#252;rstenberg (H.Bl. 457 d. GA) und ein zu den Akten gereichtes Lichtbild, eine Luftaufnahme des Ortes (Bl. 375 d. GA), Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Der Fl&#228;chennutzungsplan der Gemeinde stellt die Grundst&#252;cke der Kl&#228;ger und des Beigeladenen als gemischte Baufl&#228;che dar. Ein Bebauungsplan aus der Zeit nach dem Inkrafttreten der ersten Hessischen Bauordnung von 1957 und des Bundesbaugesetzes besteht nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Es liegt die Kopie eines von der Hessischen Heimst&#228;tte entworfenen Bebauungsplanes von 1931 vor, dessen Original die Gemeinde nach ihrer Auskunft nicht besitzt und deshalb nicht vorlegen kann. Ferner liegen unvollst&#228;ndige Unterlagen im Zusammenhang mit der Aufstellung des Bebauungsplans sowie der Text einer zugeh&#246;rigen Polizeiverordnung vom 10.11.1932 des damaligen Landrats in ... vor. Die Kl&#228;ger nennen dazu noch ein Datum, zu dem Einspr&#252;che gegen den Bebauungsplan erhoben worden seien (Bl. 596 d. GA.); ansonsten decken sich die &#252;berreichten Unterlagen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Bebauungsplan umfasste einzelne r&#228;umlich getrennte Teile der Gemarkung ..., im S&#252;den der bebauten Ortslage die damaligen Parzellen 57, 58 und 60. Aus der Nr.&#160;58 ist das Hofgrundst&#252;ck des Beigeladenen hervorgegangen, aus der Nr.&#160;60 u. a. das Hausgrundst&#252;ck des Kl&#228;gers zu 1. Das heutige Hausgrundst&#252;ck der Kl&#228;gerin zu 2 lag au&#223;erhalb des Geltungsbereichs des Bebauungsplans. Im Plan sind auf den Parzellen 58 und 60 entlang den Stra&#223;en ... und ... teils hinter Stra&#223;en-, teils hinter Baufluchtlinien jeweils Bauk&#246;rper typenartig im Grundriss eingetragen mit der Legende "Wohngeb&#228;ude eingeschossig". Die Baupolizeiverordnung nimmt in &#167;&#160;1 auf den Bebauungsplan Bezug, indem sie ihn zum Bestandteil der Verordnung erkl&#228;rt. In &#167;&#160;2 werden Bauzonen festgelegt. Dort ist bestimmt, dass das Gepr&#228;ge der Ortschaft als l&#228;ndlich im Sinne des &#167;&#160;7 B der Bezirksbaupolizeiverordnung vom 02.09.1925 gelte. Als Baugebiet wird u. a. das Gel&#228;nde Kartenblatt 19 Parzellen 57, 58 und 60 festgesetzt. Dort ist in offener und Gruppenbauweise eingeschossig zu bauen. &#167;&#160;3 lautet:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"&#167;&#160;3 Gewerbliche und landwirtschaftliche Betriebe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Gewerbliche Anlagen gr&#246;&#223;eren Umfanges sind im Baugebiet verboten. Gewerbliche Anlagen geringeren Umfanges und landwirtschaftliche Anlagen jederart sind im Baugebiet zul&#228;ssig, jedoch sind Anlagen verboten, die bei Betrieb durch Verbreitung &#252;bler D&#252;nste, durch starken Rauch und ungew&#246;hnliches Ger&#228;usch Gefahren, Nachteile oder Bel&#228;stigungen f&#252;r die Nachbarschaft oder das Publikum &#252;berhaupt herbeizuf&#252;hren geeignet sind."</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Eine solche Einschr&#228;nkung konnte laut &#167;&#160;7 B I Nr.&#160;1 Abs.&#160;4 der Baupolizeiverordnung f&#252;r die St&#228;dte und Landgemeinden des Regierungsbezirks ... mit Ausnahme der St&#228;dte C, F, H und M
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            -- Bezirksbaupolizeiverordnung -- vom 02.09.1925 (Beilage zum Amtsblatt der Regierung zu C) f&#252;r gewerbliche Anlagen in Wohngebieten vorgesehen werden. Die Polizeiverordnung des Landrats trat nach ihrem &#167;&#160;8 mit ihrer Verk&#252;ndung f&#252;r 30 Jahre in Kraft.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Mit Bauschein vom 30.10.1989 erteilte der Beklagte dem Beigeladenen zun&#228;chst eine Teilbaugenehmigung und am 04.01.1990 die Baugenehmigung f&#252;r den Umbau und die Erweiterung seines landwirtschaftlichen Betriebsgeb&#228;udes. Genehmigt wurde die Errichtung eines Boxenlaufstalls f&#252;r ca. 38 K&#252;he (vorher nach Angaben des Hessischen Landesamts f&#252;r Ern&#228;hrung, Landwirtschaft und Landentwicklung -- Bl. 22 u. 49 d. Bauakten = Bl. 537 u. 570 d. GA. -- 28 bzw. 31 K&#252;he) mit Melkstand und unterirdischem G&#252;llelager. Mit Abschluss der Bauarbeiten sollte der bis dahin gehaltene Zuchtsauenbestand (bis zu 25 St&#252;ck mit Ferkeln) abgeschafft werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Erteilung der Baugenehmigung vom 04.01.1990 war u. a. mit folgenden Auflagen verbunden:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <th colspan="100%" rowspan="1"></th>
              </tr>
              <tr>
                <td class="slim" colspan="50%" rowspan="1">8.</td>
                <td colspan="50%" rowspan="1">Die geplanten Abluftsch&#228;chte sind &#252;ber den First des geplanten Wirtschaftsgeb&#228;udes zu f&#252;hren.</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <th colspan="100%" rowspan="1"></th>
              </tr>
              <tr>
                <td class="slim" colspan="50%" rowspan="1">9.</td>
                <td colspan="50%" rowspan="1">Der geplante Stall ist nur f&#252;r die Haltung von Rindvieh zu nutzen. Eine Nutzung als Schweinestall wird nicht gestattet.</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Vor Erteilung der Teilbaugenehmigung hatte der Beklagte eine Stellungnahme des Hessischen Landesamts f&#252;r Ern&#228;hrung, Landwirtschaft und Landentwicklung eingeholt. In dieser Stellungnahme vom 11.05.1989 hei&#223;t es, dass die geplante Bauma&#223;nahme zu keiner zus&#228;tzlichen Bel&#228;stigung der Anwohner der Stra&#223;en Am Scheid und Am Erlau f&#252;hre, da der zur Zeit vorhandene offene Festmistkegel beseitigt und Mist in Form von Fl&#252;ssigmist unter dem Stall gelagert werde. Die vorhandene Zuchtsauenhaltung werde aufgegeben, so dass auch kein h&#246;herer Gro&#223;viehbesatz im Betrieb entstehe. F&#252;r die Be- und Entl&#252;ftung des Stalles w&#252;rden zwei weitere Abluftsch&#228;chte gebaut, so dass aufgrund der topographischen Lage -- die Hauptwindrichtung f&#252;hre in den Wald -- keine &#252;ber das orts&#252;bliche Ma&#223; hinausgehende Bel&#228;stigung zu erwarten sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger erhoben form- und fristgerecht Widerspruch gegen die erteilte Teilbaugenehmigung und sp&#228;ter gegen die Baugenehmigung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Im November 1989 suchte der Kl&#228;ger zu 1 beim Verwaltungsgericht Kassel um Eilrechtsschutz nach. Das Verwaltungsgericht Kassel lehnte den Antrag mit Beschluss vom 31.01.1990 ab (Az.: 2/2 G 1628/98). Die Beschwerde des Kl&#228;gers wies der Hessische Verwaltungsgerichtshof mit Beschluss vom 12.03.1990 zur&#252;ck (Az.: 3 TG 669/90).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Mit Bescheid vom 17.12.1991, zugestellt am 23.12.1991, wies das Regierungspr&#228;sidium Kassel den Widerspruch der Kl&#228;ger zur&#252;ck. Zur Begr&#252;ndung seiner Entscheidung bezog es sich im Wesentlichen auf den Inhalt der genannten Beschl&#252;sse im vorangegangenen gerichtlichen Eilverfahren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger haben am 13.01.1992 Klage erhoben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Mit dieser haben sie unter Einbeziehung ihres Vortrags im Eilrechtsschutzverfahren geltend gemacht, dass das genehmigte Vorhaben des Beigeladenen bauplanungsrechtlich unzul&#228;ssig sei. Das beanstandete Vorhaben f&#252;ge sich nicht in die Umgebungsbebauung ein, da diese vornehmlich durch Wohnnutzung gepr&#228;gt sei. Der Bebauungsplan von 1931 i.V.m. der Polizeiverordnung von 1932 sehe dort Wohnbebauung vor. Au&#223;erdem werde der Rahmen, der durch das Nebeneinander von 11 Wohnh&#228;usern und -- lediglich -- zwei landwirtschaftlichen Betrieben gepr&#228;gt sei, durch den genehmigten Ausbau des landwirtschaftlichen Betriebes &#252;berschritten. Die Erweiterung des Stalles und dessen Nutzung lie&#223;en es angesichts daraus resultierender unzumutbarer Geruchsbel&#228;stigungen an der gebotenen R&#252;cksichtnahme fehlen, wobei das R&#252;cksichtnahmegebot drittsch&#252;tzende Wirkung zu Gunsten der Kl&#228;ger entfalte. Das genehmigte Vorhaben versto&#223;e, ob ein Bebauungsplan vorhanden sei oder nicht, auch gegen &#167;&#160;15 Abs.&#160;1 Satz&#160;2 Baunutzungsverordnung -- BauNVO --, wobei gem&#228;&#223; &#167;&#160;15 Abs.&#160;3 BauNVO bei der vorzunehmenden Beurteilung die Vorschrift des &#167;&#160;22 Abs.&#160;1 des Bundesimmissionsschutzgesetzes -- BImSchG -- entsprechend heranzuziehen sei. Der Beigeladene k&#246;nne sich nicht auf Bestandsschutz berufen. Die genehmigte Bauma&#223;nahme stelle eine qualitativ und quantitativ wesentliche &#196;nderung des m&#246;glicherweise bestandsgesch&#252;tzten landwirtschaftlichen Betriebes dar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger haben beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Bescheide des Beklagten vom 30. Oktober 1989 und vom 4. Januar 1990 in der Form des Widerspruchsbescheides des Regierungspr&#228;sidiums K vom 17. Dezember 1991 aufzuheben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Der Beklagte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung hat er sich im Wesentlichen auf den Inhalt des Widerspruchsbescheides und der gerichtlichen Beschl&#252;sse im vorangegangenen Eilverfahren bezogen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Der Beigeladene hat ohne n&#228;here Begr&#252;ndung beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Das Verwaltungsgericht hat durch Gerichtsbescheid vom 24.10.1994 die Klage als unbegr&#252;ndet abgewiesen. Es hat &#252;bereinstimmend mit dem Verwaltungsgerichtshof in dessen Beschluss im Eilrechtsschutzverfahren angenommen, dass ein Bebauungsplan nicht bestehe, sondern eine d&#246;rflich gepr&#228;gte Mischnutzung nach Art eines Dorfgebiets, in die sich der Stallanbau des Beigeladenen einf&#252;ge. Dieser lasse es, wie schon im Beschluss des Gerichts vom 31.01.1990 ausgef&#252;hrt, nicht an der gebotenen R&#252;cknahme auf die auf der gegen&#252;berliegenden Stra&#223;enseite befindliche Wohnbebauung fehlen. Das Gebiet sei durch das Nebeneinander von landwirtschaftlicher und wohnlicher Nutzung gepr&#228;gt, die Wohnhausgrundst&#252;cke insoweit auch vorbelastet, weil die dort Wohnenden bis zu einem gewissen Grad mit den f&#252;r die Landwirtschaft typischen Immissionen rechnen m&#252;ssten. Sie d&#252;rften sich nicht darauf verlassen, dass es nicht zu st&#228;rkeren Belastungen, als sie bei Errichtung der H&#228;user bestanden, kommen d&#252;rfe. Die Modernisierung oder Erweiterung landwirtschaftlicher Betriebe d&#252;rfe in dieser Lage nicht unm&#246;glich sein. Konkret nehme die Kammer an, dass sich die Situation f&#252;r die Kl&#228;ger und die Bewohner der benachbarten H&#228;user eher verbessern als verschlechtern werde. Zwar sei das Stallgeb&#228;ude, dessen Genehmigung angefochten ist, nur etwa 20 m entfernt und stehe tiefer als die H&#228;user der Kl&#228;ger. Andererseits werde der bisher direkt gegen&#252;ber dem Anwesen des Kl&#228;gers zu 1 lagernde Misthaufen beseitigt werden, ein G&#252;llebeh&#228;lter f&#252;r das Milchvieh unter dem neuen Stall angelegt und &#252;ber Abluftsch&#228;chte entl&#252;ftet werden und die Schweinehaltung nach Angaben des Beigeladenen aufgegeben werden. Die vorherrschende westliche Windrichtung sei g&#252;nstig, weil Ger&#252;che der Viehhaltung des Beigeladenen auf diese Weise &#252;berwiegend dem Tal entlang zum Wald hin getrieben w&#252;rden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger haben gegen den ihnen am 07.11.1994 zugestellten Gerichtsbescheid am 01.12.1994 Berufung eingelegt. Sie halten den Bebauungsplan der fr&#252;heren Gemeinde ... vom Dezember 1931 weiterhin f&#252;r g&#252;ltig. Er sei gem&#228;&#223; &#167;&#160;173 BBauG mindestens als einfacher -- nach ihrer neueren Meinung als qualifizierter -- Bebauungsplan &#252;bergeleitet worden. Die Beschr&#228;nkung der zus&#228;tzlich zum Bebauungsplan von 1931 erlassenen Polizeiverordnung von 1932 auf eine Geltungsdauer von 30 Jahren habe den Bebauungsplan nicht miterfasst. Dieser stelle inhaltlich auch mehr dar als einen Fluchtlinienplan. Er enthalte Aussagen &#252;ber den Gebietscharakter als allgemeines Wohngebiet, nicht als Dorfgebiet. Auch tats&#228;chlich bestehe kein Dorfgebiet oder eine d&#246;rflich gepr&#228;gte Gemengelage. Der Hof des Beigeladenen sei im Au&#223;enbereich errichtet worden und heute ein gewerblicher, nicht landwirtschaftlicher Betrieb mangels ausreichender Futtergrundlage.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            In der Sache sei ein nachbarlicher Abwehranspruch gegen die zugelassene Erweiterung des Rinderstalls des Beigeladenen gegeben. Der Betrieb des Beigeladenen liege tiefer als die kl&#228;gerischen Wohnh&#228;user, weshalb die Ger&#252;che dorthin aufstiegen. Der Beigeladene halte auch noch immer mehrere Schweine. Eine ordnungsgem&#228;&#223;e Ermittlung der erforderlichen Mindestabst&#228;nde der Stallerweiterung zu den kl&#228;gerischen Wohnh&#228;usern habe nicht stattgefunden. Die Viehhaltung des Beigeladenen, berechnet in Gro&#223;vieheinheiten, sei vor der streitigen Bauma&#223;nahme und Umstellung der Tierhaltung geringer gewesen als jetzt. Die Geruchsimmissionen tr&#228;ten besonders abends und in der Nacht auf. Die Stalll&#252;ftung sei verbesserungsbed&#252;rftig. In den Monaten September bis M&#228;rz/April breite sich jeweils auch Silagegestank aus. Neuerdings werde auch in den Sommermonaten Silage verf&#252;ttert, weil die Tiere im Stall blieben. Hinzu k&#228;men fettige Ablagerungen an zugewandten Au&#223;enfenstern, immissionsbedingte Verschmutzungen der Hausw&#228;nde und im Freien getrockneter W&#228;sche, Ausbreitungen von Staub durch das Mahlen von Getreide und Einbunkern von Fertigfutter sowie L&#228;rmbel&#228;stigungen. Nicht nur wenige Male im Jahr, sondern an einer ganzen Anzahl von Tagen werde G&#252;lle behandelt, abgepumpt und abgefahren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger haben ein Geruchsgutachten des Sachverst&#228;ndigenb&#252;ros ... zur Ermittlung des erforderlichen Mindestabstands zwischen Kuhstall und Wohnh&#228;usern aufgrund von Berechnungen vorgelegt, ferner eine gutachterliche Stellungnahme des Kuratoriums f&#252;r Technik und Bauwesen in der Landwirtschaft e.V. (KTBL) in Darmstadt vom 25.09.1996.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger beantragen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Aufhebung des Gerichtsbescheides des Verwaltungsgerichts Kassel vom 24. Oktober 1994, Az.: 2 E 1042/92 (3), die Bescheide des Beklagten vom 30. Oktober 1989 und 4. Januar 1990 in der Form des Widerspruchsbescheides des Regierungspr&#228;sidiums Kassel vom 17. Dezember 1991 aufzuheben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Der Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Der Beklagte bezieht sich zur Begr&#252;ndung seines Antrags auf den Gerichtsbescheid des Verwaltungsgerichts und auf den Beschluss des 3. Senats vom 12.03.1990 im Eilrechtsschutzverfahren. Der Beklagte ist der Ansicht, der Bebauungsplan enthalte keine zwingende Festsetzung eines bestimmten Gebietscharakters. In der n&#228;heren Umgebung herrsche eine d&#246;rflich gepr&#228;gte Mischnutzung vor, in die sich der Stallanbau einf&#252;ge. Das R&#252;cksichtnahmegebot sei nicht verletzt. Die vom landwirtschaftlichen Betrieb des Beigeladenen ausgehenden Bel&#228;stigungen seien ortstypisch und nach der Erweiterung, insbesondere durch die Aufgabe der Zuchtsauenhaltung, weniger belastend als vorher. Sie seien von der Kl&#228;gern hinzunehmen, zumal nach &#167;&#160;5 Abs.&#160;1 BauNVO 1990 auf die Belange landwirtschaftlicher Betriebe einschlie&#223;lich ihrer Entwicklungsm&#246;glichkeiten vorrangig R&#252;cksicht zu nehmen sei. Es m&#252;sse einem Landwirt m&#246;glich sein, seinen Betrieb zu modernisieren und zu erweitern, wenn es etwa eine aus betriebswirtschaftlichen Gr&#252;nden f&#252;r notwendig erachtete Umstellung der Produktion erfordere.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Der Beigeladene beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Er tr&#228;gt vor, die bei einem Er&#246;rterungstermin im Berufungsverfahren an Ort und Stelle festgestellten Emissionen stellten keine wirkliche Beeintr&#228;chtigung der Kl&#228;ger als Nachbarn dar. Die planungsrechtliche Zul&#228;ssigkeit des streitbefangenen Vorhabens richte sich nach &#167;&#160;34 BauGB. Danach sei die Rinderstallerweiterung zul&#228;ssig. Der Beigeladene bekr&#228;ftigt, dass er einen landwirtschaftlichen Betrieb auf ausreichender Futtergrundlage und keinen gewerblichen Betrieb f&#252;hre.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Im Berufungsverfahren hat der Berichterstatter des Senats die Sach- und Rechtslage mit den Beteiligten an Ort und Stelle er&#246;rtert und weitere Einzelheiten zur Bebauung der Grundst&#252;cke der Kl&#228;ger und des Beigeladenen sowie der n&#228;heren Umgebung, zur Tierhaltung und Betriebsf&#252;hrung auf dem Hof des Beigeladenen und zur Ausbreitung von Emissionen gekl&#228;rt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Auf Antrag der Kl&#228;ger hat der Senat Beweis erhoben, welche Geruchsbeeintr&#228;chtigungen der Wohngrundst&#252;cke der Kl&#228;ger vom Rinderstallanbau des Beigeladenen einschlie&#223;lich seiner Nutzung hervorgerufen werden, sowie zu weiteren damit zusammenh&#228;ngenden Fragen durch Einholung eines Sachverst&#228;ndigengutachtens, das Prof. ... am 19.02.1998 erstattet hat. Dieses Gutachten kommt zusammenfassend zu dem Ergebnis, dass die H&#228;user ... nicht unzumutbar &#252;ber ein in Dorfgebieten &#252;bliches Ma&#223; hinaus von Ger&#252;chen aus den Stallanlagen des Beigeladenen betroffen werden. Das zumutbare Ma&#223; von mindestens 10% der Jahresstunden werde bei weitem nicht erreicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger greifen das Gutachten unter tats&#228;chlichen und rechtlichen Gesichtspunkten an. Nach ihrer Auffassung genie&#223;en ihre Hausgrundst&#252;cke den Schutz eines Wohngebiets. Au&#223;erdem bezweifeln sie den Ma&#223;stab der Zumutbarkeit f&#252;r Dorfgebiet, bestreiten die Richtigkeit der vom Gutachter zugrundegelegten Zahlen f&#252;r den Tierbestand und z&#228;hlen auf, an wieviel Tagen in den Jahren 1994 bis 1997 G&#252;lle abgefahren worden sei. Die Annahmen zur Windh&#228;ufigkeit auf der Grundlage der Windrose ... halten sie f&#252;r falsch, weil in ... andere, vom Gutachter nicht ber&#252;cksichtigte Verh&#228;ltnisse herrschten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Der Beigeladene bekr&#228;ftigt die Richtigkeit der Annahmen des Gutachters zum Tierbestand, zur Stalltechnik und Betriebsf&#252;hrung und zum Umgang mit der G&#252;lle.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Der Beklagte und der Beigeladene sehen sich durch das Gutachten in ihrer Auffassung best&#228;tigt, dass die angefochtene Baugenehmigung Nachbarrechte der Kl&#228;ger nicht verletze.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Der Verwaltungsgerichtshof hat weiter Beweis erhoben durch ein schriftliches Gutachten des Deutschen Wetterdienstes, Gesch&#228;ftsfeld Klima- und Umweltberatung, Regionales Gutachtenb&#252;ro Offenbach a.M., in Form einer qualifizierten Pr&#252;fung der &#220;bertragbarkeit von Winddaten auf den Standort .... Das Gutachten kommt zu dem Ergebnis, dass die von den Kl&#228;gern kritisierte &#220;bertragung der Windrose ..., die der Gutachter Prof. ... herangezogen hat, auf den Standort des Hofgrundst&#252;cks des Beigeladenen in ... grunds&#228;tzlich nicht abzulehnen sei. Geringe &#196;nderungen w&#228;ren w&#252;nschenswert: In ... w&#228;re wegen der Talrichtung eine gr&#246;&#223;ere H&#228;ufigkeit der West- und Nordwestwindrichtung auf Kosten der vorherrschenden S&#252;dwestrichtung zu erwarten, ferner eine etwas niedrigere Windgeschwindigkeit als 2,9 m/s im Jahresmittel in ..., aber oberhalb 2 m/s. &#196;hnlich wie in ... d&#252;rften die h&#246;chsten Windgeschwindigkeiten bei Winden aus westlicher Richtung auftreten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger bem&#228;ngeln, dass der Wetterdienst in seinem Gutachten die H&#246;henlage des beurteilten Standorts ungenau ermittelt und die Gel&#228;ndegestalt nicht ausreichend ber&#252;cksichtigt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Der Senat hat im Rahmen einer fortgesetzten m&#252;ndlichen Verhandlung das Hofgrundst&#252;ck des Beigeladenen und im erforderlichen Umfang die Hausgrundst&#252;cke der Kl&#228;ger sowie die Umgebung dieser Grundst&#252;cke der Beteiligten im Beisein des Sachverst&#228;ndigen Prof. Dr. ... in Augenschein genommen und den Sachverst&#228;ndigen sein Gutachten erl&#228;utern lassen. Wegen des Ergebnisses wird auf die Niederschriften vom 02.09.1999 und vom 04.02.2000 &#252;ber die Beweisaufnahme verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Dem Gericht liegen die Gerichtsakte des Eilrechtsschutzverfahrens (Hess. VGH 3 TG 669/90), 2 Hefte Bauakten des Beklagten f&#252;r das streitbefangene Vorhaben, 8 weitere Bauakten, die das Anwesen des Beigeladenen betreffen, 3 Hefte Bauakten betreffend die Hausgrundst&#252;cke der Kl&#228;ger und eines Nachbarn, 1 Heft Gutachten des B&#252;ros ... sowie 1 Heft Unterlagen der Gemeinde ... zum Bebauungsplan und der Polizeiverordnung vor. Diese Unterlagen sind Gegenstand der m&#252;ndlichen Verhandlung gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Ebenso liegen dem Gericht die vom Sachverst&#228;ndigen in seinem Gutachten oder bei dessen Erl&#228;uterung verwandten oder erw&#228;hnten Richtlinien, Arbeitsbl&#228;tter und Berichte vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Auf den Inhalt der Gerichts- und Beiakten wird erg&#228;nzend Bezug genommen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Die zul&#228;ssige Berufung der Kl&#228;ger ist nicht begr&#252;ndet, weil die durch Gerichtsbescheid abgewiesene baurechtliche Nachbarklage nicht begr&#252;ndet ist. Die angefochtene Baugenehmigung verletzt die Kl&#228;ger nicht in eigenen Rechten; ihnen steht kein &#246;ffentlich-rechtliches Abwehrrecht zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Ein Abwehrrecht eines Dritten gegen eine dem Bauherrn erteilte Baugenehmigung besteht nur, wenn
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">ein genehmigtes Vorhaben gegen das &#246;ffentliche Recht verst&#246;&#223;t und die Voraussetzungen f&#252;r eine Ausnahme oder Befreiung nicht vorliegen</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            und die verletzten Vorschriften zum Schutze des Nachbarn zu dienen bestimmt
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">sind, also nachbarsch&#252;tzend sind</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            und durch das rechtswidrige Vorhaben eine tats&#228;chliche Beeintr&#228;chtigung des
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Nachbarn hinsichtlich der durch die Vorschrift gesch&#252;tzten nachbarlichen Belange eintritt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Auf die vom Senat in st&#228;ndiger Rechtsprechung (vgl. zuletzt U. vom 26.05.1999 -- 4 UE 3343/95 --) zu den Voraussetzungen des Erfolgs einer Nachbarklage gerechnete tats&#228;chliche Beeintr&#228;chtigung kommt es jedenfalls dann an, wenn nicht eine drittsch&#252;tzende Norm verletzt wird, auf deren Einhaltung der Dritte nach den Tatbestandsvoraussetzungen ohne R&#252;cksicht auf konkrete, also tats&#228;chlich sp&#252;rbare Beeintr&#228;chtigungen Anspruch hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Nachbarschutz zu Gunsten der Kl&#228;ger ergibt sich entgegen ihrer Auffassung nicht aus einem Bebauungsplan.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger leiten aus einem Bebauungsplan von 1931 -- mit oder ohne Verbindung mit einer Polizeiverordnung von 1932 --, den sie als &#252;bergeleitet ansehen, sowohl f&#252;r ihre Grundst&#252;cke als auch f&#252;r das des Beigeladenen die fortbestehende Festsetzung eines allgemeinen Wohngebiets ab, mit dem das streitige Bauvorhaben nicht vereinbar w&#228;re. Auf dieser Grundlage k&#246;nnte nach der neueren Rechtsprechung des Bundesverwaltungsgerichts (U. vom 16.09.1993 in BVerwGE 94, 151), der der Senat gefolgt ist, allgemein und ohne Einzelpr&#252;fung der Ziele der Festsetzungen ein Anspruch der Planbetroffenen kraft Bundesrechts auf Wahrung des Gebietscharakters nach der Art der baulichen Nutzung bestehen. Diese Rechtsprechung hat das Bundesverwaltungsgericht auch auf Gebietsfestsetzungen &#252;bergeleiteter Bebauungspl&#228;ne erstreckt (U. vom 23.08.1996 -- 4 C 13.94 -- in DVBl. 1997, 61).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Das Grundst&#252;ck der Kl&#228;gerin zu 2 liegt nicht im Geltungsbereich des Bebauungsplans von 1931. Das allein w&#252;rde allerdings einen -- plangebiets&#252;bergreifenden -- nachbarlichen Abwehranspruch der Kl&#228;gerin zu 2 nicht ausschlie&#223;en. Die Voraussetzungen eines solchen Abwehrrechts brauchen aber nicht weiter gepr&#252;ft zu werden, weil ein Bebauungsplan, wie ihn die Kl&#228;ger verstehen, auch f&#252;r die Grundst&#252;cke des Kl&#228;gers zu 1 und des Beigeladenen nicht besteht und der in Rede stehende als Bebauungsplan bezeichnete Plan keine Nachbarschutz vermittelnden Festsetzungen der Art der baulichen Nutzung enth&#228;lt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Der Plan selbst liegt nicht vor und ist nach Auskunft der Gemeinde nicht auffindbar, war aber noch zur Zeit des gerichtlichen Eilrechtsschutzverfahrens vorhanden. Die in Kopie vorliegenden Unterlagen &#252;ber ihn geben eine hinreichende Vorstellung von seinem Inhalt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            Der Bebauungsplan von 1931 mit Stra&#223;en- und Baufluchtlinien und der typenartigen Einzeichnung von neuen Geb&#228;udegrundrissen mit der Legende "Wohngeb&#228;ude eingeschossig" beruht auf dem preu&#223;ischen Gesetz betreffend die Anlegung und Ver&#228;nderung von Stra&#223;en und Pl&#228;tzen in St&#228;dten und l&#228;ndlichen Ortschaften -- Fluchtliniengesetz -- vom 02.07.1875 (GS S.&#160;561) mit sp&#228;teren &#196;nderungen. Dessen &#167;&#160;1 schrieb f&#252;r die Anlegung von Stra&#223;en oder Ver&#228;nderung von Stra&#223;en und Pl&#228;tzen die Festsetzung von Stra&#223;en- und Baufluchtlinien vor. Nach &#167;&#160;2 konnte die Festsetzung entweder f&#252;r einzelne Stra&#223;en, Stra&#223;enteile oder Pl&#228;tze einschlie&#223;lich Gartenanlagen oder durch Aufstellung von Bebauungspl&#228;nen f&#252;r gr&#246;&#223;ere Grundfl&#228;chen erfolgen. Dieser letztgenannte Fall war bei der &#220;berplanung der damaligen Randlagen des Au&#223;enbereichs im Anschluss an die bebaute Ortslage der Gemeinde ... im Jahre 1931 gegeben. Da sich die rechtliche Wirkung des Bebauungsplans in der Festsetzung der Fluchtlinien, die die Anlage der Stra&#223;en und die Bebauung der Anliegergrundst&#252;cke &#252;berhaupt erm&#246;glichte, ersch&#246;pfte, kann aus dem Bebauungsplan f&#252;r das Begehren der Kl&#228;ger nichts hergeleitet werden. Es kann deshalb dahingestellt bleiben, ob der Bebauungsplan, von dem nur die Kopie eines Entwurfs vorliegt, das im Fluchtliniengesetz vorgeschriebene Aufstellungsverfahren ordnungsgem&#228;&#223; durchlaufen hat -- wof&#252;r der Erlass der Baupolizeiverordnung, auf die noch einzugehen ist, spricht -- und ob er gegebenenfalls bei Inkrafttreten des Bundesbaugesetzes nach &#167;&#160;73 Abs.&#160;3 seiner urspr&#252;nglichen Fassung mit den Fluchtlinienfestsetzungen als einfacher Bebauungsplan &#252;bergeleitet worden ist und noch Bestand hat oder aber etwa inzwischen funktionslos geworden ist. Funktionslos ist er zumindest f&#252;r das abweichend bebaute Grundst&#252;ck des Beigeladenen. Die Fluchtlinienfestsetzung w&#228;re zudem nicht nachbarsch&#252;tzend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            Festlegungen der Art der baulichen Nutzung, die Grundlagen von Nachbarrechten der Kl&#228;ger sein k&#246;nnten, k&#246;nnten allenfalls der Baupolizeiverordnung des damals zust&#228;ndigen Landrats in Frankenberg vom 10.11.1932 entnommen werden. Der Landrat konnte nach &#167;&#160;27 des Preu&#223;ischen Polizeiverwaltungsgesetzes -- PVG -- vom 04.06.1931 (GS S.&#160;77, 136 -- mit sp&#228;teren &#196;nderungen --) Polizeiverordnungen u. a. f&#252;r Ortspolizeibezirke erlassen, so auch f&#252;r das Gemeindegebiet von Schmittlotheim. Die Grundlage f&#252;r die baurechtlichen, in Preu&#223;en als baupolizeilich anzusehenden Vorschriften u. a. &#252;ber die Art der baulichen Nutzung der Grundst&#252;cke bildeten Art.&#160;4 -- baupolizeiliche Vorschriften -- des Preu&#223;ischen Wohnungsgesetzes vom 28.03.1918 (GS S.&#160;23) und die Vorgaben der Bezirksbaupolizeiverordnung von 1925 f&#252;r Ortspolizeiverordnungen. In dem bereits zitierten &#167;&#160;3 der &#246;rtlichen Baupolizeiverordnung wurden in Satz&#160;1 gewerbliche Anlagen gr&#246;&#223;eren Umfangs im Baugebiet verboten, in Satz&#160;2 gewerbliche Anlagen geringeren Umfangs und landwirtschaftliche Anlagen jeder Art -- also wohl auch der Gr&#246;&#223;e nach gr&#246;&#223;ere wie kleinere -- f&#252;r zul&#228;ssig erkl&#228;rt. Die nachfolgende Einschr&#228;nkung, dass Anlagen verboten sind, die bei Betrieb durch Verbreitung &#252;bler D&#252;nste, durch starken Rauch und ungew&#246;hnliches Ger&#228;usch Gefahren, Nachteile oder Bel&#228;stigungen herbeizuf&#252;hren geeignet sind, kann sich nach der Wortstellung in der Ortsbaupolizeiverordnung auf gewerbliche wie landwirtschaftliche Anlagen beziehen, passt aber inhaltlich nur auf gewerbliche, weil landwirtschaftliche Anlagen, gerade auch bei der fr&#252;heren Wirtschaftsweise, je nach Art und Umfang des Betriebs und je nach dem Abstand von ihm typischerweise mit mehr oder weniger intensiven und mindestens zum Teil unangenehmen Ger&#252;chen verbunden waren und sind. Die Vorschrift war auch nur bez&#252;glich gewerblicher Anlagen von der Erm&#228;chtigung in &#167;&#160;7 B I Nr.&#160;1 Abs.&#160;4 der Bezirksbaupolizeiverordnung gedeckt, so dass ihr schon deshalb eine Einschr&#228;nkung f&#252;r landwirtschaftliche Betriebe wie den des Beigeladenen nicht entnommen werden kann. Es kommt hinzu, dass die Geltungsdauer der Baupolizeiverordnung nach ihrem &#167;&#160;8 auf 30 Jahre begrenzt war und sp&#228;testens im Jahre 1962 ablief. Diese Geltungsfrist stimmte bei Erlass der Verordnung &#252;berein mit der gesetzlichen H&#246;chstdauer einer Polizeiverordnung nach &#167;&#160;34 Absatz&#160;1 S&#228;tzen 2 und 3 PVG. W&#228;hrend der Laufzeit der Verordnung trat mit Wirkung vom 01.01.1955 an die Stelle des Preu&#223;ischen Polizeiverwaltungsgesetzes das Hessische Polizeigesetz vom 10.11.1954 (GVBl. S.&#160;203). In den &#167;&#167;&#160;47 f. dieses inzwischen abgel&#246;sten Gesetzes waren Polizeiverordnungen &#228;hnlich wie zuvor in Preu&#223;en geregelt; das galt auch f&#252;r die Befristung. Die &#220;bergangsvorschriften (&#167;&#167;&#160;59 f.) lassen erkennen, dass von der Fortgeltung nach fr&#252;herem Recht ergangener Polizeiverordnungen ausgegangen wurde. Die bis dahin polizeirechtlich geregelte Materie wurde erstmals mit Inkrafttreten der ersten landeseinheitlichen Hessischen Bauordnung vom 06.07.1957 (GVBl. 1 S.&#160;101) -- HBO 1957 -- am 01.01.1958 speziell baurechtlich geregelt. Die Landesbauordnung enthielt in ihrer urspr&#252;nglichen Fassung eine bauplanungs- und bauordnungsrechtliche Gesamtordnung der Bebauung. Sie sah in &#167;&#160;3 vor, dass die Gemeinde im Rahmen des Gesetzes Satzungen &#252;ber die Ordnung der Bebauung (Bausatzungen) zu erlassen hatte. In &#167;&#160;87 Abs.&#160;1 HBO 1957 wurden die diesem Gesetz entgegenstehenden Vorschriften aufgehoben. Das betraf auch die &#246;rtliche Baupolizeiverordnung von ..., denn mit der Neuregelung des Planungsrechts war das preu&#223;ische System planungsrechtlicher Festsetzungen in Polizeiverordnungen nicht mehr vereinbar. Die genannte Polizeiverordnung verlor Ende 1957 ihre Geltung. W&#228;re es anders, h&#228;tte die Baupolizeiverordnung zwar als eine Vorschrift, die baurechtliche Festsetzungen enthielt, die Gegenstand eines Bebauungsplans sein k&#246;nnen, bei Inkrafttreten des Bundesbaugesetzes nach dessen &#167;&#160;173 Abs.&#160;3 a.F. als einfacher Bebauungsplan &#252;bergeleitet werden k&#246;nnen, w&#228;re dann aber sp&#228;testens 30 Jahre nach dem Inkrafttreten, also im Jahre 1962, au&#223;er Kraft getreten, weil das &#252;bergeleitete Recht so, wie es bestand, einschlie&#223;lich der auf Landesrecht beruhenden Befristung weiter galt (so f&#252;r Baupolizeiverordnungen in Nordrhein-Westfalen OVG Nordrhein-Westfalen, U. vom 16.05.1966 in OVGE 22, 199 &lt;200&gt;; BVerwG, U. vom 12.01.1968 -- IV C 175.65 -- in BRS 20 Nr.&#160;16); es erlosch mit Fristablauf.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Auch aus &#167;&#160;34 BauGB ergibt sich im unbeplanten Innenbereich, in dem die Grundst&#252;cke des Beigeladenen und der Kl&#228;ger liegen, kein Nachbarschutz f&#252;r die Kl&#228;ger.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            Der Nachbarstreit um die Baugenehmigung f&#252;r den Rinderstallanbau betrifft die Tierhaltung des Beigeladenen, insbesondere deren Umfang und das Ma&#223; ihrer Emissionen und ihrer Immissionen auf die Grundst&#252;cke der Kl&#228;ger. Damit betrifft er die Art der baulichen Nutzung des Grundst&#252;cks des Beigeladenen. Die anderen in &#167;&#160;34 Abs.&#160;1 BauGB enthaltenen Kriterien f&#252;r die Zul&#228;ssigkeit des Vorhabens sind nicht im Streit; insoweit bestehen auch keine Bedenken dagegen, dass sich das Vorhaben im Sinne des Gesetzes in die Bebauung der Umgebung einf&#252;gt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            Hinsichtlich der Art der Nutzung ist die Zul&#228;ssigkeit des streitigen Vorhabens nach &#167;&#160;34 Abs.&#160;2 BauGB i.V.m. den Vorschriften der Baunutzungsverordnung zu beurteilen, denn es ist in einem in der Baunutzungsverordnung bezeichneten Gebiet verwirklicht worden. Es handelt sich um Dorfgebiet, &#167;&#160;5 BauNVO. Zu diesem Ergebnis kamen schon das Verwaltungsgericht im angefochtenen Gerichtsbescheid und vor ihm der 3. Senat des Hessischen Verwaltungsgerichtshofs in seinem Beschluss im Eilrechtsschutzverfahren. Sie sind nach Lage der Akten von einer d&#246;rflich gepr&#228;gten Mischnutzung ausgegangen und haben in diese Beurteilung sowohl die zum Ortskern hin gelegene Bebauung nordwestlich bis nord&#246;stlich vom Grundst&#252;ck des Beigeladenen als auch im S&#252;den bis S&#252;dwesten die nur noch wohnbaulich genutzten Hausgrundst&#252;cke ... einbezogen. In rechtlicher Hinsicht sind f&#252;r die Zeit, als die bauliche Entwicklung des Bereichs s&#252;dlich des ... entlang den Wegen ... begann, der Geltungsbereich des Bebauungsplans von 1931 und der zugeh&#246;rigen Polizeiverordnung einerseits und der unbeplante n&#246;rdlich gelegene damalige Rand der zusammenh&#228;ngend bebauten Ortslage andererseits zu unterscheiden. Solange die Polizeiverordnung galt, lie&#223; sie zu einer Zeit, als die heutige Gebietseinteilung der Baunutzungsverordnung noch nicht entwickelt war, ein Wohngebiet mit Merkmalen eines Mischgebiets zu. Den Begriff "gemischtes Gebiet" gab es f&#252;r Hessen erstmals in &#167;&#160;5 des Gesetzes &#252;ber den Aufbau der St&#228;dte und D&#246;rfer des Landes Hessen vom 25.10.1948 -- HAG --, noch nicht unterschieden in st&#228;dtisches oder gewerbliches und in d&#246;rfliches oder landwirtschaftliches Mischgebiet. Die tats&#228;chliche Entwicklung der Bebauung in dem Teil des Geltungsbereichs des Bebauungsplans, der die H&#228;user ... betrifft, d&#252;rfte dem auch, jedenfalls zun&#228;chst, entsprochen haben. Die H&#228;user wurden -- was nicht f&#252;r jedes Haus gepr&#252;ft wurde -- etwa zwischen 1938 und der Mitte der 60er Jahre errichtet, das Haus der Kl&#228;gerin zu 2, einer der sp&#228;teren Bauten, schon au&#223;erhalb des alten Planbereichs. Die ersten beiden H&#228;user von den Bauherren ... weisen noch genehmigte -- kleine -- St&#228;lle auf. Die Kl&#228;ger selbst r&#228;umen ein, dass auf einzelnen Anwesen, sei es nebenerwerbswirtschaftlich oder auch nur hauswirtschaftlich, bis in die 50er Jahre Vieh gehalten wurde. In den 50er Jahren begann aber auch die Bebauung des heutigen Hofgrundst&#252;cks des Beigeladenen zun&#228;chst mit einer Scheune. Der gegen&#252;ber liegende ehemalige Rand der alten bebauten Ortslage von Schmittlotheim ist noch heute von einer d&#246;rflichen Mischung aus Wohnh&#228;usern und teils ehemaligen, teils zumindest noch nebenerwerblich genutzten landwirtschaftlichen Geb&#228;uden mit wenigen gewerblichen Bauten gepr&#228;gt, wie die Einnahme des richterlichen Augenscheins best&#228;tigt hat. Die Landwirtschaft zumal in der Gestalt des Vollerwerbsbetriebs ist dort -- mit Ausnahme des Hofs des Beigeladenen -- in den letzten Jahrzehnten zur&#252;ckgegangen, wie den vorliegenden Aufstellungen und Pl&#228;nen und dem Vortrag der Beteiligten, vor allem dem insoweit unwidersprochenen Vortrag des Beigeladenen, zu entnehmen ist; der alte Dorfrand n&#246;rdlich des Hofgrundst&#252;cks des Beigeladenen war also fr&#252;her noch mehr als heute von landwirtschaftlichen Anwesen gepr&#228;gt. Jedenfalls seit der Bebauung des Grundst&#252;cks des Beigeladenen besteht ein baulicher Zusammenhang zwischen dem alten Dorfrand und den H&#228;usern ...; diese bilden jetzt den neuen Ortsrand. Sp&#228;testens seit Au&#223;erkrafttreten der &#246;rtlichen Polizeiverordnung von 1932 geh&#246;ren die Grundst&#252;cke des Beigeladenen und der Kl&#228;ger zu einem sich in der alten Ortslage bis zu ihnen erstreckenden Dorfgebiet. Dort ist der Rinderstallanbau auf dem b&#228;uerlichen Anwesen des Beigeladenen seiner Art nach zul&#228;ssig; &#167;&#160;5 Abs.&#160;1 und Abs.&#160;2 Nr.&#160;1 BauNVO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            Der Stallanbau ist auch nicht etwa nach dem &#252;ber &#167;&#160;34 Abs.&#160;2 BauGB anwendbaren &#167;&#160;15 Abs.&#160;1 Satz&#160;1 und 2 BauNVO deshalb unzul&#228;ssig, weil er nach seiner Lage oder Gr&#246;&#223;e der Eigenart des Baugebiets widerspr&#228;che, ebenso nicht, weil von ihm nach der Eigenart des Baugebiets im Gebiet selbst oder der Umgebung unzumutbare Bel&#228;stigungen oder St&#246;rungen ausgingen. Da das Vorhaben objektiv planungsrechtlich nicht unzul&#228;ssig ist, haben die Kl&#228;ger auch kein baunachbarliches Abwehrrecht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            Sowohl Abs.&#160;1 wie Abs.&#160;2 des &#167;&#160;34 BauGB, die zun&#228;chst die objektiv-rechtliche Zul&#228;ssigkeit eines Bauvorhabens betreffen, vermitteln nach der st&#228;ndigen, vom Senat im Grundsatz aufgenommenen Rechtsprechung des Bundesverwaltungsgerichts unter bestimmten Voraussetzungen Nachbarschutz. Dem in &#167;&#160;34 Abs.&#160;1 BauGB enthaltenen Gebot der R&#252;cksichtnahme kommt diese Wirkung zu, soweit in qualifizierter und individualisierter Weise auf besondere Rechtspositionen Dritter R&#252;cksicht zu nehmen ist (BVerwG, U. vom 25.07.1977 -- IV C 22.75 --, u. a. in BRS 32 Nr.&#160;155, mit sp&#228;teren Modifikationen). Auch &#167;&#160;15 Abs.&#160;1 BauNVO enth&#228;lt ein solches R&#252;cksichtnahmegebot zu Gunsten eines erkennbar abgegrenzten Kreises Dritter (BVerwG, U. vom 05.08.1983 -- 4 C 96.79 -- in BRS 40 Nr.&#160;4 und -- 4 C 53.81 -- in BRS 40 Nr.&#160;198), der auch &#252;ber das Plangebiet -- oder das ihm gleichstehende Baugebiet -- hinausreichen kann (vgl. VG Schleswig, B. vom 14.02.1997 -- 12 B 10/97 -- in GewArch 1997, 168). Der Ma&#223;stab ist letztlich der gleiche.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            Der Stallanbau an der den H&#228;usern Am Scheid zugewandten Seite des Grundst&#252;cks des Beigeladenen ist wegen der bef&#252;rchteten Beeintr&#228;chtigung der Wohnh&#228;user durch verst&#228;rkte Immissionen angegriffen worden. Das Schwergewicht der Argumentation der Kl&#228;ger liegt auf den Geruchsbeeintr&#228;chtigungen. Was sonst an Immissionen angef&#252;hrt wird: Staub, Ger&#228;usche, ist nicht n&#228;her dargelegt und auch nicht mit der angefochtenen Genehmigung gerade des Stallanbaus und mit diesem zusammenh&#228;ngender baulicher &#196;nderungen verbunden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            Soweit sich die Kl&#228;ger -- letztlich allein beachtlich -- gegen Geruchsimmissionen wenden, wenden sie sich gegen -- m&#246;glicherweise -- sch&#228;dliche Umwelteinwirkungen im Sinne des &#167;&#160;3 Abs.&#160;1 BImSchG. Das baurechtlich begr&#252;ndete Gebot der nachbarlichen R&#252;cksichtnahme reicht einmal insoweit nicht weiter als die dem Beigeladenen als Betreiber einer nicht genehmigungspflichtigen Anlage gesetzlich auferlegte Pflicht nach &#167;&#160;22 Abs.&#160;1 Satz&#160;1 Nrn. 1 und 2 BImSchG, die Anlage so zu errichten und zu betreiben, dass nach dem Stand der Technik vermeidbare sch&#228;dliche Umwelteinwirkungen verhindert werden und unvermeidbare auf ein Mindestma&#223; beschr&#228;nkt werden. Denn das Gebot der R&#252;cksichtnahme gew&#228;hrleistet einen gerade am Immissionsschutzrecht ausgerichteten Drittschutz (BVerwG, U. vom 25.02.1977 -- IV C 22.75 -- a.a.O. und vom 30.09.1983 -- 4 C 18.80 und 4 C 74.78 -- in BRS 40 Nrn. 205 und 206; auch Schmaltz in Schr&#246;dter, BauGB, 6. Aufl. 1998, &#167;&#160;34 Rdnr. 87).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
            
            Welche Anforderungen das Gebot der R&#252;cksichtnahme im &#220;brigen begr&#252;ndet, h&#228;ngt von den jeweiligen Umst&#228;nden ab. Es kommt mit Blick auf die einerseits verfolgten und andererseits verteidigten Interessen auf eine Abw&#228;gung im Einzelfall an, was einerseits dem R&#252;cksichtnahmebeg&#252;nstigten und anderseits dem R&#252;cksichtnahmeverpflichteten zuzumuten ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
            
            F&#252;r die Entscheidung des Konflikts ist zun&#228;chst die Rechtsposition der klagenden Nachbarn in den Blick zu nehmen (Schmaltz in Schr&#246;dter, BauGB, a.a.O., Rdnr. 85). Die Kl&#228;ger liegen mit ihren Wohnh&#228;usern gemeinsam mit dem Beigeladenen mit seinem landwirtschaftlichen Geh&#246;ft und Betrieb, der sich allm&#228;hlich entwickelt und erweitert hat, in einem faktischen Dorfgebiet. Im Dorfgebiet wie auch in einer ihm &#228;hnlichen Gemengelage ist Wohnen nicht nur im Rahmen der landwirtschaftlichen Betriebe, sondern auch neben ihnen vorgesehen und muss unter Inkaufnahme orts&#252;blicher Beeintr&#228;chtigungen durch die Landwirtschaft und unter Umst&#228;nden durch Gewerbebetriebe m&#246;glich sein. Nach &#167;&#160;5 Abs.&#160;1 Satz&#160;2 BauGB ist auf die Belange der land- und forstwirtschaftlichen Betriebe einschlie&#223;lich ihrer Entwicklungsm&#246;glichkeiten vorrangig R&#252;cksicht zu nehmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
            
            In einem zweiten Schritt sind die vom Vorhaben ausgehenden St&#246;rungen zu bewerten (Schmaltz in Schr&#246;dter, BauGB, a.a.O., Rdnr. 87), also die Geruchsbeeintr&#228;chtigungen aus der Viehhaltung. Da bis auf den Stallanbau und die mit ihm verbundenen baulichen &#196;nderungen der bauliche Bestand des landwirtschaftlichen Betriebs des Beigeladenen bestandskr&#228;ftig genehmigt ist, kommt es nur darauf an, ob durch die genehmigte Ma&#223;nahme eine Verschlechterung zu Lasten der Kl&#228;ger eintritt (vgl. BVerwG, U. vom 22.06.1990 -- 4 C 6.87 -- in BRS 50 Nr.&#160;84 u. Nds. OVG, B. v. 30.07.1999 -- 1 M 2870/99 -- in BauR 2000, 362) und ob die bewirkte Belastung hinzunehmen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
            
            Die streitige Bauma&#223;nahme des Beigeladenen hat dazu gef&#252;hrt, dass zu den Wohnh&#228;usern ... hin die Stallanlagen bis auf 20 m Abstand vom Haus des Kl&#228;gers zu 1 heranr&#252;cken und dort nach Umstellung auf nahezu ausschlie&#223;liche Milchviehhaltung mehr Rinder untergebracht werden als fr&#252;her vorhanden waren. Dem steht gegen&#252;ber, dass mit dem Stallneubau ein Festmistkegel gegen&#252;ber dem Haus des Kl&#228;gers zu 1 beseitigt worden und an seine Stelle unterirdische G&#252;llelagerung unter dem Stall getreten ist und dass ein bisheriger Schweinestall f&#252;r die Erweiterung des Rinderstalls ben&#246;tigt worden ist mit der Folge, dass die Schweinehaltung an dieser Stelle entfallen ist. Der Rinderstall sollte eine wirksame Entl&#252;ftung enthalten. Die Schweinehaltung, urspr&#252;nglich Mastschweine, vor der Umbauma&#223;nahme zuletzt Zuchtsauen, sollte nach der Betriebsplanung aufgegeben werden, doch werden seit dem Umbau tats&#228;chlich noch 6 Mastschweine f&#252;r den Eigenbedarf des Haushalts des Beigeladenen gehalten. Vom Baugenehmigungsverfahren an -- dort auf der Grundlage einer Stellungnahme des Hessischen Landesamts f&#252;r Ern&#228;hrung, Landwirtschaft und Landentwicklung -- &#252;ber das Eilrechtsschutzverfahren bis zum Gerichtsbescheid des Verwaltungsgerichts sind die Nachteile und Vorteile des streitigen Bauvorhabens f&#252;r die Kl&#228;ger, insbesondere f&#252;r den Kl&#228;ger zu 1, mit dem Ergebnis abgewogen worden, dass der Wechsel von der Rinder- und Schweinehaltung zur reinen Rinderhaltung und von der offenen Festmistlagerung zur unterirdischen G&#252;llelagerung keine st&#228;rkeren Immissionen f&#252;r die Kl&#228;ger erwarten lasse als bisher, sondern eher geringere und im Vergleich der Geruchseigenschaften von Rinderhaltung und Schweinehaltung weniger unangenehme. Das Geruchsgutachten des B&#252;ros ..., das die Kl&#228;ger vorgelegt haben, fordert eine Einzelbegutachtung, bringt aber keine weiteren Erkenntnisse.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
            
            Die Einzelbegutachtung oder Sonderbeurteilung im Gegensatz zu einer schematischen Anwendung von Richtlinien enth&#228;lt das vom Senat eingeholte Gutachten von Prof. ....
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
            
            Zun&#228;chst ist festzuhalten, dass es f&#252;r die Bewertung der Tierhaltung unter dem Gesichtspunkt der Geruchsimmission und des Immissionsschutzes f&#252;r die Umgebung nach wie vor keine gesetzliche Regelung und nur f&#252;r die Auswurfbegrenzung der Haltung von Schweinen und H&#252;hnern VDI-Richtlinien gibt. In der Vergangenheit behalf man sich unter dem Gesichtspunkt der Geruchsintensit&#228;t und -l&#228;stigkeit u. a. bei Rindern mit einer entsprechenden Anwendung der VDI-Richtlinie 3471 f&#252;r Schweine unter Umrechnung des Wertes der Gro&#223;vieheinheit (GV) f&#252;r Schweine mit einem Bruchteil auf Rinder. Das Arbeitsblatt 3076 des Kuratoriums f&#252;r Technik und Bauwesen in der Landwirtschaft e.V. (KTBL), Darmstadt, das eine solche Umrechnungstabelle enthielt, wurde 1989 durch die Neufassung 3085 ersetzt, die die Tabelle nicht mehr enth&#228;lt. Der zwischenzeitliche Entwurf einer VDI-Richtlinie 3473 f&#252;r die Emissionsminderung bei der Haltung von Rindern wurde zur&#252;ckgezogen; an ihm wird weiter gearbeitet. Er enth&#228;lt einen Umrechnungsfaktor f&#252;r geruchs&#228;quivalente Tiermasse von 0,17, also ungef&#228;hr ein Sechstel des f&#252;r Schweinehaltung ma&#223;gebenden Werts, und gibt einen auch bisher schon in Fachkreisen, allerdings nicht zweifelsfrei, als angemessen angesehenen Wert wieder. Neuere, auf Untersuchungen statt wie bisher eher auf Absch&#228;tzungen beruhende Beurteilungen der Ausbreitung von Ger&#252;chen aus Rinderhaltung, wie sie in der vom Bayerischen Staatsministerium f&#252;r Ern&#228;hrung, Landwirtschaft und Forsten herausgegebenen Studie "Geruchsemissionen aus Rinderst&#228;llen" des Instituts und der Bayerischen Landesanstalt f&#252;r Landtechnik der Technischen Universit&#228;t M&#252;nchen-Weihenstephan von 1994 enthalten sind, best&#228;rken Zweifel, ob es mit einer mit Umrechnung verbundenen Anwendung der Schweine-Richtlinien getan ist oder ob eine Beurteilung der Geruchsausbreitung f&#252;r alle Vieharten nach einheitlichem Schema bei Ansatz unterschiedlicher Gr&#246;&#223;en f&#252;r Geruchs&#228;quivalenz in einer neuen Richtlinie m&#246;glich sein wird. Das Gericht kann eine fehlende Richtlinie nicht ersetzen; es bleibt dann nur eine auf den Einzelfall ausgerichtete Beurteilung &#252;brig (BVerwG; B. v. 27.01.1994 -- 4 B 16.94 -- in NVwZ-RR 1995, 6).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>
            
            Die bisherigen Erkenntnisse oder in Fachkreisen &#252;blichen Bewertungen haben aber zumindest Sinn f&#252;r die Beurteilung der von der Viehhaltung ausgehenden Ger&#252;che am Entstehungsort. Hierzu erscheint die vom Sachverst&#228;ndigen in seinem Gutachten angewandte Methode, Tierbest&#228;nde zu erheben, die Bestandszahlen in anrechenbare Gro&#223;vieheinheiten (aGV) umzurechnen und diese Werte einander gegen&#252;ber zu stellen, geeignet. Der Sachverst&#228;ndige hat f&#252;r den Betriebszustand beim Beigeladenen nach Ausf&#252;hrung des streitigen Vorhabens den Tierbestand selbst festgestellt, f&#252;r die Vergangenheit vom Beigeladenen genannte, als realistisch beurteilte Zahlen seiner Vergleichsrechnung zugrundegelegt und ist in seinem Gutachten und dessen Erg&#228;nzung durch die Erl&#228;uterung in der m&#252;ndlichen Verhandlung nachvollziehbar zum Ergebnis gekommen, dass durch die Umstellung der Wirtschaftsweise auf dem Hof des Beigeladenen die Zahl der anrechenbaren Gro&#223;vieheinheiten geringer geworden ist und dies den Schluss rechtfertigt, dass auch die Geruchsbelastung der Kl&#228;ger nicht gr&#246;&#223;er, sondern geringer geworden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>
            
            Das gilt einmal im Vergleich der tats&#228;chlich vorhandenen Tierbest&#228;nde vor und nach dem Stallumbau, wie sie im schriftlichen Gutachten auf dessen Seite&#160;8 (Bl. 404 d. GA.). bei den Situationen 2 und 3 mit 12,81 und 12,55 aGV angegeben sind, erst recht unter Ber&#252;cksichtigung der korrigierten Zahl von 17,47 aGV f&#252;r den unter 2 genannten Tierbestand vor der Umbauma&#223;nahme aufgrund der Angaben des Beigeladenen und der zugeh&#246;rigen Nachberechnung des Sachverst&#228;ndigen in der m&#252;ndlichen Verhandlung am 02.09.1999 (Bl. 635, 643 d. GA.). Bei dieser Gegen&#252;berstellung ist nur auf Art und Umfang der Viehhaltung abgestellt worden ohne R&#252;cksicht darauf, an welcher Stelle die Tiere auf dem Hof des Beigeladenen gehalten worden sind und ob die Inanspruchnahme einzelner Geb&#228;ude oder -geb&#228;udeteile, n&#228;mlich des ehemaligen R&#252;benkellers, der Scheune und eines als Garage genehmigten Nebengeb&#228;udes sowie des genehmigten Jungviehstalls unter dem Gesichtspunkt, dass f&#252;r den unter ihm angelegten G&#252;llekeller keine Genehmigung eingeholt wurde, zur Unterbringung des Viehs genehmigungspflichtig und gegebenenfalls genehmigungsf&#228;hig war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>
            
            Zum gleichen Ergebnis f&#252;hrt aber auch ein Vergleich, der sich darauf beschr&#228;nkt, die jeweils genehmigte m&#246;gliche Nutzung des 1964 errichteten und aufgrund der angefochtenen Genehmigung umgebauten Stalls gegen&#252;ber zu stellen. Dabei ist gleichg&#252;ltig, ob man den Jungviehstall jeweils einbezieht oder nicht, weil der auf ihn entfallende Anteil an der Viehhaltung gleich geblieben ist. Bei diesem Vergleich ist nicht auf die tats&#228;chliche Belegung des Stalles, sondern auf dessen jeweilige Aufnahmekapazit&#228;t abzustellen, die der Sachverst&#228;ndige anhand der Bauvorlagen und von Erfahrungswerten f&#252;r den Platzbedarf bei ordnungsgem&#228;&#223;er Tierhaltung nachvollziehbar ermittelt hat. Der Stall von 1964 war f&#252;r Rinder- und Schweinehaltung genehmigt und nicht durch eine Textbestimmung auf einen bestimmten Betriebszweig wie Mast oder Zucht festgelegt. Die Darstellung der geplanten Aufteilung und Einrichtung lie&#223; aber bez&#252;glich der Schweinehaltung, wie der Sachverst&#228;ndige einleuchtend erl&#228;utert hat, auf Mast schlie&#223;en. Diese fand nach der unbestrittenen Angabe des Beigeladenen dort auch statt, erst sp&#228;ter anstelle der Mast einer Schweinezucht, die den aus der Schweinehaltung resultierenden Anteil an den Emissionen des landwirtschaftlichen Betriebs wohl verringert hat, selbst wenn die Art der Entmistung zun&#228;chst gleich blieb. Die tats&#228;chliche und rechtliche M&#246;glichkeit zur Ausnutzung der Baugenehmigung in der einen oder anderen Weise, auch in der anf&#228;nglich praktizierten Art und im entsprechenden Umfang, bestand bis zum Umbau des Stalles auf der Grundlage der angefochtenen Baugenehmigung von 1989 fort. Der Wechsel in der Tierhaltung von Schweinemast zu Schweinezucht und die Vergr&#246;&#223;erung des Rinderbestandes zu Lasten der f&#252;r die Schweinehaltung verbleibenden Stallfl&#228;che sind nur Variationen der Betriebsf&#252;hrung, die sich im Rahmen der Baugenehmigung halten. Ver&#228;nderungen der Viehhaltung in diesem Rahmen engen die Geltung der Baugenehmigung hinsichtlich des Umfangs der genehmigten und anf&#228;nglich ausge&#252;bten Nutzung und der mit ihr verbundenen Emissionen f&#252;r die Zukunft nicht ein. Daher hat der Sachverst&#228;ndige entgegen der Auffassung der Kl&#228;ger zu Recht in seinem Gutachten die auf Seite&#160;7 unter Nr.&#160;1 beschriebene Ausgangssituation mit ermittelten 15,21 aGV dem auf Seite&#160;8 unter Nr.&#160;3 aufgef&#252;hrten Ist-Bestand mit einem aGV-Besatz von 12,55 gegen&#252;bergestellt. Die Zahlen sind allerdings nach dem Ergebnis der Erl&#228;uterungen in der m&#252;ndlichen Verhandlung am 04.02.2000 (Bl. 703 d. GA.). noch dahin zu korrigieren, dass die anrechenbaren Gro&#223;vieheinheiten in der Ausgangssituation um 1 zu erh&#246;hen, beim Ist-Bestand um 0,72 zu vermindern sind, um einen korrekten Vergleich zu erhalten. Der Sachverst&#228;ndige hat sein Gutachten dahin erl&#228;utert, dass mit dem vorgefundenen Stand auch die Kapazit&#228;t des umgebauten Stalles ausgesch&#246;pft sei (Bl. 643 d. GA.). Die Beurteilung des Fl&#228;chenbedarfs durch den Sachverst&#228;ndigen spricht f&#252;r die Richtigkeit dieser Annahme, die auch durch die f&#252;r sp&#228;tere Jahre genannten Zahlen des Tierbestandes best&#228;tigt wird, ohne dass es auf die genaue St&#252;ckzahl ank&#228;me. Damit geht auch dieser Vergleich eindeutig zugunsten des durch die streitige Baugenehmigung geschaffenen Zustandes aus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>
            
            Zugleich wurde nach der Beurteilung des Sachverst&#228;ndigen die Stalltechnik im Haltungsverfahren durch den Liegeboxenlaufstall und den weitgehenden Ersatz der Festmistlagerung durch G&#252;llelagerung verbessert. Der Festmist ist zwar nicht restlos verschwunden. Bei der Besichtigung des Hofgrundst&#252;cks des Beigeladenen durch den Senat am 02.09.1999 lagerte auf der Mistplatte hinter dem Jungviehstall etwas Mist aus K&#228;lberboxen neben Futterabf&#228;llen und Heckenschnitt. Der Beigeladene wollte diese und &#228;hnliche Abf&#228;lle jeweils im Abstand von einigen Wochen in den Au&#223;enbereich verbringen und kompostieren. Eine nennenswerte Geruchsbelastung f&#252;r die Umgebung ist mit dieser Handhabung aber nicht verbunden, wenn es gegenw&#228;rtig und k&#252;nftig bei kleinen Mengen bleibt, und etwas anderes hat kein Beteiligter vorgetragen. Dagegen beanstanden die Kl&#228;ger unter Verwendung einer Aufstellung, die auf die Beobachtung eines Nachbarn zur&#252;ckgehen soll, der als Zeuge benannt worden ist, h&#228;ufig auftretende unangenehme Ger&#252;che durch Aufr&#252;hren und Ausfahren von G&#252;lle. Der Senat hat bereits bei der Ablehnung des Beweisantrags ausgef&#252;hrt, dass die angefochtene Baugenehmigung Einzelheiten der Betriebsf&#252;hrung nicht regelt und bei Beurteilung der tats&#228;chlichen Auswirkungen von einer ordnungsgem&#228;&#223;en Betriebsf&#252;hrung auszugehen ist. Der Sachverst&#228;ndige h&#228;lt ein drei- bis viermaliges Homogenisieren des Fl&#252;ssigmists jeweils vor dem Ausbringen regelm&#228;&#223;ig f&#252;r ausreichend, schlie&#223;t allerdings nicht aus, dass zwischendurch einmal ein Aufr&#252;hren notwendig werden kann. Wie sich aus dem Vortrag des Beigeladenen (Bl. 706 d. GA.) ergibt, k&#246;nnen sich an das Aufr&#252;hren der G&#252;lle im zeitlichen Zusammenhang mehrere Transportvorg&#228;nge anschlie&#223;en, weil das Fassungsverm&#246;gen des Transportfahrzeuges kleiner ist als das der G&#252;llegrube. Auch beim Bef&#252;llen des Transporttanks breitet sich G&#252;llegeruch aus. Selbst wenn man dies in Rechnung stellt, handelt es sich unter Zugrundelegung der sachkundigen Einsch&#228;tzung des Sachverst&#228;ndigen bei ordentlicher Betriebsf&#252;hrung um verh&#228;ltnism&#228;&#223;ig wenige Tage im Jahr. Dieser Umstand &#228;ndert nicht das Gesamturteil, dass sich durch die Baugenehmigung f&#252;r das streitige Vorhaben die Emissionssituation des Hofgrundst&#252;cks des Beigeladenen verbessert und nicht verschlechtert hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>
            
            Die deutliche Verringerung des aGV-Besatzes rechtfertigt den Schluss, dass trotz einem mit dem streitigen Vorhaben verbundenen Anbau an den vorhandenen Stall auf der den Kl&#228;gern zugewandten Seite die Immissionsbelastung von deren Hausgrundst&#252;cken nicht gestiegen ist, sondern sich eher g&#252;nstiger darstellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>
            
            Bereits daraus folgt entsprechend dem eingangs zur Er&#246;rterung eines nachbarlichen Abwehranspruchs auf der Grundlage von &#167;&#160;15 BauNVO Ausgef&#252;hrten, dass die Kl&#228;ger die streitige Baugenehmigung nicht mit Erfolg anfechten k&#246;nnen. Im Umfang einer bestandskr&#228;ftig genehmigten Vorbelastung sind Immissionen zumutbar, selbst wenn sie sonst in einem vergleichbaren Gebiet nicht hingenommen werden m&#252;ssten (vgl. BVerwG, U. v. 27.08.1998 -- 4 C 5.98 -- in BRS 60 Nr.&#160;83), es sei denn, sie &#252;berschritten die Grenze dessen, was unter Ber&#252;cksichtigung des Gesundheitsschutzes ertr&#228;glich ist (vgl. BVerwG, U. v. 22.06.1990 -- 4 C 6.87 -- a.a.O.). Dass die Immissionen aus dem landwirtschaftlichen Betrieb des Beigeladenen die Gesundheit der Kl&#228;ger gef&#228;hrdeten, wird nicht geltend gemacht und ist nicht zu erkennen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>
            
            Folgt man dem Sachverst&#228;ndigengutachten weiter, so sind die Immissionen sogar unabh&#228;ngig vom Umstand der Vorbelastung der Umgebung des Hofgrundst&#252;cks des Beigeladenen aufgrund der Ausnutzung einer bestandskr&#228;ftigen Baugenehmigung in dem als Dorfgebiet beurteilten Baugebiet zul&#228;ssig. Dabei ist zu ber&#252;cksichtigen, dass die Gesamtimmission aus der Viehhaltung des Beigeladenen nach dem im Sachverst&#228;ndigengutachten auf Seite&#160;8 unter Nr.&#160;3 Ist-Bestand Errechneten nur wenig h&#246;her ist als aus der Viehhaltung in dem von der streitigen Baugenehmigung betroffenen Stall und dass auch aus der n&#228;chsten Umgebung der Grundst&#252;cke der Kl&#228;ger -- nach dem heutigen Stand -- nichts dazu kommt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>
            
            Der Sachverst&#228;ndige legt im Rahmen der vorgenommenen Einzelfallpr&#252;fung unter Ber&#252;cksichtigung der Lage der Objekte zueinander, der Gel&#228;ndebeschaffenheit und Windh&#228;ufigkeit dar, dass das Haus des Kl&#228;gers zu 1 von Ger&#252;chen im Wesentlichen nur bei Nordostwinden und das der Kl&#228;gerin zu 2 im Wesentlichen nur bei Ostwinden betroffen werden k&#246;nnen, aber westliche Winde bei weitem vorherrschen; zugrundegelegt ist die Windrose .... Mit einem Auftreffen dieser geruchsrelevanten Winde sei am Haus des Kl&#228;gers zu 1 in 3,7%, am Haus der Kl&#228;gerin zu 2 in 1,3% der Jahresstunden zu rechnen. Ferner m&#252;sse in der w&#228;rmeren Jahreszeit bei ge&#246;ffneten Stallt&#252;ren und austauscharmen Wetterlagen im Nahbereich mit Platzger&#252;chen gerechnet werden, die aber nach der Untersuchung des Instituts f&#252;r Landtechnik in Weihenstephan bei dem gegebenen Abstand als schwach empfunden w&#252;rden. Nach dieser Untersuchung habe der Geruchsschwellenwert f&#252;r Ger&#252;che aus Rinderst&#228;llen mit der Bewertung "Stallgeruch schwach" unabh&#228;ngig von Stallgr&#246;&#223;e und Besatz zwischen 20 und 24 m, im Mittel bei 22 m Abstand gelegen. Der Abstand zwischen dem zun&#228;chst stehenden Stallgeb&#228;ude und dem Wohnhaus des Kl&#228;gers zu 1 betrage etwa 20 m, zum Wohnhaus der Kl&#228;gerin zu 2 etwa 78 m; der Abstand vom Immissionsmittelpunkt zum Haus des Kl&#228;gers zu 1 rund 30 m, zum Haus der Kl&#228;gerin zu 2 ca. 95 m. Mit Ger&#252;chen der Kategorie schwach sei am Haus des Kl&#228;gers zu 1 in max. 5% der Jahresstunden, am Haus der Kl&#228;gerin zu 2 in max. 1,5% der Jahresstunden zu rechnen. Zus&#228;tzlich k&#246;nnten in 0,13 bis 0,22% der Jahresstunden beim sogenannten au&#223;erordentlichen Betrieb, dem Abpumpen und Ausfahren der G&#252;lle und der Entmistung der Jungviehst&#228;lle, Beeintr&#228;chtigungen auftreten. Das Ma&#223; der je nach Gebietscharakter zul&#228;ssigen Geruchswahrnehmungsh&#228;ufigkeit betrage f&#252;r Dorfgebiet 10%, f&#252;r allgemeines Wohngebiet 5% und f&#252;r reines Wohngebiet 3% der Jahresstunden, nach anderer Auffassung (z.B. Prof. Dr. Schirz) deutlich mehr. Bei angenommenem Dorfgebietscharakter der Umgebung des Hofs des Beigeladenen werde die zul&#228;ssige Grenze f&#252;r die H&#228;user der Kl&#228;ger nicht erreicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>
            
            Die Mitber&#252;cksichtigung der Ergebnisse von Untersuchungen &#252;ber die Geruchsemissionen aus Rinderst&#228;llen des Instituts und der Bayerischen Landesanstalt f&#252;r Landtechnik in Weihenstephan entspricht dem derzeitigen fachlichen Kenntnisstand. Schon mit der bereits erw&#228;hnten Herausnahme der an der VDI-Richtlinie 3471 f&#252;r die Auswurfbegrenzung der Schweinehaltung orientierten Umrechnungstabelle f&#252;r die Emissionen aus Rinderhaltung im KTBL-Arbeitsblatt 3085 deutete sich mindestens eine Zur&#252;ckhaltung gegen&#252;ber der bisherigen Methode der entsprechenden Anwendung der Richtlinie f&#252;r die Schweinehaltung nur mit einem verkleinernden Faktor auf die Rinderhaltung an, wenn nicht eine Abkehr von ihr. Auch die Erstellung und Wiederzur&#252;ckziehung des Entwurfs einer Richtlinie f&#252;r die Rinderhaltung spricht daf&#252;r, dass die inhaltlichen Vorstellungen noch nicht soweit gediehen sind, dass sie eine neue Festlegung erlaubten. Unter diesen Umst&#228;nden ist nicht zu beanstanden, den auf Untersuchungen beruhenden Erkenntnissen des Instituts und der Bayerischen Landesanstalt f&#252;r Landtechnik in Weihenstephan, dass die Geruchsschwellenentfernung f&#252;r Rinderstallgeruch bis zu Best&#228;nden von mehreren hundert Tieren unabh&#228;ngig oder nahezu unabh&#228;ngig von der Stallkapazit&#228;t ist und f&#252;r die Klassierung "schwach" zwischen 20 m und 24 m liegt, jedenfalls bei einem noch verh&#228;ltnism&#228;&#223;ig kleinen Bestand zu folgen, wie er hier gegeben ist. Diesem Ma&#223; entsprach der eigene Eindruck des Senats, den er bei der Ortsbesichtigung gewonnen und festgehalten hat und der vom Gesamttierbestand des Hofes des Beigeladenen herr&#252;hrt. Bei vorangegangenen Besichtigungen wurde keine h&#246;here, sondern eine eher geringere oder keine Geruchsbelastung festgestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>
            
            Wegen der von den Kl&#228;gern erhobenen Einw&#228;nde gegen das Sachverst&#228;ndigengutachten, soweit es auf die Windverh&#228;ltnisse abstellt, hat der Senat als weiteres Gutachten die Pr&#252;fung der &#220;bertragbarkeit der Windrose von Willingen auf den Betriebsstandort des Beigeladenen veranlasst. Die &#220;bertragbarkeitspr&#252;fung des Deutschen Wetterdienstes kommt zum Ergebnis, dass sich in Schmittlotheim der Anteil der Westwinde gegen&#252;ber dem weit vorherrschenden Anteil der S&#252;dwestwinde in ... etwas erh&#246;hen k&#246;nnte, dass aber mit dieser Abweichung eine &#220;bertragbarkeit grunds&#228;tzlich m&#246;glich sei. Die Abweichung ist f&#252;r den vorliegenden Fall ohne Bedeutung, sie stellt die Verwertbarkeit des Gutachtens von Prof. ... nicht in Frage. Auch die weiteren von den Kl&#228;gern erhobenen Einw&#228;nde tun dies nicht. Die im Gutachten des Wetterdienstes verwandten H&#246;henangaben f&#252;r Schmittlotheim stimmen mit der Darstellung in der vorliegenden topographischen Karte &#252;berein. Die Beschreibung der topographischen Situation von Schmittlotheim trifft zu. Das Geh&#246;ft des Beigeladenen liegt in der Mulde des ...baches, die Hausgrundst&#252;cke der Kl&#228;ger liegen am Hang. Eine Troglage besteht nicht, weil sich die Bachmulde in der Flie&#223;richtung des Baches sehr bald hinter dem Hof des Beigeladenen nach Westen hin erweitert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>
            
            Demnach ist durch die Beweisaufnahme die bauplanungsrechtliche Zul&#228;ssigkeit des Vorhabens des Beigeladenen, f&#252;r die die angefochtene Baugenehmigung erteilt wurde, erwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>
            
            Auch Bauordnungsrecht steht der erteilten Baugenehmigung nicht entgegen. Nach dem Ergebnis der bauplanungsrechtlichen Pr&#252;fung verst&#246;&#223;t das genehmigte Vorhaben nicht gegen das in &#167;&#160;22 Abs.&#160;1 der zur Zeit der Erteilung der Baugenehmigung geltenden Hessischen Bauordnung in der Fassung vom 16.12.1977 -- HBO 1977 -- enthaltene Gebot, bauliche Anlagen so anzuordnen, zu errichten und zu unterhalten, dass sie auch durch andere als in den &#167;&#167;&#160;17 bis 21 HBO 1977 genannte physikalische, chemische oder bakteriologische Einfl&#252;sse, zu denen Ger&#252;che geh&#246;ren, Gefahren oder unzumutbare Nachteile und Bel&#228;stigungen nicht verursachen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>
            
            Da die Berufung keinen Erfolg hat, haben die Kl&#228;ger die Kosten des Berufungsverfahrens einschlie&#223;lich der au&#223;ergerichtlichen Kosten des Beigeladenen, der anwaltlich vertreten war, sich am Verfahren f&#246;rderlich beteiligt und einen Antrag gestellt hat, zu tragen; &#167;&#160;154 Abs.&#160;2, &#167;&#160;162 Abs.&#160;3 VwGO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit des Kostenausspruchs beruht auf &#167;&#160;167 VwGO i.V.m. &#167;&#160;708 Nr.&#160;10 und &#167;&#160;711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>
            
            Die gesetzlichen Voraussetzungen f&#252;r die Zulassung der Revision liegen nicht vor, &#167;&#160;132 Abs.&#160;2 VwGO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d479793" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190027629</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
