<html>
<head><title>11-A-1999-06</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 11. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.03.2007</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11 A 1999/06</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2007:0320.11A1999.06.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-UIGHEV3P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HUIG","Landesnorm Hessen","Begriffsbestimmungen","Hessisches Umweltinformationsgesetz (HUIG) vom 14. Dezember 2006","g&#252;ltig ab 08.10.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 UIG HE</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-UIGHEpP3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 HUIG","Landesnorm Hessen","Anspruch auf Zugang zu Umweltinformationen","Hessisches Umweltinformationsgesetz (HUIG) vom 14. Dezember 2006","g&#252;ltig ab 22.12.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;3 UIG HE</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-UIGHEpP7","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;7 HUIG","Landesnorm Hessen","Schutz &#246;ffentlicher Belange","Hessisches Umweltinformationsgesetz (HUIG) vom 14. Dezember 2006","g&#252;ltig ab 22.12.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;7 UIG HE</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-UIGHEpP8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 HUIG","Landesnorm Hessen","Schutz sonstiger Belange","Hessisches Umweltinformationsgesetz (HUIG) vom 14. Dezember 2006","g&#252;ltig ab 22.12.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;8 UIG HE</a>, Art 3 EGRL 4/2003</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190028461"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Zugang zu Umweltinformationen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>
            1. Der Anspruch auf Umweltinformationen nach der Richtlinie 2003/4/EG des Europ&#228;ischen Parlaments und des Rates vom 28. Januar 2003 steht auch denjenigen K&#246;rperschaften des &#246;ffentlichen Rechts zu, denen eine gegen&#252;ber der staatlichen Verwaltung weitgehend unabh&#228;ngige Rechtsstellung einger&#228;umt ist (hier entschieden f&#252;r einen Evangelischen Kirchengemeindeverband).
            <br>
            <br>
            2. Auch kommunale Gebietsk&#246;rperschaften k&#246;nnen diesen Anspruch geltend machen, soweit die begehrten Umweltinformationen im Zusammenhang mit der Wahrnehmung einer Aufgabe im Bereich der kommunalen Selbstverwaltung gesehen werden k&#246;nnen.
          </p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028461","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend BVerwG, 21. Februar 2008, 4 C 13/07, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Verfahrens hat die Kl&#228;gerin zu tragen. Die au&#223;ergerichtlichen Kosten der Beigeladenen sind nicht erstattungsf&#228;hig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der au&#223;ergerichtlichen Kosten des Beklagten vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin kann die Vollstreckung durch Sicherheitsleistung in H&#246;he des Vollstreckungsbetrages abwenden, wenn nicht der Beklagte zuvor Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin ist die Betreiberin des Verkehrsflughafens Frankfurt/Main und die Tr&#228;gerin des Vorhabens zu dessen Ausbau. Sie wendet sich mit ihrer Klage gegen einen Bescheid des Regierungspr&#228;sidiums Darmstadt, mit dem dieses als Anh&#246;rungsbeh&#246;rde den Beigeladenen, die Einwender gegen dieses Ausbauvorhaben sind, Einsicht in die bei dem Beklagten gef&#252;hrte Datenbank CADEC (Computer Aided Decision) gew&#228;hrt hat. Diese Datenbank, f&#252;r deren Aufbau sich der Beklagte eines Verwaltungshelfers bedient, dient der Anh&#246;rungsbeh&#246;rde zu einer strukturierten und gegliederten Erfassung und Bearbeitung der Einwendungen im Rahmen des Planfeststellungsverfahrens.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Beigeladenen, bei denen es sich um Privatpersonen, eine B&#252;rgerinitiative, einen Kirchengemeindeverband, drei Kommunen und eine Reihe von Gesellschaften der Stadt Offenbach handelt, beantragten durch ihren Bevollm&#228;chtigten im Rahmen des Er&#246;rterungstermins am 23. M&#228;rz 2006 die Gew&#228;hrung von Akteneinsicht in die Datenbank CADEC, soweit diese Umweltinformationen enthalte. Dabei bezogen sie sich auf die Entscheidung des Senats vom 16. M&#228;rz 2006 (12 Q 590/06), mit der der Beklagte verpflichtet worden war, den Antragstellerinnen des dortigen Verfahrens Einsicht in die Datenbank CADEC zu gew&#228;hren, soweit in diese Datenbank Stellungnahmen der Kl&#228;gerin zu den Einwendungen der Antragstellerinnen aufgenommen worden waren und diese Stellungnahmen Umweltinformationen betrafen. Unter dem 17. Mai 2006 fragte das Regierungspr&#228;sidium Darmstadt bei der Kl&#228;gerin an, ob der Herausgabe der Gegenargumente der Kl&#228;gerin als Umweltinformationen zugestimmt werde. Diese widersprach mit Schreiben vom 30. Mai 2006 einer Herausgabe der Daten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Mit Bescheid vom 21. Juli 2006 gab das Regierungspr&#228;sidium Darmstadt dem Antrag auf Akteneinsicht in die Datenbank insoweit statt, als darin Argumente aus den eigenen Einwendungen der Beigeladenen und die darauf bezogenen Gegenargumente der Kl&#228;gerin enthalten sind. Im &#220;brigen lehnte es den Antrag ab. Zur Begr&#252;ndung wird in dem Bescheid weiter ausgef&#252;hrt, eine Einsichtnahme sei erst m&#246;glich, wenn die Entscheidung gegen&#252;ber der Kl&#228;gerin, der sie bekanntgegeben werde, bestandskr&#228;ftig sei. Da es sich bei dem Material in der Datenbank um freiwillig &#252;berlassene Daten handele und die Kl&#228;gerin der Herausgabe nicht zugestimmt habe, f&#252;hre eine Interessenabw&#228;gung zu dem Ergebnis, dass das &#246;ffentliche Interesse an der Bekanntgabe insofern &#252;berwiege, als es sich bei den Daten um Gegenargumente zu den jeweils eigenen Einwendung handele, da eine wirksame Teilnahme der &#214;ffentlichkeit an Entscheidungsverfahren in Umweltfragen zu erm&#246;glichen sei. Bei der Abw&#228;gung falle auch nicht entscheidend ins Gewicht, dass ein Vorhabenstr&#228;ger die M&#246;glichkeit haben m&#252;sse, der Beh&#246;rde aus freien St&#252;cken Informationen zuzuleiten, ohne dass diese im Nachhinein allgemein bekannt w&#252;rden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Das Regierungspr&#228;sidium Darmstadt gab der Kl&#228;gerin mit Bescheid vom selben Tage, der mit einer Rechtsmittelbelehrung versehen und dem der vorgenannte Bescheid angef&#252;gt war, diese Einsichtnahmeentscheidung bekannt. Mit weiterem Bescheid vom 2. Oktober 2006 erg&#228;nzte das Regierungspr&#228;sidium den Bescheid vom 21. Juli 2006 um die Angabe, dass die Entscheidung f&#252;r die hier im Verfahren Beigeladenen gelte, die als Inhaltsadressaten und Beg&#252;nstigte aus dem Ausgangsbescheid nicht erkennbar gewesen seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Gegen den Bescheid vom 21. Juli 2006 hat die Kl&#228;gerin mit am 24. August 2006 beim Hessischen Verwaltungsgerichtshof eingegangenem Schriftsatz Klage erhoben und diese mit Schriftsatz vom 2. November 2006 auf den erg&#228;nzten Bescheid erstreckt. Zur Begr&#252;ndung ihrer Klage tr&#228;gt die Kl&#228;gerin vor, die Beigeladenen h&#228;tten keinen Anspruch auf Einsicht in die CADEC-Datenbank. Die Voraussetzungen f&#252;r einen Umweltinformationsanspruch aus Art.&#160;3 Abs.&#160;1 i.V.m. Abs.&#160;2 der Richtlinie 2003/4/EG des Europ&#228;ischen Parlaments und des Rates vom 28. Januar 2003 &#252;ber den Zugang der &#214;ffentlichkeit zu Umweltinformationen und zur Aufhebung der Richtlinie 90/313/EWG des Rates (UI-RL) l&#228;gen nicht vor. Die in der Datenbank enthaltenen Daten und "Gegenargumente" der Kl&#228;gerin seien allenfalls zum Teil Umweltinformationen im Sinne von Art.&#160;2 Nr.&#160;1 UI-RL. Die entsprechenden Eintr&#228;ge bez&#246;gen sich zwar insgesamt auf die geplante Erweiterung des Frankfurter Flughafens und damit auf ein Vorhaben, das Umweltauswirkungen im Sinne der Richtlinie zur Folge haben werde, doch betreffe dies allein die Auswirkungen des Vorhabens. Die nichtauswirkungsbezogenen Daten wie Bedarfsprognose, Prognosezeitraum, wirtschaftliche und betriebliche &#220;berlegungen und Konzepte der flugbetrieblichen Ausgestaltung usw. h&#228;tten keinen unmittelbaren Bezug zur Umwelt, sondern wirkten sich allenfalls mittelbar aus, in vielen F&#228;llen fehle aber auch jeglicher Umweltbezug. Aspekte der Bedarfsprognose seien nur insoweit umweltrelevant, als sie sich auf die Dimensionierung des Vorhabens und damit dessen Fl&#228;cheninanspruchnahme und Immissionssituation auswirkten. Andere Informationen wie beispielsweise die Verortung des neuen Towers oder der Umfang von Einzelhandelsfl&#228;chen innerhalb des Terminals 3 seien f&#252;r die Umwelt v&#246;llig unerheblich und damit keine Umweltinformationen im Sinne der Richtlinie. Da aufgrund der Funktionsweise der CADEC-Datenbank und der Gegen&#252;berstellung von Einwendungen, Stellungnahmen der Beh&#246;rden und Gegenargumenten der Kl&#228;gerin nach Sachthemen eine Trennung nach Umweltinformationen und sonstigen Informationen kaum m&#246;glich sei, scheitere ein Anspruch auf Einsicht in das CADEC-System schon an der fehlenden Isolierbarkeit von Umweltinformationen im Sinne von Art.&#160;2 Nr.&#160;1 UI-RL. Dem Anspruch stehe auch der Ablehnungsgrund der unabgeschlossenen Vervollst&#228;ndigung der Informationen (Art.&#160;4 Abs.&#160;1 lit. d UI-RL) entgegen. Sowohl das CADEC-System insgesamt als auch die einzelnen Daten f&#252;r sich gesehen seien unvollst&#228;ndig und noch nicht abgeschlossen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Auch die Ablehnungsgr&#252;nde wegen Missbrauchs, Art.&#160;4 Abs.&#160;1 lit. b und wegen zu allgemeinen Antrags, Art.&#160;4 Abs.&#160;1 lit. c UI-RL l&#228;gen vor. Von einem Rechtsmissbrauch sei auszugehen, wenn durch die Erf&#252;llung des Informationsbegehrens die Arbeitsf&#228;higkeit der Beh&#246;rde schwer beeintr&#228;chtigt werde und der Antrag dem Zweck der Verz&#246;gerung des Verwaltungsverfahrens diene. Eine solche Verz&#246;gerungsabsicht sei naheliegend, da den Antragstellern alle Umweltinformationen aus dem Anh&#246;rungsverfahren hinreichend bekannt seien. Die erneute Akteneinsicht und verlangte Nacher&#246;rterung k&#246;nne nur dem Zweck dienen, das Planfeststellungsverfahren zum kapazitiven Ausbau des Frankfurter Flughafens zu verz&#246;gern. Auch sei der Antrag "zu allgemein formuliert", da die Antragsteller lediglich s&#228;mtliche Informationen betreffend die eigenen Einwendungen angefordert h&#228;tten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Informationszugang sei schlie&#223;lich auch nach Art.&#160;4 Abs.&#160;2 Satz&#160;1 lit. g UI-RL ausgeschlossen, weil die Daten von ihr freiwillig &#252;bermittelt worden seien und sie der Einsicht nicht zugestimmt habe. Ihr Interesse am Schutz der von ihr freiwillig zur Verf&#252;gung gestellten Informationen und Daten &#252;berwiege das &#246;ffentliche Interesse an einer Bekanntgabe. Auch Art.&#160;4 Abs.&#160;2 Satz&#160;4 UI-RL sei nicht einschl&#228;gig, denn es handele sich nicht um Informationen &#252;ber Emissionen in die Umwelt. Bez&#252;glich des Ausbauvorhabens l&#228;gen nur Prognosedaten vor, die im &#220;brigen &#246;ffentlich zug&#228;nglich seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            F&#252;r die beigeladenen Kommunen scheide ein Anspruch auf Einsicht in die Datenbank schon deswegen aus, weil sie als juristische Personen des &#246;ffentlichen Rechts f&#252;r den Zugang zu Umweltinformationen nicht antragsberechtigt seien. Auch f&#252;r die weiteren Beigeladenen m&#252;sse der Anspruch ausscheiden, sofern diese in &#246;ffentlich-rechtlicher Tr&#228;gerschaft st&#252;nden. Nach Art.&#160;2 Nr.&#160;5 der UI-RL k&#246;nnten nat&#252;rliche oder juristische Personen Antragsteller des Zugangsanspruchs sein. Juristische Personen in diesem Zusammenhang seien jedoch allein juristische Personen des Privatrechts. Die Richtlinie betreffe, wie das Bundesverwaltungsgericht ausdr&#252;cklich entschieden habe, nur das Verh&#228;ltnis der B&#252;rger zum Staat und nicht den Informationsfluss zwischen den Beh&#246;rden. Der Bundesgesetzgeber habe ausweislich der Gesetzesbegr&#252;ndung ausschlie&#223;lich einen Informationsanspruch f&#252;r die nat&#252;rlichen und juristischen Personen des Privatrechts begr&#252;nden wollen. Eines Informationsanspruchs juristischer Person des &#246;ffentlichen Rechts bed&#252;rfe es auch nicht, weil f&#252;r diese andere Instrumentarien wie Amtshilfe, Aufsichtsrechte und Berichtspflichten zur Verf&#252;gung st&#252;nden. Auch der hessische Gesetzgeber habe ausweislich der Gesetzesbegr&#252;ndung zum Hessischen Umweltinformationsgesetz den Anspruch auf juristische Personen des Privatrechts beschr&#228;nkt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Bescheid des Regierungspr&#228;sidiums Darmstadt vom 21. Juli sowie den Erg&#228;nzungsbescheid vom 2. Oktober 2007 insoweit aufzuheben, als den Beigeladenen jeweils Einsicht in die beim Regierungspr&#228;sidium Darmstadt gef&#252;hrte Datenbank CADEC hinsichtlich ihrer Einwendungen und ihrer darauf bezogenen Gegenargumente der Fraport AG gew&#228;hrt werde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Er verweist zur Begr&#252;ndung auf die Ausf&#252;hrungen in seinem Bescheid und auf den Beschluss des Senats vom 16. M&#228;rz 2006 (12 Q 590/06).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Beigeladenen stellen keinen Antrag und verweisen auf ihren Antrag vom 23. M&#228;rz 2006. Dort haben sie zur Begr&#252;ndung ihres Antrags auf Akteneinsicht in die CADEC-Datei vorgetragen, sie seien als nat&#252;rliche oder juristische Personen Antragsteller im Sinne der UI-RL, die vorliegend unmittelbar anwendbar sei. Die CADEC-Datei enthalte etwa 9600 zusammengefasste Argumente gegen das Vorhaben zum Ausbau des Flughafens Frankfurt/Main und die diesen gegen&#252;bergestellten Gegenargumente, die von der Vorhabenstr&#228;gerin erarbeitet worden seien. Bislang seien etwa 7000 Gegenargumente in der Datei enthalten. Die Ausnahmeregelungen in Art.&#160;4 Abs.&#160;2 Buchst. f und g der Richtlinie griffen nicht ein. Die Ausnahmeregelung des Art.&#160;4 UI-RL seien, wie sich der Vorschrift ausdr&#252;cklich entnehmen lasse, eng auszulegen, weil das &#246;ffentliche Interesse an der Bekanntgabe zu ber&#252;cksichtigen sei. Auch die Ausnahmetatbest&#228;nde nach Art.&#160;4 Abs.&#160;1 Buchst. c und d der Richtlinie st&#252;nden dem Antrag nicht entgegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf den Inhalt der Gerichtsakte und den der beigezogenen Beh&#246;rdenakte des Regierungspr&#228;sidiums Darmstadt (1 Hefter) Bezug genommen, die Gegenstand der Beratung gewesen sind.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Das Gericht entscheidet gem&#228;&#223; &#167;&#160;101 Abs.&#160;2 VwGO ohne m&#252;ndliche Verhandlung, nachdem die Beteiligten zu dieser Verfahrensweise ihr Einverst&#228;ndnis erteilt haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Klage ist zul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die instanzielle Zust&#228;ndigkeit des angerufenen Gerichts ergibt sich, wie der Senat bereits in seinem Beschluss vom 4. Januar 2006 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028346","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 12. Senat","12 Q 2828/05","Urteil","04.01.2006","Planfeststellung; Verfahrensakten; Einsicht; Anspruch aus EGRL 4/2003","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>12 Q 2828/05</a>) ausgef&#252;hrt hat, aus &#167;&#160;48 Abs.&#160;1 Satz&#160;1 Nr.&#160;6 VwGO. Danach entscheidet das Oberverwaltungsgericht im ersten Rechtszug &#252;ber s&#228;mtliche Streitigkeiten, die das Anlegen, die Erweiterung oder &#196;nderung und den Betrieb von Verkehrsflugh&#228;fen und von Verkehrslandepl&#228;tzen mit beschr&#228;nktem Bauschutzbereich betreffen. Unter "s&#228;mtliche Streitigkeiten" sind dabei alle ein Tatbestandsmerkmal des Katalogs betreffenden Hauptsache- und Nebenverfahren der Verwaltungsgerichtsbarkeit zu verstehen (Kopp/Schenke, VwGO, &#167;&#160;48 Rdnr. 3; Ziekow in: Sodan/Ziekow, VwGO, &#167;&#160;48 Rdnr. 9). Die Vorschrift soll nach der gesetzgeberischen Intension durch die Beschr&#228;nkung auf eine Tatsacheninstanz und die Vermeidung der Wiederholung umfangreicher Beweisaufnahmen eine Abk&#252;rzung der Verfahrensdauer bewirken und die Verwaltungsgerichte entlasten. Wie sich auch aus Satz&#160;2 der Vorschrift ersehen l&#228;sst, sollte die erstinstanzliche Zust&#228;ndigkeit des Oberverwaltungsgerichts bzw. Verwaltungsgerichtshofs weit in das Vorfeld f&#252;r das Vorhaben erstreckt werden, um eine gespaltene Zust&#228;ndigkeitszuweisung f&#252;r die mit einem der aufgez&#228;hlten Vorhaben zusammenh&#228;ngenden Fragen zu vermeiden (OVG Rheinland-Pfalz, Urteil vom 19.05.1987 - 7 C 1/87 -, NVwZ 1988, 76, f&#252;r die Vorg&#228;ngervorschrift Art.&#160;2 &#167;&#160;9 EntlastG; von Oertzen, D&#214;V 1985, 750 m.w.N.). Streitigkeiten im Sinne der in der Vorschrift aufgez&#228;hlten F&#228;lle sind nach der nach dem Normzweck gebotenen weiten Interpretation auch Streitigkeiten &#252;ber Verfahrensfragen im Vorfeld des eigentlichen Hauptsacheverfahrens (Bier in: Schoch/Schmidt-A&#223;mann/Pietzner, VwGO, &#167;&#160;48 Rdnr. 6). Die Klage der Kl&#228;gerin gegen die den Beigeladenen gew&#228;hrte Einsicht in die beim Regierungspr&#228;sidium Darmstadt im Rahmen des Planfeststellungsverfahrens gef&#252;hrte Datenbank CADEC betrifft die Erweiterung des Verkehrsflughafens Frankfurt/Main; es geht um eine Streitfrage im Zusammenhang mit diesem Verfahren, dessen Vorhabenstr&#228;gerin die Kl&#228;gerin ist und an dem die Beigeladenen als Einwender beteiligt sind. Der Umweltinformationsanspruch ist seiner Ausgestaltung nach zwar verfahrensunabh&#228;ngig, das schlie&#223;t es aber nicht aus, dass der Streit um das Bestehen des Anspruchs einem Verfahren nach &#167;&#160;48 VwGO zuzuordnen ist, bzw. ein solches Verfahren i.S.d. &#167;&#160;48 Abs.&#160;1 Satz&#160;1 VwGO betrifft.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die erhobene Klage ist als Anfechtungsklage statthaft, da es sich bei dem Bescheid, mit dem das Regierungspr&#228;sidium Darmstadt &#252;ber den Informationsantrag der Beigeladenen entschieden hat, um einen Verwaltungsakt handelt (vgl. zur Klageart Reidt/Schiller, UIG, &#167;&#160;5 Rdnr. 22).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin ist auch als belastete Drittbetroffene klagebefugt im Sinne von &#167;&#160;42 Abs.&#160;2 VwGO. Sie kann geltend machen, durch den Bescheid in ihren Rechten verletzt zu sein. Sie kann sich auf Art.&#160;4 Abs.&#160;2 lit. g UI-RL berufen. Dieser Artikel begr&#252;ndet mit seiner Abw&#228;gungsklausel ein subjektives Recht auf angemessene Ber&#252;cksichtigung der Gemeinhaltungsinteressen Privater, die Informationen freiwillig zur Verf&#252;gung gestellt haben. Es besteht damit die M&#246;glichkeit, dass das Gemeinhaltungsinteresse der Kl&#228;gerin durch den Bescheid des Regierungspr&#228;sidiums Darmstadt verletzt wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Klage ist aber unbegr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Der Bescheid des Regierungspr&#228;sidiums Darmstadt vom 21. Juli 2006 in der Gestalt des Erg&#228;nzungsbescheids vom 2. Oktober 2006 ist rechtm&#228;&#223;ig und verletzt die Kl&#228;gerin nicht in ihren Rechten. Der Beklagte hat allen Beigeladenen zu Recht den Anspruch auf die von ihnen begehrten Umweltinformationen zuerkannt und ihnen Einsicht in die bei ihm gef&#252;hrte Datenbank CADEC insoweit gew&#228;hrt, als darin Argumente aus den eigenen Einwendungen der Beigeladenen und die darauf bezogenen Gegenargumente der Kl&#228;gerin enthalten sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Der Anspruch der Beigeladenen auf Umweltinformationen folgte zum Zeitpunkt der Entscheidung des Regierungspr&#228;sidiums Darmstadt &#252;ber den Antrag der Beigeladenen aus Art.&#160;3 Abs.&#160;1 i.V.m. Abs.&#160;2 UI-RL. Diese Richtlinie galt bis zum Inkrafttreten des Umweltinformationsgesetzes des Landes (Hessisches Umweltinformationsgesetz [HUIG] vom 14.12.2006, GVBl. I S.&#160;659) am 15. Dezember 2006 f&#252;r die informationspflichtigen Stellen in Hessen unmittelbar. Soweit die Entscheidungen des Senats in den Eilverfahren hierzu auf den Erlass des Hessischen Ministeriums f&#252;r Umwelt, l&#228;ndlichen Raum und Verbraucherschutz vom 17. Februar 2005 (StAnz. 11/2005 S.&#160;1027) hingewiesen haben, diente das allein der Klarstellung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Zum - ma&#223;geblichen - Zeitpunkt der Entscheidung des Senats gilt das inzwischen in Kraft getretene HUIG, das nach der Begr&#252;ndung des Gesetzentwurfs die Vorgaben der UI-RL im Ma&#223;stab 1:1 umsetzt (Hessischer Landtag, Drs. 16/5407, S.&#160;1) und deshalb weder in Bezug auf den Anspruch noch in Bezug auf die vorgesehenen Ausnahmen eine &#196;nderung der Rechtslage gegen&#252;ber der UI-RL herbeigef&#252;hrt hat. Deshalb ist letztlich unerheblich, ob auf den Zeitpunkt der letzten Beh&#246;rdenentscheidung oder die jetzige Sach- und Rechtslage abzustellen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-UIGHEpP3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 HUIG","Landesnorm Hessen","Anspruch auf Zugang zu Umweltinformationen","Hessisches Umweltinformationsgesetz (HUIG) vom 14. Dezember 2006","g&#252;ltig ab 22.12.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;3 Abs.&#160;1 HUIG</a> hat jede Person nach Ma&#223;gabe des Umweltinformationsgesetzes Anspruch auf freien Zugang zu Umweltinformationen, &#252;ber die eine informationspflichtige Stelle im Sinne des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-UIGHEV3P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HUIG","Landesnorm Hessen","Begriffsbestimmungen","Hessisches Umweltinformationsgesetz (HUIG) vom 14. Dezember 2006","g&#252;ltig ab 08.10.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;1 Satz&#160;1 HUIG</a> verf&#252;gt, ohne ein rechtliches Interesse darlegen zu m&#252;ssen. Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-UIGHEpP3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 HUIG","Landesnorm Hessen","Anspruch auf Zugang zu Umweltinformationen","Hessisches Umweltinformationsgesetz (HUIG) vom 14. Dezember 2006","g&#252;ltig ab 22.12.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;3 Abs.&#160;3 HUIG</a> (Art.&#160;3 Abs.&#160;2 lit. a UI-RL) sind die begehrten Umweltinformationen dem jeweiligen Antragsteller so bald wie m&#246;glich, sp&#228;testens jedoch innerhalb eines Monats nach Eingang des Antrags oder gem&#228;&#223; Nr.&#160;2 innerhalb von zwei Monaten nach Eingang des Antrags bei der Beh&#246;rde, falls die Information zu umfangreich und zu komplex f&#252;r die Fristvorgabe nach Nr.&#160;1 ist, zug&#228;nglich zu machen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Wie der Senat in seinem Eilbeschluss vom 16. M&#228;rz 2006 (12 Q 590/06) bereits ausgef&#252;hrt hat, handelt es sich bei dem in der Datenbank CADEC enthaltenen Material aufgrund der sehr weit gefassten Definition in erheblichen Teilen um Umweltinformationen. Was unter Umweltinformation zu verstehen ist, wird in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-UIGHEV3P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HUIG","Landesnorm Hessen","Begriffsbestimmungen","Hessisches Umweltinformationsgesetz (HUIG) vom 14. Dezember 2006","g&#252;ltig ab 08.10.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;3 HUIG</a> (Art.&#160;2 Nr.&#160;1 UI-RL) detailliert definiert. Es sind alle Informationen, die f&#252;r den Umweltschutz von Bedeutung sein k&#246;nnen, gleich ob in schriftlicher oder anderer Form, &#252;ber den Zustand der Umwelt in ihren verschiedenen Bestandteilen, &#252;ber die verschiedenen Einwirkfaktoren auf diese Umweltbestandteile und &#252;ber Ma&#223;nahmen, die sich auf die Umweltbestandteile auswirken oder ihrem Schutz dienen. Unter diese sehr weit gefasste Definition - so hat der Senat weiter ausgef&#252;hrt - fallen auch ganz &#252;berwiegend die in der CADEC-Datenbank enthaltenen Stellungnahmen der Beigeladenen, da mit ihrem Vorhaben der geplanten Erweiterung des Flughafens A-Stadt Umweltauswirkungen im Sinne der Richtlinie verbunden sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Soweit die Kl&#228;gerin mit ihrer Klage gegen die Rechtm&#228;&#223;igkeit des Bescheids einwendet, es handele sich bei den in der CADEC-Datenbank enthaltenen Daten und "Gegenargumenten" der Kl&#228;gerin allenfalls zum Teil um Umweltinformationen im Sinne von Art.&#160;2 Nr.&#160;1 UI-RL und der Anspruch auf einen Zugang m&#252;sse schon an der Isolierbarkeit von Umweltinformationen scheitern, vermag der Senat dem nicht zu folgen. Nach dem sehr weiten Begriff der "Umweltinformationen" in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-UIGHEV3P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HUIG","Landesnorm Hessen","Begriffsbestimmungen","Hessisches Umweltinformationsgesetz (HUIG) vom 14. Dezember 2006","g&#252;ltig ab 08.10.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;3 HUIG</a> (Art.&#160;2 Nr.&#160;1 UI-RL) reicht ein gewisser Umweltbezug schon aus, um einen Abschnitt bzw. einen Themenbereich von Einwendungen und die entsprechenden Stellungnahmen der Kl&#228;gerin hierzu als Umweltinformation zu qualifizieren, die zug&#228;nglich zu machen ist (Th&#252;rmer, Zur Rolle der Umweltinformationsrichtlinie im Planfeststellungsverfahren, EurUP, S.&#160;235). So stehen entgegen der Auffassung der Kl&#228;gerin auch die Fragen des Bedarfs, der Bedarfsprognosen und des Standorts von Beh&#246;rdeneinrichtungen im Zusammenhang mit den Umweltauswirkungen, die von dem Projekt insgesamt ausgehen. Dem hat das Regierungspr&#228;sidium zu Recht durch die sehr weite Fassung seines Bescheides vom 21. Juli 2006 Rechnung getragen. Im &#220;brigen teilt der Senat nicht die Auffassung der Kl&#228;gerin, dass die mangelnde Trennung bzw. Isolierbarkeit zu einer vollst&#228;ndigen Verweigerung der Einsichtnahme f&#252;hren muss. Die Kl&#228;gerin kommt zu dieser Auffassung durch einen nicht zul&#228;ssigen Erstrechtschluss. Die von ihr dabei herangezogene Regelung in Art.&#160;4 Abs.&#160;4 UI-RL zielt auf den besonderen Fall, dass sich schutzbed&#252;rftige und nicht schutzw&#252;rdige Umweltinformationen nicht voneinander trennen lassen. Diese Regelung ist auf den Begriff der Umweltinformationen nicht &#252;bertragbar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Auch die von der Kl&#228;gerin gegen den Anspruch bzw. die Rechtm&#228;&#223;igkeit des Bescheides angef&#252;hrten Ausnahmegr&#252;nde liegen nicht vor bzw. machen den Bescheid nicht rechtswidrig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Der Ablehnungsgrund der unabgeschlossenen Vervollst&#228;ndigung der Informationen nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-UIGHEpP7","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;7 HUIG","Landesnorm Hessen","Schutz &#246;ffentlicher Belange","Hessisches Umweltinformationsgesetz (HUIG) vom 14. Dezember 2006","g&#252;ltig ab 22.12.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;7 Abs.&#160;2 Nr.&#160;4 HUIG</a>, Art.&#160;4 Abs.&#160;1 lit. d UI-RL greift nicht ein. Danach kann ein Antrag abgelehnt werden, wenn er Material betrifft, das gerade vervollst&#228;ndigt wird oder noch nicht abgeschlossene Schriftst&#252;cke oder nicht aufbereitete Daten" umfasst. Wie der Senat bereits in seinem Beschluss vom 16. M&#228;rz 2006 (12 Q 590/06) ausgef&#252;hrt hat, liegt dieser Ausnahmetatbestand, der die Effektivit&#228;t des Verwaltungshandelns sicherstellen soll, in Bezug auf die CADEC-Datenbank nicht vor. Bei dem Inhalt der Datenbank handelt es sich nicht um Material, das gerade vervollst&#228;ndigt wird. Auch wenn die Datenbank noch nicht vollst&#228;ndig ist und durch eingehende Stellungnahmen erg&#228;nzt wird, ist bei den von der Kl&#228;gerin gefertigten Stellungnahmen von ihrerseits abgeschlossenen Schriftst&#252;cken auszugehen, die der Fertigstellung des Anh&#246;rungsberichts dienten, auch wenn die Stellungnahmen durch erneute Eingaben erg&#228;nzt, konkretisiert oder aktualisiert werden sollten. Soweit die Kl&#228;gerin vortr&#228;gt, es beurteile sich prim&#228;r nach dem Willen des Verfassers, wann ein Schriftst&#252;ck zum Abschluss gekommen sei und ihre Informationen h&#228;tten gerade keine abgeschlossenen Stellungnahmen zu bestimmten Aspekten oder Argumenten sein sollen, sondern vielmehr deren aktuelle und vorl&#228;ufige Einsch&#228;tzung, vermag diese Argumentation nicht zu &#252;berzeugen. Die in Erwiderung verfassten Stellungnahmen der Kl&#228;gerin zu geb&#252;ndelten Einwendungen haben jedenfalls, wenn sie in die Datenbank eingestellt werden, nicht den Charakter von schlichten Entw&#252;rfen, sondern stellen in sich (vorl&#228;ufig) abgeschlossene Entgegnungen dar. Das Schutzgut dieser Ausnahmebestimmung, n&#228;mlich die Sicherung der Effektivit&#228;t des Handelns der Verwaltung und der sonstigen informationspflichtigen Stellen (Reidt/Schiller, UIG, &#167;&#160;8 Rdnr. 64), kann erkennbar bei einer Einsichtnahme in solche Stellungnahmen nicht betroffen sein.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Auch soweit die Kl&#228;gerin geltend macht, bei dem Inhalt des CADEC-Systems im Ganzen handele es sich um "noch nicht abgeschlossene Schriftst&#252;cke" im Sinne der Ausnahmevorschrift und die Eintr&#228;ge in das CADEC-System stellten nur Hilfsmittel und Zwischenschritte f&#252;r die Abwicklung des Planfeststellungsverfahrens dar und seien damit unvollst&#228;ndige Informationen im Sinne der Richtlinie, folgt der Senat dem nicht. Ihrerseits abgeschlossene Schriftst&#252;cke, die zur Fertigstellung eines Gesamtschriftst&#252;cks ben&#246;tigt werden, wie Gutachten, Stellungnahmen und dergleichen fallen nicht unter diese Ausnahme (vgl. zum fr&#252;heren Umweltinformationsgesetz Schrader in: Schomerus/Schrader/Wegener, UIG, &#167;&#160;7 Rdnr. 27). Es geh&#246;rt im &#220;brigen zu dem Wesen einer Datenbank, dass in sie nach und nach weitere Daten aufgenommen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Der Ausnahmegrund nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-UIGHEpP7","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;7 HUIG","Landesnorm Hessen","Schutz &#246;ffentlicher Belange","Hessisches Umweltinformationsgesetz (HUIG) vom 14. Dezember 2006","g&#252;ltig ab 22.12.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;7 Abs.&#160;2 Nr.&#160;1 HUIG</a> (Art.&#160;4 Abs.&#160;1 lit. b UI-RL) steht der Rechtm&#228;&#223;igkeit des Bescheids des Beklagten ebenfalls nicht entgegen. Danach kann ein Antrag auf Zugang zu Umweltinformationen abgelehnt werden, wenn dieser Antrag offensichtlich missbr&#228;uchlich ist. Missbr&#228;uchlich sind Antr&#228;ge, wenn sie erkennbar nicht dem Zweck dienen k&#246;nnen, der nach der UI-RL mit dem Zugang zu Umweltinformationen intendiert ist (Schrader in: Schumerus/Schrader/Wegener, UIG, &#167;&#160;7 Rdnr. 31; Epiney, Umweltrecht in der Europ&#228;ischen Union, S.&#160;196). Entgegen der von der Kl&#228;gerin vorgetragenen Auffassung gibt es f&#252;r eine Verfahrensverz&#246;gerungsabsicht oder eine sonstige Behinderung der Anh&#246;rungsbeh&#246;rde keine Anhaltspunkte. Die Beigeladenen haben Einwendungen gegen das Vorhaben erhoben. Ihr Begehren auf Umweltinformationen dient damit nicht irgendwelchen anderen Zielsetzungen oder einer gezielten Verz&#246;gerung des Verfahrens, sondern steht im Zusammenhang mit der von ihnen verfolgten Rechts- und Verfahrensposition. Die Wahrnehmung dieser Position liegt innerhalb des mit der Richtlinie verfolgten Zieles der W&#228;chterfunktion der &#214;ffentlichkeit, um den Umweltschutz zu verbessern.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Auch der Ablehnungsgrund nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-UIGHEpP7","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;7 HUIG","Landesnorm Hessen","Schutz &#246;ffentlicher Belange","Hessisches Umweltinformationsgesetz (HUIG) vom 14. Dezember 2006","g&#252;ltig ab 22.12.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;7 Abs.&#160;2 Nr.&#160;5 HUIG</a> (Art.&#160;4 Abs.&#160;1 lit. c UI-RL) eines "zu unbestimmten" bzw. "zu allgemein formulierten" Antrags steht der Rechtm&#228;&#223;igkeit des Informationszugangsbescheids des Beklagten nicht entgegen. Hierauf kann sich die Kl&#228;gerin schon deshalb nicht berufen, weil einer Ablehnung eines Informationsbegehrens unter Berufung auf diese Ausnahme zuerst eine Aufforderung durch den Beklagten zur Konkretisierung an die Beigeladenen als Antragsteller h&#228;tte vorausgehen m&#252;ssen. Der Beklagte hat aber zu Recht das Informationsbegehren als so gefasst angesehen, dass die begehrten bzw. gesuchten Informationen aufgefunden und &#252;bermittelt werden k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Schlie&#223;lich kann gegen die Rechtm&#228;&#223;igkeit des Bescheids des Beklagten nicht angef&#252;hrt werden, dem Informationsanspruch der Beigeladenen habe der Ausnahmegrund nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-UIGHEpP8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 HUIG","Landesnorm Hessen","Schutz sonstiger Belange","Hessisches Umweltinformationsgesetz (HUIG) vom 14. Dezember 2006","g&#252;ltig ab 22.12.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;8 Abs.&#160;2 HUIG</a> (Art.&#160;4 Abs.&#160;2 lit. g UI-RL) entgegengehalten werden m&#252;ssen. Nach dieser Bestimmung kann ein Antrag auf Zugang zu Umweltinformationen abgelehnt werden, wenn die Bekanntgabe negative Auswirkungen auf die Interessen oder den Schutz einer Person h&#228;tte, die die beantragte Information, ohne dazu gesetzlich verpflichtet zu sein oder verpflichtet werden zu k&#246;nnen, freiwillig zur Verf&#252;gung gestellt hat, es sei denn, dass diese Person der Herausgabe der betreffenden Information zugestimmt hat. Dieser Ausnahmetatbestand beruht auf der Erkenntnis, dass die Umweltbeh&#246;rden in gewissem Ma&#223;e darauf angewiesen sind, Informationen &#252;ber umweltrelevante Sachverhalte von Dritten zu erhalten. Zum einen kann es um den Schutz von Informanten gehen und zum anderen werden im Vorfeld von Genehmigungsverfahren Informationen ausgetauscht, die der sp&#228;tere Antragsteller freiwillig zur Verf&#252;gung stellt (Schendel in: Rengeling, Handbuch zum europ&#228;ischen und deutschen Umweltrecht, Band I, &#167;&#160;39 Rdnr. 52 [S.&#160;1413]).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Wie der Senat in seinem Beschluss vom 16. M&#228;rz in dem Verfahren 12 Q 590/06 ausgef&#252;hrt hat, d&#252;rfte der Ausnahmetatbestand nach Art.&#160;4 Abs.&#160;2 lit. g UI-RL bereits wegen der R&#252;ckausnahme nach Art.&#160;4 Abs.&#160;2 Unterabs. 3 Satz&#160;3 UI-RL in gewissem Umfang nicht eingreifen und damit dem Begehren nicht entgegengehalten werden. Danach kann - ebenso wie nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-UIGHEpP8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 HUIG","Landesnorm Hessen","Schutz sonstiger Belange","Hessisches Umweltinformationsgesetz (HUIG) vom 14. Dezember 2006","g&#252;ltig ab 22.12.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;8 Abs.&#160;2 HUIG</a> - die Herausgabe von Informationen &#252;ber Emissionen in die Umwelt nicht verweigert werden, auch wenn diese Informationen freiwillig zur Verf&#252;gung gestellt worden sind. Die von den Beigeladenen erhobenen Einwendungen beziehen sich auch auf Emissionen durch das geplante Vorhaben auf ihre Grundst&#252;cke. Deshalb ist davon auszugehen, dass die Erwiderungen bzw. die Argumentation der Kl&#228;gerin Umweltinformationen zu Emissionen im Zusammenhang mit der Erweiterung des Flughafens beinhalten. Es ist nichts daf&#252;r ersichtlich, dass diese R&#252;ckausnahme sich nur auf solche Informationen &#252;ber Emissionen bezieht, die alleine bei dem Betreiber vorliegen, wie dies bei der Eigen&#252;berwachung der Fall ist. Auch wenn es sich bei den Emissionsdaten in der CADEC-Datenbank &#252;berwiegend um Prognosedaten handelt, die zum gr&#246;&#223;ten Teil im Zusammenhang mit den Antragsunterlagen bereits &#246;ffentlich zug&#228;nglich sind, die aber in den in die Datenbank aufgenommenen Stellungnahmen ausgewertet und beurteilt werden, handelt es sich um emissionsbezogene Informationen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Es kann letztlich dahingestellt bleiben, ob die R&#252;ckausnahme eingreift, da der Beklagte bei seiner nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-UIGHEpP8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 HUIG","Landesnorm Hessen","Schutz sonstiger Belange","Hessisches Umweltinformationsgesetz (HUIG) vom 14. Dezember 2006","g&#252;ltig ab 22.12.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;8 Abs.&#160;2 Satz&#160;1 HUIG</a> (Art.&#160;4 Abs.&#160;2 Unterabs. 2 Satz&#160;1 UI-RL) vorzunehmenden Interessenabw&#228;gung in nicht zu beanstandender Weise zu Gunsten des Informationszuganges entschieden hat. In die Gewichtung des &#246;ffentlichen Interesses an der Bekanntgabe flie&#223;t dabei mit ein, dass nach den der Umweltinformationsrichtlinie zugrundeliegenden Erw&#228;gungen Umweltinformationen so umfassend wie m&#246;glich &#246;ffentlich zug&#228;nglich zu machen und zu verbreiten sind. Diesem hohen Stellenwert, der dem freien Zugang zu Umweltinformationen einger&#228;umt wird, steht vorliegend ein - wenn &#252;berhaupt schutzw&#252;rdiges - jedenfalls aber geringer zu gewichtendes Interesse an der Verweigerung der Bekanntgabe gegen&#252;ber (Hess. VGH, Beschluss v. 16.03.2006 - 12 Q 590/06 - S.&#160;10 des amtlichen Umdrucks). Dabei ist zu ber&#252;cksichtigen, dass das von der Kl&#228;gerin vorgebrachte und vom Beklagten bei der Bewertung des Interesses an der Verweigerung der Bekanntgabe zu gewichtende Interesse an einer z&#252;gigen Er&#246;rterung dem &#246;ffentlichen Interesse nicht entgegensteht. Die Einsichtnahme der Beigeladenen in die Gegenargumente der Kl&#228;gerin bzw. die darin enthaltenen Umweltinformationen muss nicht zu einer Verfahrensverz&#246;gerung f&#252;hren. Da das Recht der Kl&#228;gerin auf eine z&#252;gige Er&#246;rterung durch die Einsichtnahme in die in der Datenbank enthaltenen Erwiderungen der Kl&#228;gerin auf die Einwendungen der Beigeladenen nicht ma&#223;geblich ber&#252;hrt wird, &#252;berwiegt das &#246;ffentliche Interesse an der Bekanntgabe und der Ausnahmetatbestand des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-UIGHEpP8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 HUIG","Landesnorm Hessen","Schutz sonstiger Belange","Hessisches Umweltinformationsgesetz (HUIG) vom 14. Dezember 2006","g&#252;ltig ab 22.12.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;8 Abs.&#160;2 HUIG</a> (Art.&#160;4 Abs.&#160;2 Satz&#160;1 lit. g UI-RL) steht der Rechtm&#228;&#223;igkeit des Bescheids des Beklagten &#252;ber den zu gew&#228;hrenden Informationszugang nicht entgegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Der Bescheid des Beklagten ist auch in Bezug auf den Informationszugang des beigeladenen Kirchengemeindeverbandes, der drei Kommunen, der Gesellschaften der Stadt Offenbach und der beigeladenen B&#252;rgerinitiative rechtm&#228;&#223;ig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-UIGHEpP3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 HUIG","Landesnorm Hessen","Anspruch auf Zugang zu Umweltinformationen","Hessisches Umweltinformationsgesetz (HUIG) vom 14. Dezember 2006","g&#252;ltig ab 22.12.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;3 Abs.&#160;1 HUIG</a> hat "jede Person" Anspruch auf freien Zugang zu Umweltinformationen, &#252;ber die eine informationspflichtige Stelle verf&#252;gt, ohne ein rechtliches Interesse darlegen zu m&#252;ssen. Nach Art.&#160;3 Abs.&#160;1 UI-RL gew&#228;hrleisten die Mitgliedstaaten, dass die Beh&#246;rden die bei ihnen vorhandenen oder f&#252;r sie bereitgehaltenen Umweltinformationen allen "Antragstellern" auf Antrag zug&#228;nglich zu machen haben, ohne dass diese ein Interesse geltend zu machen brauchen. Nach Art.&#160;2 Nr.&#160;5 UI-RL bezeichnet der Ausdruck "Antragsteller" im Sinne der Richtlinie eine nat&#252;rliche oder juristische Person, die Zugang zu Umweltinformationen beantragt. Der Auffassung der Kl&#228;gerin, f&#252;r die sie sich auf eine Entscheidung des Bundesverwaltungsgerichts beruft (Beschluss v. 31.10.1995 - 1 B 126.95 -, NVwZ 1996, 400 f.), bei den juristischen Personen seien allein die des Privatrechts gemeint (so auch Epiney, Umweltrecht in der Europ&#228;ischen Union, S.&#160;193 unter Hinweis auf den systematischen Zusammenhang der Regelungen) vermag der Senat nicht zu folgen. Gerade bei Ber&#252;cksichtigung des Ziels des Regelwerks, eine m&#246;glichst umfassende und systematische Verf&#252;gbarkeit und Verbreitung von Umweltinformationen in der "&#214;ffentlichkeit" zu erreichen, ist ein vollst&#228;ndiger Ausschluss der juristischen Personen des &#246;ffentlichen Rechts nicht &#252;berzeugend und d&#252;rfte auch in dieser Absolutheit nicht europarechtskonform sein. Nach dem Wortlaut der Begriffsbestimmung in Art.&#160;2 Nr.&#160;5 UI-RL sind "Antragsteller" nicht auf juristische Personen des Privatrechts beschr&#228;nkt. Allerdings erscheint vom Grundsatz her eine teleologische Reduktion dergestalt, dass der Begriff der juristischen Personen im Sinne von Art.&#160;2 Nr.&#160;5 UI-RL nicht generell solche des &#246;ffentlichen Rechts umfassen sollen, bei Betrachtung des Regelungszwecks durchaus gerechtfertigt. Verwaltungsinterne Hierarchien und Informationsstrukturen sind nicht das eigentliche Gestaltungsziel der Richtlinie (Wegener in: Schomerus/Schrader/Wegener, UIG, 2. Aufl. 2002, &#167;&#160;4 Rdnr. 7). Die Richtlinie hat prim&#228;r das Verh&#228;ltnis der B&#252;rger zum Staat im Blick. Ein Bed&#252;rfnis nach einem allgemeinen Umweltinformationszugangsrecht besteht bei staatlichen Organen auf den verschiedenen Ebenen wegen der anderweitigen M&#246;glichkeiten der Informationsbeschaffung und des Informationsflusses zwischen den Beh&#246;rden nicht. Diese k&#246;nnen sich etwa im Wege der Amtshilfe, beh&#246;rdlicher Aufsichts- und Weisungsrechte und sonstiger einschl&#228;giger &#246;ffentlich-rechtlicher Regelungen an die gew&#252;nschten und ben&#246;tigten Informationen verschaffen. Diese Begr&#252;ndung einer Beschr&#228;nkung der Anspruchsberechtigung mit Blick auf den Regelungszweck l&#228;sst sich aber nicht auf alle juristischen Personen des &#246;ffentlichen Rechts &#252;bertragen. So ist dies etwa nicht zutreffend f&#252;r die Beigeladene zu 23., den Evangelischen Kirchengemeindeverband der Stadt Offenbach. Bei diesem handelt es sich um eine juristische Person des &#246;ffentlichen Rechts. In den Kirchenvertr&#228;gen des Landes werden die Kirchengemeinden und die aus ihnen gebildeten Kirchengemeindeverb&#228;nde als K&#246;rperschaften des &#246;ffentlichen Rechts anerkannt. F&#252;r solche Selbstverwaltungsk&#246;rperschaften aber, die dem Staat aufgrund ihrer verfassungsrechtlich einger&#228;umten Rechtsstellung in vielen F&#228;llen wie ein B&#252;rger gegen&#252;bertreten, das gilt etwa auch f&#252;r Universit&#228;ten und Rundfunkanstalten, erscheint die Verneinung eines Informationsbed&#252;rfnisses und die "Herausnahme" aus dem Informationszugangsrecht teleologisch nicht gerechtfertigt (Wegener in: Schomerus/Schrader/Wegener, a.a.O., &#167;&#160;4 Rdnr. 7; Gurlit, Das neue Umweltinformationsrecht: Grenzverschiebungen im Verh&#228;ltnis von Staat und Gesellschaft, EurUP 2006, S.&#160;224, 226 m.w.N.; Schmillen, Das Umweltinformationsrecht zwischen Anspruch und Wirklichkeit, Diss. Mainz 2002, S.&#160;22).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Auch der den Beigeladenen zu 1., 2. und 3. gew&#228;hrte Informationszugang ist rechtm&#228;&#223;ig. Den Gemeinden ist im Hinblick auf die verfassungsrechtliche Garantie der Selbstverwaltung in Art.&#160;28 Abs.&#160;2 Satz&#160;1 GG ebenfalls ein Zugangsrecht zuzubilligen in den F&#228;llen, in denen sie nicht in Wahrnehmung staatlicher Aufgaben mit anderen Beh&#246;rden verkehren, sondern unter Berufung auf die Selbstverwaltungsgarantie - insbesondere ihre Planungshoheit - wie ein Dritter der informationsverpflichteten Beh&#246;rde gegen&#252;bertreten. Nehmen juristische Personen des &#246;ffentlichen Rechts eine solche Rolle ein, so sind sie als Teil der interessierten &#214;ffentlichkeit nicht vom Informationszugang auszuschlie&#223;en, denn es geht insoweit nicht um eine Steuerung der im Innenbereich der Verwaltung verbleibenden Informationsstr&#246;me, die von der UI-RL nicht beabsichtigt war. Bei der Wahrnehmung von Rechtspositionen aus der Selbstverwaltungsgarantie der Gemeinde fehlt es mithin ebenfalls an einer Rechtfertigung f&#252;r eine Einschr&#228;nkung nach dem Zweck der Regelung. In diesen F&#228;llen, in denen sich das Informationsinteresse der juristischen Person des &#246;ffentlichen Rechts nicht von dem des B&#252;rgers unterscheidet, ist an der weit gefassten Formulierung in Art.&#160;2 Nr.&#160;5 UI-RL festzuhalten. Denn dort, wo die Gemeinde mit ihrem Auskunftsinteresse dem informationsbesitzenden Verwaltungstr&#228;ger wie ein privater Dritter gegen&#252;ber steht, werden die Fernziele des Umweltinformationsrechts ebenso gef&#246;rdert. Dabei ist zu ber&#252;cksichtigen, dass die Auslegungsvorgaben der Richtlinie tendenziell auf einen weiten und umfassenden Informationszugang zielen. So sind nach der Intention der UI-RL die anspruchsgew&#228;hrenden Voraussetzungen weit und die anspruchseinschr&#228;nkenden Ausnahmen eng auszulegen. Die hier vertretene Auslegung des Begriffs "Antragsteller" gew&#228;hrleistet demnach die vom Europ&#228;ischen Gerichtshof geforderte gr&#246;&#223;tm&#246;gliche Wirksamkeit ("effet utile") bei der Umsetzung der Umweltinformationsrichtlinie in nationales Recht (Schmillen, a.a.O., S.&#160;22).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Diese Grundtendenz der Interpretation hat deshalb auch in einer anderen Frage der Anspruchsberechtigung das Bundesverwaltungsgericht dazu veranlasst, in einer teleologisch erweiternden Auslegung des UIG a.F. davon auszugehen, dass der Kreis der Informationsberechtigten nicht auf Rechtssubjekte begrenzt sei, sondern der Informationsanspruch auch nicht rechtsf&#228;higen Personen und Vereinigungen wie dem Ortsverband einer politischen Partei zukomme, sofern sie organisatorisch hinreichend verfestigt seien (BVerwG, Urteil v. 25.03.1999 - 7 C 21.98 -, BVerwGE 108, 369). Ein solches Verst&#228;ndnis ist nach der neuen UI-RL noch mehr geboten, denn diese dient der Anpassung an die Aarhus-Konvention. Danach sind "in &#220;bereinstimmung mit den innerstaatlichen Rechtsvorschriften oder der innerstaatlichen Praxis" auch Vereinigungen, Organisationen oder Gruppen (Art.&#160;2 Nr.&#160;4 der Konvention) als zugangsberechtigte &#214;ffentlichkeit anzusehen (Gurlit, a.a.O., 226). Danach ist vorliegend auch der Informationszugang der Beigeladenen zu 4., bei der es sich um eine B&#252;rgerinitiative handelt, rechtm&#228;&#223;ig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Ist den hier beigeladenen Kommunen ein Informationsanspruch zuzuerkennen, so gilt dies auch f&#252;r die beigeladenen juristischen Personen des Privatrechts, die mehrheitlich in &#246;ffentlich-rechtlicher Tr&#228;gerschaft stehen und gegen deren Anspruchsberechtigung sich die Kl&#228;gerin ebenfalls mit der Begr&#252;ndung wendet, die f&#252;r juristische Personen des &#246;ffentlichen Rechts ma&#223;geblichen Ausschlussgr&#252;nde g&#228;lten hier entsprechend. Das zuvor ausgef&#252;hrte gilt f&#252;r die Beigeladenen zu 9. bis 15., 19., 21. und 22. ebenfalls, soweit die Kl&#228;gerin vorbringt, es handele sich auch hier um innerhalb des Staates verbleibende Informationsstr&#246;me. Eine solche Begrenzung und Differenzierung steht mit der gesetzlichen Regelung und den europarechtlichen Vorgaben nicht in Einklang. Sie wird, soweit erkennbar, auch ansonsten in Rechtsprechung und Literatur nicht vertreten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Der Senat weicht mit diesem Urteil nicht von dem Beschluss des Bundesverwaltungsgerichts vom 31. Oktober 1995 (a.a.O.) ab. Dabei ist zu ber&#252;cksichtigen, dass sich das Urteil des Bundesverwaltungsgerichts auf einen Fall bezieht, in dem es nicht um eine Rechtsposition der Gemeinde ging, die aus deren Planungshoheit folgte. Die Gemeinde hatte Einsicht in die Akten der Beh&#246;rde begehrt, die nach &#167;&#160;4 Abs.&#160;2 Energiewirtschaftsgesetz (EnWG) f&#252;r die Erteilung einer Nichtbeanstandungserkl&#228;rung hinsichtlich des Baus einer Stromfreilandleitung zust&#228;ndig war. Nach der Entscheidung des Bundesverwaltungsgerichts wird durch die Erkl&#228;rung der Beh&#246;rde, sie habe das nach &#167;&#160;4 Abs.&#160;1 EnWG angezeigte Vorhaben gepr&#252;ft und nicht beanstandet, gegen&#252;ber (privaten) Dritten nichts verbindlich geregelt. Diese Erkl&#228;rung ist deshalb auch nicht geeignet, Rechte der Gemeinde zu ber&#252;hren. Au&#223;erdem bezieht sich die Entscheidung des Bundesverwaltungsgerichts auf das inzwischen au&#223;er Kraft getretene UIG von 1994 in der Fassung von 2001 und nicht auf die Rechtslage, die in Folge der Aarhus-Konvention nach der neuen UI-RL gilt und im HUIG umgesetzt ist, nach der aber die Rechtm&#228;&#223;igkeit der vorliegend angefochtenen Entscheidung des Regierungspr&#228;sidiums zu beurteilen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Nach alledem erweist sich der Bescheid des Regierungspr&#228;sidiums Darmstadt vom 21. Juni in der Fassung des Erg&#228;nzungsbescheids vom 2. Oktober 2007 als insgesamt rechtm&#228;&#223;ig. Es kommt deshalb nicht darauf an, ob die Kl&#228;gerin sich auf alle vorstehend er&#246;rterten rechtlichen Gesichtspunkte berufen kann und ob diese ihr jeweils eine eigene Rechtsposition einr&#228;umen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung folgt aus &#167;&#167;&#160;154 Abs.&#160;1, 162 Abs.&#160;3 VwGO. Die Vollstreckbarkeitserkl&#228;rung beruht auf &#167;&#160;167 VwGO i.V.m. &#167;&#167;&#160;708 Nr.&#160;11 und 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Die Revision ist wegen grunds&#228;tzlicher Bedeutung der Rechtssache zuzulassen (&#167;&#160;132 Abs.&#160;2 Nr.&#160;1 VwGO).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d535883" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190028461</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
