<html>
<head><title>8-A-1194-06</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 8. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.02.2009</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 A 1194/06</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2009:0205.8A1194.06.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;11b TierSchG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190028645"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Entenzucht; Zuchtverbot mit Blick auf bei der Nachzucht zu erwartende erblich bedingte Defekte und Verhaltensauff&#228;lligkeiten</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Bei der Z&#252;chtung der Hausentenrasse "Landenten mit Federhaube" muss damit gerechnet werden, dass bei der Nachzucht erblich bedingt Defekte und Verhaltensauff&#228;lligkeiten auftreten, die ein Zuchtverbot rechtfertigen.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028645","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend BVerwG, 17. Dezember 2009, 7 C 4/09, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das Urteil des Verwaltungsgerichts Gie&#223;en vom 26. September 2005 - 10 E 1029/05 - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die in zweiter Instanz entstandenen Kosten hat der Kl&#228;ger zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar. Der Kl&#228;ger kann die Vollstreckung durch Sicherheitsleistung in H&#246;he der festgesetzten Kosten abwenden, sofern nicht der Beklagte vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger wendet sich gegen das Verbot, Landenten mit Federhaube zu z&#252;chten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger z&#252;chtete seit 1998 Landenten mit Haube. Mit Bescheid vom 11. November 2002 untersagte der Landrat des Vogelsbergkreises dem Kl&#228;ger diese Zucht, insbesondere mit den im Besitz des Kl&#228;gers befindlichen Landenten. Der Sofortvollzug wurde angeordnet. Zur Begr&#252;ndung wurde angef&#252;hrt, die Voraussetzungen des &#167;&#160;11b Abs.&#160;1 und 2 TierSchG seien erf&#252;llt, da bei der Z&#252;chtung von Enten mit dem Merkmal "Federhaube", h&#228;ufiger als es zuf&#228;llig zu erwarten w&#228;re, kranio-zerebrale Missbildungen (Sch&#228;deldefekte, intrakraniale Lipome, Hirndeformationen, Hirnbr&#252;che) auftr&#228;ten. Das Gehirn sei in diesen F&#228;llen umgestaltet und nicht mehr tauglich, bestimmungsgem&#228;&#223;e Funktionen auszu&#252;ben, wodurch den Tieren Leiden und Schmerzen zugef&#252;gt w&#252;rden. Die bei Haubenenten auftretenden k&#246;rperlichen Defekte seien seit dem allgemein zug&#228;nglichen Gutachten des Bundesministeriums f&#252;r Landwirtschaft (BML) von 1999, insbesondere aber seit dem Vorliegen des Abschlussberichts von Bartels und Kummerfeld zum Forschungsauftrag 96/HS/046/2002, bekannt. Zur weiteren Darstellung wird auf die Begr&#252;ndung des Bescheids vom 11. November 2002 verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Gegen den Bescheid hat der Kl&#228;ger - entsprechend der dem Bescheid beigef&#252;gten Rechtsbehelfsbelehrung - am 11. Dezember 2002 vor dem Verwaltungsgericht Gie&#223;en Klage erhoben. Nach einer die Rechtsbehelfsbelehrung korrigierenden Mitteilung des Beklagten wurde das Ruhen des Verfahrens beantragt, um zun&#228;chst das Vorverfahren durchzuf&#252;hren. Mit Beschluss vom 20. M&#228;rz 2003 wurde das Ruhen des Verfahrens angeordnet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Am 12. Februar 2003 stellte der Kl&#228;ger einen Antrag auf Gew&#228;hrung von Eilrechtsschutz. Mit Beschluss vom 14. April 2003 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190033400","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Gie&#223;en 10. Kammer","10 G 417/03","Beschluss","14.04.2003","Tierschutz - Qualz&#252;chtung - Landente mit Haube","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>10 G 417/03</a> - lehnte das Verwaltungsgericht Gie&#223;en den Antrag ab, die dagegen eingelegte Beschwerde wies der Hessische Verwaltungsgerichtshof mit Beschluss vom 26. Juni 2003 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027998","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 11. Senat","11 TG 1262/03","Beschluss","26.06.2003","Zuchtverbot - Qualzucht - Haubenenten","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>11 TG 1262/03</a> - zur&#252;ck.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Mit Widerspruchsbescheid vom 25. August 2003 wies das Regierungspr&#228;sidium Gie&#223;en den Widerspruch des Kl&#228;gers gegen den Bescheid des Landrates des Vogelsbergkreises vom 11. November 2002 zur&#252;ck. Mit Schriftsatz vom 15. April 2005 nahm der Kl&#228;ger das Verfahren wieder auf, welches dann unter dem Az.: 10 E 1029/05 gef&#252;hrt wurde. Mit Urteil vom 26. September 2005, dem Bevollm&#228;chtigten des Kl&#228;ger zugestellt am 21. Oktober 2005, hat das Verwaltungsgericht Gie&#223;en die Klage abgewiesen. Auf dieses Urteil wird wegen des erstinstanzlichen Vorbringens der Beteiligten einschlie&#223;lich ihrer gestellten Antr&#228;ge und zur Darstellung der Entscheidungsgr&#252;nde Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Mit Schriftsatz vom 17. November 2005, bei dem Verwaltungsgericht eingegangen am 18. November 2005, beantragte der Kl&#228;ger die Zulassung der Berufung gegen dieses Urteil. Durch Beschluss des Hessischen Verwaltungsgerichtshofs vom 15. Mai 2006, dem Bevollm&#228;chtigten des Kl&#228;gers zugestellt am 18. Mai 2006, wurde die Berufung des Kl&#228;gers gegen das Urteil des Verwaltungsgerichts Gie&#223;en vom 26. September 2005 zugelassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat die Berufung mit einem am 12. Juni 2006 beim Hessischen Verwaltungsgerichtshof eingegangenen Schriftsatz seiner Bevollm&#228;chtigten vom 08. Juni 2006 damit begr&#252;ndet, in dem angegriffenen Urteil des Verwaltungsgerichts Gie&#223;en werde der Gesetzeswortlaut des &#167;&#160;11b TierSchG missachtet, weil die nicht geschlossene Sch&#228;deldecke als Schaden im Sinne des Gesetzes eingestuft werde, obwohl weder in dem Forschungsbericht noch sonst belegt sei, dass eine nicht arttypische Beeintr&#228;chtigung der Tiere durch die nicht geschlossene Sch&#228;deldecke gegeben sei. Vorgefundene Sch&#228;digungen k&#246;nnten auch andere Ursachen haben, als den in dem Gehirn vorhandenen Fettk&#246;rper. Au&#223;erdem habe das Verwaltungsgericht die quantitative H&#228;ufigkeit von genetisch bedingten Fehlbildungen nicht untersucht. Diese H&#228;ufigkeit sei nun gerade bei den Landenten mit Haube nicht gegeben. Im Vergleich zu anderen Hausentenrassen seien bei den Landenten mit Haube keine vermehrten Ausfallerscheinungen zu beobachten. Gelegentlich auftretende Gleichgewichtsst&#246;rungen lie&#223;en sich zur&#252;ckdr&#228;ngen, wie neuere Untersuchungen der Dipl.-Biologin Dr. Julia Cnotka ergeben h&#228;tten. Sie habe f&#252;r die Zucht der Landenten mit Haube einen einfachen Umdrehtest entwickelt, der f&#252;r den Z&#252;chter schnelle Anhaltspunkte f&#252;r die Zusammenstellung einer Zuchtgruppe ergebe. Bei dem Umdrehtest w&#252;rden halbw&#252;chsige Landenten mit Haube auf den R&#252;cken gelegt. Solche Tiere, die innerhalb von zwei Sekunden wieder "auf die Beine k&#228;men", k&#246;nnten in die Zuchtgruppe aufgenommen werden. Tiere, die l&#228;ngere Zeit ben&#246;tigten, seien auszuschlie&#223;en. Eine erste Brut ohne Umdrehtest habe im Jahre 2004 ein Schlupfergebnis von durchschnittlich 64% ergeben. Die zweite Brut nach dem Umdrehtest habe bereits eine deutliche Steigerung des Schlupfergebnisses auf 86% erbracht. Damit entfalle sogleich das Tatbestandsmerkmal des &#167;&#160;11b TierSchG, wonach mit bestimmten Umst&#228;nden "gerechnet" werden m&#252;sse. Auch k&#246;nne nicht von einer Beweislastumkehr ausgegangen werden, wie das Verwaltungsgericht Gie&#223;en sie zugrunde lege. Der Z&#252;chter m&#252;sse nicht beweisen, dass die Zucht nicht tatbestandsm&#228;&#223;ig im Sinne des Tierschutzgesetzes sei. Eine statistische Auswertung der Ergebnisse des Forschungsauftrags 96 HS 046 sei bislang seitens des Beklagten nicht vorgelegt worden. Gerade der Erbgang der Landenten mit Haube sei nicht publiziert worden. Dass etwaige Anomalien genetisch bedingt seien, sei nicht nachgewiesen. Der Forschungsbericht ersch&#246;pfe sich in Vermutungen, statt verl&#228;ssliche Feststellungen zu treffen. Auch seien die Herangehensweisen im Forschungsbericht mangelhaft. Eine im nieders&#228;chsischen Teufelsmoor vorkommende freilebende Entenpopulation mit Haube sei in dem Bericht nicht erw&#228;hnt worden. Schlie&#223;lich seien in der Wissenschaft auch weitere Bedenken gegen die Ergebnisse des Forschungsauftrages 96 HS 046 vorgebracht worden. So sei Prof. Dr. Bessei vom Institut f&#252;r Tierhaltung und Tierz&#252;chtung der Universit&#228;t Hohenheim zu dem Ergebnis gekommen, mittels des Forschungsauftrages k&#246;nne keine Aussage &#252;ber die hinreichende Wahrscheinlichkeit von Anomalien in der Grundgesamtheit der Haubenenten getroffen werden, da die Vorgehensweise bei den Untersuchungen nicht zu repr&#228;sentativen Erkenntnissen habe f&#252;hren k&#246;nnen. Auch Diplompsychologin Kart vom Institut f&#252;r Physiologische Psychologie der Heinrich-Heine-Universit&#228;t D&#252;sseldorf bem&#228;ngele die Art und Weise des Vorgehens. Die inzwischen ver&#246;ffentlichte Dissertation von Frau Dr. Cnotka k&#246;nne nicht zum Beweis f&#252;r die erbliche Bedingtheit bestimmter Anomalien herangezogen werden. Eine solche Beweisf&#252;hrung sei gar nicht Ziel der Dissertation gewesen. Vielmehr sollte ein Testverfahren entwickelt werden, welches die Auswahl von Zuchttieren ohne Verhaltensauff&#228;lligkeiten oder -st&#246;rungen erleichtere. Soweit in die Untersuchung auch im Ei abgestorbene Embryonen einbezogen worden seien, erf&#252;llten diese bereits nicht den Tatbestand des &#167;&#160;11b TierSchG. Die Arbeit komme zu dem Ergebnis, dass ein im Gehirn vorhandener Fettk&#246;rper an sich keine Beeintr&#228;chtigung f&#252;r das Tier ausl&#246;se. Erst ab einer bestimmten Gr&#246;&#223;e des Fettk&#246;rpervolumens m&#252;sse von Problemen f&#252;r die Tiere ausgegangen werden. Fettk&#246;rper verschiedenster Gr&#246;&#223;e seien sowohl bei haubentragenden als auch bei glattk&#246;pfigen Tieren gefunden worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Verwaltungsgerichts Gie&#223;en vom 26. September 2005 - 10 E 1029/05 - und den Bescheid des Berufungsbeklagten vom 11. November 2002 in der Gestalt des Widerspruchsbescheids des Regierungspr&#228;sidiums Gie&#223;en vom 25. August 2003 aufzuheben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Mit Schriftsatz vom 30. August 2006 wird ausgef&#252;hrt, es sei die Rechtsfrage zu kl&#228;ren, was unter dem Tatbestandsmerkmal des &#167;&#160;11b Abs.&#160;1 TierSchG "wenn damit gerechnet werden muss" zu verstehen sei. Das <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190033400","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Gie&#223;en 10. Kammer","10 G 417/03","Beschluss","14.04.2003","Tierschutz - Qualz&#252;chtung - Landente mit Haube","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Verwaltungsgericht Gie&#223;en habe in seinem Beschluss vom 14. April 2003 - 10 G 417/03</a> - ausgef&#252;hrt, eine Qualzucht sei gegeben, wenn f&#252;r das Vorliegen der tatbestandlichen Voraussetzungen eine hinreichende Wahrscheinlichkeit bestehe. Au&#223;erdem k&#246;nnten auch die Ausf&#252;hrungen des Bundesverfassungsgerichts in seinem Urteil vom 16. M&#228;rz 2004 (NVwZ 2004, 597,602 f. ) f&#252;r das vorliegende Verfahren nutzbar gemacht werden. Die hinreichende Wahrscheinlichkeit tierschutzwidriger Folgen sei im Zusammenhang mit der Z&#252;chtung von Landenten mit Hauben in wissenschaftlich fundierter Weise nachgewiesen worden. Daher sei es Aufgabe des Kl&#228;gers als Z&#252;chter, diese hinreichende Wahrscheinlichkeit durch fachlich qualifizierte Belege zu entkr&#228;ften oder zu ersch&#252;ttern. Die von dem Kl&#228;ger herangezogenen wissenschaftlichen Nachweise gen&#252;gten dazu nicht. Hingegen sei das Ergebnis des Forschungsauftrages 96 HS 046 vor der Annahme durch das Fachministerium von einem unabh&#228;ngigen Gremium in der Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung ausdr&#252;cklich gepr&#252;ft und f&#252;r gut befunden worden, was sich aus der Stellungnahme der hessischen Landesbeauftragten f&#252;r Angelegenheiten des Tierschutzes vom 19. Juli 2006 ergebe. Das Bundesministerium f&#252;r Verbraucherschutz, Ern&#228;hrung und Landwirtschaft gehe in seinem Erlass vom 31.01.2002 unter anderem davon aus, dass sich die Schadwirkung des Haubengens nicht durch geeignete z&#252;chterische Ma&#223;nahmen wie einer Verpaarung von Merkmalstr&#228;gern mit Nichtmerkmalstr&#228;gern eliminieren lasse. Die Liste der einschl&#228;gigen Ver&#246;ffentlichungen reiche von 1910 bis 2006 und belege, dass es sich bei den diagnostizierten Fehlbildungen keineswegs um seltene Ausnahmeerscheinungen handele, sondern um Defekte, mit denen die Z&#252;chter rechnen m&#252;ssten. Die Einsch&#228;tzung des 11. Senats in dem Zulassungsbeschluss vom 15. Mai 2006, verschiedene wissenschaftliche Sachverst&#228;ndige st&#252;nden sich auf gleicher "Augenh&#246;he" gegen&#252;ber, bed&#252;rfe der inhaltlichen &#220;berpr&#252;fung und der Korrektur. Der Forschungsauftrag habe mit seinen wissenschaftlichen Ergebnissen den jahrzehntealten Befund best&#228;tigt, dass die Z&#252;chter von Haubenenten mit Defekten rechnen m&#252;ssten. Zu diesem Ergebnis komme letztlich auch die Dissertation von Frau Dr. Cnotka. Sie weise unter anderem darauf hin, ihre Untersuchungen h&#228;tten ergeben, dass bei den nicht geschl&#252;pften K&#252;ken der Grund des Steckenbleibens im Ei durch die beobachteten Missbildungen in den meisten F&#228;llen offensichtlich gewesen sei und nicht auf &#228;u&#223;ere Umst&#228;nde zur&#252;ckgef&#252;hrt werden k&#246;nne.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Dem Senat liegen die Beiakten des Beklagten (3 Hefter), die im erstinstanzlichen Urteil verwerteten Sachverst&#228;ndigengutachten sowie die Dissertation von Frau Dr. Cnotka zum Thema "Hirnver&#228;nderungen bei domestizierten Landenten" vor, die zum Gegenstand der m&#252;ndlichen Verhandlung gemacht worden sind.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die mit Beschluss vom 15. Mai 2006 - 11 UZ 3030/05 - zugelassene Berufung ist auch im &#220;brigen zul&#228;ssig, insbesondere form- und fristgerecht begr&#252;ndet worden (&#167;&#167;&#160;124a Abs.&#160;3 Satz&#160;3 bis 5, Abs.&#160;6 VwGO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Berufung ist jedoch nicht begr&#252;ndet, denn das Verwaltungsgericht hat die Klage zu Recht abgewiesen. Nach den dem Senat vorliegenden Untersuchungsberichten zur Zucht von Landenten mit Haube muss damit gerechnet werden, dass bei der Nachzucht erblich bedingt K&#246;rperteile oder Organe f&#252;r den artgem&#228;&#223;en Gebrauch fehlen oder untauglich oder umgestaltet sind und hierdurch Sch&#228;den auftreten (&#167;&#160;11b Abs.&#160;1 TierSchG) und dass bei den Nachkommen mit Leiden verbundene erblich bedingte Verhaltensst&#246;rungen auftreten (&#167;&#160;11b Abs.&#160;2 TierSchG). Das in &#167;&#160;11 b Abs.&#160;1 und 2 TierSchG normierte Zuchtverbot f&#252;r Wirbeltiere ergreift unter den in den Vorschriften geregelten Voraussetzungen auch nat&#252;rlich entstandene k&#246;rperliche Anomalien und Merkmale, die fr&#252;her als anerkannte Art- oder Rassemerkmale angesehen und deshalb in Z&#252;chtungen angestrebt worden sind. Insoweit ist zu ber&#252;cksichtigen, dass die Verbotstatbest&#228;nde Ausdruck eines gewandelten Verst&#228;ndnisses &#252;ber die Bedeutung des Tierschutzes sind, wonach die den Tieren in Rassezuchten zugemuteten k&#246;rperlichen Belastungen nicht mehr hingenommen werden sollen. Diese Sichtweise wird durch die verfassungsrechtliche Verankerung des Tierschutzes in Art.&#160;20a GG nachhaltig untermauert. Ein Vertrauenstatbestand, der es Z&#252;chtern erm&#246;glichen k&#246;nnte, jedenfalls seit langem unbeanstandet praktizierte Zuchtformen weiterzuf&#252;hren, besteht unter diesen Umst&#228;nden nicht (vgl. den im vom Kl&#228;ger betriebenen Eilverfahren ergangenen Beschluss des Hess. VGH vom 26. Juni 2003, - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027998","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 11. Senat","11 TG 1262/03","Beschluss","26.06.2003","Zuchtverbot - Qualzucht - Haubenenten","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>11 TG 1262/03</a> -, RdL 2003, 277).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Bei Landenten mit Federhaube sind &#252;ber einen langen Zeitraum hinweg Auff&#228;lligkeiten beobachtet worden, wie z. B. Bewegungsst&#246;rungen in Form von Schwanken, Torkeln oder Niederst&#252;rzen. Gerichtetes Geradeausgehen bereitet Probleme, weiterhin das Ausf&#252;hren von Komfortverhalten wie Sch&#252;tteln und Putzen (vgl. dazu Cnotka, S.&#160;83). In der Literatur wurde &#252;ber dieses Thema bereits im Jahre 1910 berichtet (Krautwald, F., Die Haube der H&#252;hner und Enten), weitere Ver&#246;ffentlichungen erfolgten 1932 (R&#252;st, W., Lethalfaktoren und unvollkommene Dominanz bei Haubenenten), 1959 (Requate, H., Federhauben bei V&#246;geln) und in gr&#246;&#223;erer Zahl ab 1998. In neueren Untersuchungen sind Sch&#228;deldefekte, Fetteinlagerungen im Gehirn, Hirndeformationen und Hirnbr&#252;che festgestellt worden. Der Beklagte und die Widerspruchsbeh&#246;rde haben sich in nicht zu beanstandender Weise bei der Verh&#228;ngung eines Zuchtverbotes gegen den Kl&#228;ger wesentlich auf die Ergebnisse des Abschlussberichts zum Forschungsauftrag 96 HS 046 gest&#252;tzt, der die Untersuchung zur Haubenbildung bei Hausenten im Hinblick auf "Anatomie, Morphologie, Merkmalsvererbung und Tierschutzrelevanz" zum Gegenstand hatte, sowie auf das Gutachten zur Auslegung von &#167;&#160;11b TierSchG vom 02. Juni 1999. Der Abschlussbericht zu dem vorgenannten Forschungsauftrag gelangt auf der Grundlage von Untersuchungen, die an Nachkommen von Kreuzungen und R&#252;ckkreuzungen von haubentragenden Enten und anderen Enten vorgenommen wurden, zu der abschlie&#223;enden Feststellung, dass Hausenten mit Federhaube unverh&#228;ltnism&#228;&#223;ig h&#228;ufig cranio-cerebrale Missbildungen (Calvaria-Defekte, Hirndeformationen infolge intracranialer Fetteinlagerungen, (Meningo)-Enzephalozelen) aufwiesen, die zweifelsfrei als pathologische Organver&#228;nderungen und als Sch&#228;den im Sinne von &#167;&#160;11b TierSchG anzusehen seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Dagegen &#252;berzeugen die von dem Kl&#228;ger geltend gemachten grundlegenden Bedenken gegen die bei den Untersuchungen im Rahmen des Forschungsauftrages angewandte Methodik nicht. Zwar wird in einer Stellungnahme von Prof. Dr. Bessei vom Institut f&#252;r Tierhaltung und Tierz&#252;chtung der Universit&#228;t Hohenheim vom 21. Oktober 2004, erg&#228;nzt durch Schreiben vom 26. September 2006, und von Diplompsychologin Kart vom Institut f&#252;r Physiologische Psychologie der Heinrich-Heine-Universit&#228;t D&#252;sseldorf ohne Datum bem&#228;ngelt, es habe an einer repr&#228;sentativen Auswahl der f&#252;r die Weiterzucht verwendeten Haubenenten gefehlt. Die Tiere seien lediglich aus 4 von insgesamt 43 Best&#228;nden von Haubenenten in Deutschland entnommen worden. &#220;berdies seien f&#252;r die Analyse bewusst Elterntiere ausgew&#228;hlt worden, bei denen das Auftreten von Sch&#228;den bei den Nachkommen zu erwarten gewesen sei. Ferner seien pr&#228;mierte Ausstellungstiere ersteigert worden, die weder die 4 ausgesuchten Best&#228;nde noch etwa die Gesamtpopulation repr&#228;sentieren k&#246;nnten. Allerdings f&#252;hrt weder diese Kritik an der Vorgehensweise noch etwa das von dem Kl&#228;ger bem&#228;ngelte fehlende Eingehen auf eine haubentragende Entenpopulation im nieders&#228;chsischen Teufelsmoor dazu, dass die Ergebnisse des Abschlussberichts zum Forschungsauftrag 96 HS 046, wonach bei der Nachzucht der Landenten mit Haube Gehirnmissbildungen auftreten k&#246;nnen, nicht zur Beurteilung der hier ma&#223;geblichen Frage herangezogen werden k&#246;nnten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            F&#252;r die Annahme der Verbotswidrigkeit einer z&#252;chterischen oder bio- oder gentechnischen Ma&#223;nahme nach &#167;&#160;11 b Abs.&#160;1 TierSchG bedarf es keiner abschlie&#223;end gesicherten oder unumstrittenen wissenschaftlichen Erkenntnisse. Allerdings m&#252;ssen zumindest verl&#228;ssliche Anhaltspunkte oder Prognosen &#252;ber das Auftreten nachteiliger organischer Ver&#228;nderungen als erblich bedingte Folgen der Zucht vorhanden sein. Der Tatbestand des &#167;&#160;11 b TierSchG erfordert, dass mit dem Auftreten der genannten Merkmale "gerechnet werden muss". Das ist der Fall, wenn es sich um nicht fernliegende, sondern realistische M&#246;glichkeiten handelt. Ob die Folge tats&#228;chlich eintritt, ist unerheblich. Ma&#223;geblich sind die objektiven Verh&#228;ltnisse (Lorz/Metzger, TierSchG, 6. Aufl. 2008, &#167;&#160;11b, Rn. 5; Goetschel, in: Kluge, TierSchG, 1. Aufl. 2002, &#167;&#160;11b, Rn. 15; Hirt, Maisack, Moritz, TierSchG, 2. Aufl. 2007, &#167;&#160;11b, Rn. 6). Bereits aus der Entstehungsgeschichte des &#167;&#160;11b TierSchG ergibt sich, dass mit dem Merkmal "gerechnet werden muss" ein weit auszulegender Begriff gemeint ist, der nicht an wissenschaftlich abschlie&#223;end gesicherte Erkenntnisse ankn&#252;pfen sollte. So lautete &#167;&#160;11b TierSchG in der Gesetzesfassung vom 01. Januar 1987 wie folgt: "Es ist verboten, Wirbeltiere zu z&#252;chten, wenn der Z&#252;chter damit rechnen muss, dass bei der Nachzucht auf Grund vererbter Merkmale K&#246;rperteile oder Organe f&#252;r den artgem&#228;&#223;en Gebrauch fehlen oder untauglich oder umgestaltet sind und hierdurch Schmerzen, Leiden oder Sch&#228;den auftreten". Zur Begr&#252;ndung des Gesetzentwurfs wurde angef&#252;hrt, es sei geboten, gegen sogenannte Qualz&#252;chtungen einzuschreiten, bei denen Ver&#228;nderungen von K&#246;rpermerkmalen bestimmter Haustiere bewusst in Kauf genommen oder gar gef&#246;rdert w&#252;rden, obwohl sie f&#252;r die betroffenen Tiere mit Schmerzen, Leiden oder Sch&#228;den verbunden sein k&#246;nnten (vgl. Gesetzesentwurf der Bundesregierung vom 10. April 1985 BT-Drs. 10/3158, S.&#160;27).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die verschiedenen Defekte und Verhaltensauff&#228;lligkeiten bei Landenten mit Haube sind von allen genannten Wissenschaftlern unabh&#228;ngig voneinander &#252;ber einen langen Zeitraum hinweg beobachtet worden, so dass von der naheliegenden M&#246;glichkeit des erneuten Auftretens von Defektmerkmalen bei den Nachkommen im Falle der Verpaarung von Tieren auszugehen ist. Auch von einer erblichen Bedingtheit der Merkmale ist auszugehen. Etwa zun&#228;chst noch vorhandene Zweifel sieht der Senat als im Berufungsverfahren ausger&#228;umt an. Die inzwischen vorliegende Dissertation der Dipl.-Biologin Dr. Cnotka mit dem Thema "Hirnver&#228;nderungen bei domestizierten Landenten (Anas platyrhynchos f.d.) - morphometrische und ethologische Untersuchungen" kommt zu dem Ergebnis, dass die in fr&#252;heren Befunden &#252;ber Landenten ermittelten Aussagen sich teilweise best&#228;tigt h&#228;tten. Sowohl motorische Koordinationsschwierigkeiten als auch Hirn- und Sch&#228;deldefekte seien beobachtet worden, ebenso intrakraniale Fettk&#246;rper und Missbildungen an K&#252;ken (Cnotka, S.&#160;103). Die beobachteten pathologischen Ver&#228;nderungen bei den nichtgeschl&#252;pften K&#252;ken k&#246;nnten nicht auf Technopathien zur&#252;ckgef&#252;hrt werden, da sie als genetisch determiniert belegt seien. Der Grund des Steckenbleibens sei durch die beobachteten Missbildungen in den meisten F&#228;llen offensichtlich gewesen und k&#246;nne nicht auf &#228;u&#223;ere Faktoren zur&#252;ckgef&#252;hrt werden (Cnotka, S.&#160;88,89). Dem Einwand des Kl&#228;gers, im Ei abgestorbene Embryonen erf&#252;llten bereits nicht den Tatbestand des &#167;&#160;11b TierSchG, kann nicht gefolgt werden. Wie bereits in dem Beschluss des Hess. VGH vom 26. Juni 2003 -<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027998","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 11. Senat","11 TG 1262/03","Beschluss","26.06.2003","Zuchtverbot - Qualzucht - Haubenenten","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>11 TG 1262/03</a>- ausgef&#252;hrt wurde, sind auch ungeborene bzw. noch nicht geschl&#252;pfte Tiere nach Vollendung des Entwicklungsstadiums der Organogenese zu den Nachkommen zu rechnen. Dass es sich bei den nicht geschl&#252;pften K&#252;ken um Tiere in diesem Sinne handelt, ergibt sich aus den Ausf&#252;hrungen von Cnotka. Es hei&#223;t dort: " Dass sich die von Encephalocelen betroffenen K&#252;ken bis zur Schlupfreife entwickelt haben, entspricht den Untersuchungen von Zanata (1997), der sowohl bei Enten als auch bei H&#252;hnern festgestellt hat, dass sich Encephalocelen erst ziemlich sp&#228;t in der Entwicklungsphase ausbilden und eng mit Entwicklungsst&#246;rungen der Sch&#228;delknochen verbunden sind" (Cnotka, S.&#160;89).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Zwar f&#252;hrt Cnotka weiter aus, nicht best&#228;tigt habe sich, insbesondere in den Versuchsjahren 2005 und 2006, die von Bartels et al. formulierte hohe pr&#228;- und postnatale Sterberate, was auf optimale Brutbedingungen zur&#252;ckgef&#252;hrt wird. Ebenso wenig k&#246;nne die Auffassung dieser Autoren geteilt werden, selbst bei ad&#228;quater Zuchtauslese sei ein Herausz&#252;chten der negativen Eigenschaften nicht m&#246;glich. Allerdings habe Bartels et al. in seinen Untersuchungen nicht ausschlie&#223;en k&#246;nnen, dass beobachtete negative Merkmale nur auf wenige Ausnahmetiere oder sogar die Vergleichstiere zur&#252;ckzuf&#252;hren sei. Die mit der Dissertation erhobenen Befunde machten deutlich, dass es starke individuelle Unterschiede zwischen den Tieren geben k&#246;nne, was die Vererbung negativer Merkmale angehe. Deshalb m&#252;sste die genaue Abstammung bekannt sein, um diese Tiere auszuselektieren. Eine Untersuchung des genauen Erbgangs mit der zust&#228;ndigen Anzahl an verantwortlichen Genen stehe jedoch noch aus (Cnotka, S.&#160;103). Dies f&#252;hrt jedoch nicht zu einer anderen Bewertung durch den Senat, denn derzeit ist mit dem Auftreten von Defektmerkmalen zu rechnen und es gibt keine verl&#228;sslichen Anhaltspunkte daf&#252;r, dass sich daran in absehbarer Zeit etwas &#228;ndern k&#246;nnte. Der Senat teilt die Ansicht des Kl&#228;gers nicht, die Dissertation von Frau Dr. Cnotka k&#246;nne nicht zur richterlichen &#220;berzeugungsbildung f&#252;r die erbliche Bedingtheit bestimmter Anomalien und die Entbehrlichkeit eines weiteren Sachverst&#228;ndigengutachtens herangezogen werden, da eine solche Beweisf&#252;hrung nicht Ziel der Dissertation gewesen sei. Es handelt sich um eine umfangreiche wissenschaftliche Untersuchung, die sich gerade den beobachteten Hirnver&#228;nderungen bei Landenten widmet. Wenn es auch Ziel der Arbeit war, ein Testverfahren f&#252;r die Auswahl von Zuchttieren ohne Verhaltensauff&#228;lligkeiten oder -st&#246;rungen zu entwickeln, so erfolgte parallel dazu auch eine "anatomisch basierte Kausalanalyse der Verhaltensst&#246;rungen" (Cnotka, S.&#160;22). In der Zusammenfassung hei&#223;t es: "Die Hausentenrasse "Landente mit und ohne Haube" zeigt regelm&#228;&#223;ig hohe pr&#228;- und postnatale Sterberaten sowie Sch&#228;delanomalien, intrakraniale Fettk&#246;rper und motorische St&#246;rungen, die insgesamt als tierschutzrelevant angesehen werden ("Qualzucht")" (Cnotka, S.&#160;110). Wenn auch im Rahmen des Versuchs bei der Zucht mit "vorselektierten Tieren" eine Erh&#246;hung der Schlupfrate von 64% auf 86% erreicht wurde und der Anteil an Tieren mit Sch&#228;delanomalien von 62% auf 36% zur&#252;ckging(Cnotka, S.&#160;110), so belegt doch die Dissertation wissenschaftlich eine immer noch hohe Zahl an gesch&#228;digten Tieren trotz optimaler Zuchtbedingungen. Diese Ergebnisse k&#246;nnen nicht deshalb unbeachtet bleiben, weil ihre Erhebung nicht eigentliches Ziel der Untersuchung war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Der Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit ist durch die angefochtene Entscheidung nicht verletzt worden. Den Belangen des Tierschutzes ist der Vorrang einzur&#228;umen gegen&#252;ber den Interessen des Kl&#228;gers an der Verfolgung einer Hobbytierzucht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die in zweiter Instanz entstandenen Kosten hat der Kl&#228;ger zu tragen, weil sein Rechtsmittel erfolglos bleibt (&#167;&#160;154 Abs.&#160;2 VwGO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit und die Abwendungsbefugnis ergibt sich aus &#167;&#167;&#160;167 VwGO, 708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Revision ist zuzulassen wegen grunds&#228;tzlicher Bedeutung der Sache (&#167;&#160;132 Abs.&#160;1, 2 Nr.&#160;1 VwGO).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d368020" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190028645</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
