<html>
<head><title>11-A-2061-06</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 11. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.06.2007</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11 A 2061/06</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2007:0613.11A2061.06.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;2 Abs 2 FluL&#228;rmG, &#167;&#160;4 Abs 2 FluL&#228;rmG, &#167;&#160;9 Abs 1 S 2 FluL&#228;rmG, &#167;&#160;9 Abs 3 LuftVG, &#167;&#160;75 Abs 2 S 2 VwVfG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028486","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190028486"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028486","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend BVerwG, 21. Januar 2008, 4 B 50/07, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin m&#246;chte erreichen, dass die Beigeladene durch den Beklagten verpflichtet wird, ihr &#252;ber bereits zugestandene Ma&#223;nahmen zum passiven L&#228;rmschutz hinaus die Kosten weiterer Ma&#223;nahmen zu erstatten sowie zus&#228;tzlich ihr Ausgleichsleistungen in Geld zu gew&#228;hren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin ist seit dem Jahr 2000 nach Kauf vom Voreigent&#252;mer Alleineigent&#252;merin des Grundst&#252;cks A-Stra&#223;e in A-Stadt und wohnt dort in einem Einfamilienhaus zusammen mit ihrem Ehemann und zwei Kindern im schulpflichtigen Alter. Die Baugenehmigung f&#252;r das Haus wurde 1966 erteilt, die Bebauung erfolgte im Jahre 1967. Im Erdgeschoss des Hauses befinden sich unter anderem das Wohnzimmer und das Esszimmer der Familie, im Obergeschoss unter anderem ein Schlafzimmer der Erwachsenen und zwei Kinderzimmer. Der Au&#223;enwohnbereich des Grundst&#252;cks ist als Terrasse und als Garten gestaltet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der Flughafen Frankfurt am Main ist vor dem 2. Weltkrieg angelegt worden. Die Betriebsgenehmigung, die mit einem allgemeinen Auflagenvorbehalt versehen ist, wurde mehrfach ge&#228;ndert und neu gefasst; insbesondere durch Bescheid des damaligen Hessischen Ministers f&#252;r Wirtschaft und Verkehr vom 20. Dezember 1957. Mit Bescheid vom 23. August 1966 genehmigte der damalige Hessische Minister f&#252;r Wirtschaft und Verkehr die nochmalige Verl&#228;ngerung der parallelen Start- und Landebahnen auf jeweils 4000 m. Mit dem Planfeststellungsbeschluss vom 23. M&#228;rz 1971 wurde die Errichtung der Startbahn 18 (West) und die Verl&#228;ngerung der bestehenden Parallelbahnsysteme im Wesentlichen entsprechend dem 1966 genehmigten Ausbauplan festgestellt. In der Begr&#252;ndung zu dem Planfeststellungsbeschluss ist ausgef&#252;hrt, die Erweiterung des Start- und Landebahnsystems sei notwendig, um das k&#252;nftig zu erwartende hohe Verkehrsaufkommen abwickeln zu k&#246;nnen; eine m&#246;gliche Kapazit&#228;tsgrenze werde damit zeitlich weit hinausgeschoben. Gesundheitssch&#228;den durch Flugl&#228;rm seien nach den medizinischen Gutachten nicht zu erwarten. Durch Bescheid vom 24. Januar 1972 stellt das Ministerium schlie&#223;lich fest, dass eine Anpassung der Betriebsgenehmigung an den Planfeststellungsbeschluss nicht erforderlich sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Durch Bescheid vom 26. April 2001 verpflichtete das Hessische Ministerium f&#252;r Wirtschaft, Verkehr und Landesentwicklung die Beigeladene unter anderem dazu, an Wohngeb&#228;uden in einem bestimmten Nachtschutzbereich baulichen Schallschutz zu gew&#228;hren. Das Gebiet wird durch Isophonen umh&#252;llt, die eine L&#228;rmbelastung von entweder 6 mal 75 dB(A) zwischen 22.00 und 6.00 Uhr oder einen n&#228;chtlichen Dauerschallpegel leq (3) von 55 dB(A)&#160; - jeweils au&#223;en - markieren. Mit dem baulichen Schallschutz soll erreicht werden, dass im bel&#252;fteten Rauminneren von Schlafr&#228;umen bei geschlossenen Fenstern am Ohr des Schl&#228;fers ein Maximalpegel von 52 dB(A) Lmax nicht regelm&#228;&#223;ig &#252;berschritten wird. Durch einen weiteren Bescheid vom 25. November 2002 erweiterte das Ministerium das durch den Bescheid vom 26. April 2001 festgesetzte Nachtschutzgebiet. Das Grundst&#252;ck der Kl&#228;gerin liegt innerhalb dieses erweiterten Nachtschutzgebiets.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Mit einem am 21. Juli 2003 bei der Beigeladenen eingegangenen Formblattantrag begehrte die Kl&#228;gerin die Zusage einer Kostenerstattung f&#252;r beabsichtigte passive Schallschutzma&#223;nahmen bzw. r&#252;ckwirkende Erstattung f&#252;r seit dem 25. November 2002 vorgenommene passive Schallschutzma&#223;nahmen auf ihrem Grundst&#252;ck. Am 10. Dezember 2003 besichtigten Bedienstete der Beigeladenen die &#214;rtlichkeit.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Unter dem 10. M&#228;rz 2004 teilte die Beigeladene unter Ablehnung weitergehender Anspr&#252;che der Kl&#228;gerin mit, dass sie bereit sei, Kosten in H&#246;he von 10.400,- Euro f&#252;r baulichen Schallschutz in drei Schlafr&#228;umen zu erstatten. Das Angebot umfasse den Einbau von Schallschutzfenstern in den Schlafr&#228;umen sowie einer Rollladenkastend&#228;mmung, ferner den Einbau von Schalld&#228;mml&#252;ftern. Die Kl&#228;gerin erhob mit Schreiben vom 29. September 2004 unter Vorlage von Fachgutachten und Kostenvoranschl&#228;gen &#252;ber das Erstattungsangebot hinausgehende Forderungen zum passiven Schallschutz. Diese lehnte die Beigeladene mit Schreiben vom 24. November 2004 erneut ab.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Mit Schreiben ihres Bevollm&#228;chtigten vom 3. Mai 2005 verlangte die Kl&#228;gerin von der Beigeladenen nochmals ausdr&#252;cklich die Gew&#228;hrung von passivem Schallschutz &#252;ber die Schlafr&#228;ume hinausgehend auch f&#252;r die Wohnr&#228;ume und forderte nunmehr ferner eine Entsch&#228;digung f&#252;r Beeintr&#228;chtigungen der Nutzung ihres Au&#223;enwohnbereichs. Unter dem 20. Mai 2005 lehnte die Beigeladene dies unter Hinweis auf die Bescheide des Ministeriums vom 26. April 2001 und 25. November 2002 ab. F&#252;r Entsch&#228;digungszahlungen sei keine Rechtsgrundlage ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 15. Mai 2006 an den Beklagten beantragte die Kl&#228;gerin, die Bescheide vom 26. April 2001 und vom 25. November 2002 so zu erg&#228;nzen, dass sich hieraus ihre Anspr&#252;che auf Gew&#228;hrung passiven Schallschutzes f&#252;r alle Wohnr&#228;ume, f&#252;r eine Entsch&#228;digungszahlung hinsichtlich der Beeintr&#228;chtigung der Nutzung ihres Au&#223;enwohnbereichs sowie f&#252;r eine Entsch&#228;digung hinsichtlich einer Wertminderung ihres Hauses erg&#228;ben. Dieses Begehren lehnte der Beklagte durch Schreiben vom 27. Juli 2006, abgesandt am 28. Juli 2006, ab. Die Grunds&#228;tze f&#252;r die Gew&#228;hrung von passiven Schallschutzma&#223;nahmen zum Schutz der Nachtruhe seien nicht auf Aufenthaltsr&#228;ume zu &#252;bertragen. L&#228;rmwerte, bei denen eine Gesundheitsgef&#228;hrdung anzunehmen sein k&#246;nnte, w&#252;rden auf dem Grundst&#252;ck nicht erreicht. Auch der Au&#223;enwohnbereich werde nicht unzumutbar dem Flugl&#228;rm ausgesetzt. F&#252;r Entsch&#228;digungsanspr&#252;che sei kein Raum.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Am 31. August 2006 hat die Kl&#228;gerin Klage erhoben. Zur Begr&#252;ndung tr&#228;gt sie im Wesentlichen vor:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der von der Beigeladenen vorgesehene passive L&#228;rmschutz reiche nicht aus, um den Flugl&#228;rm innerhalb des Hauses auf ein Ma&#223; unterhalb der Schwelle der erheblichen Bel&#228;stigung abzusenken. Insbesondere das Wohnzimmer und das Esszimmer w&#252;rden von ihr und ihrem Ehemann auch nach 22.00 Uhr genutzt. Die Grunds&#228;tze der Rechtsprechung zum Schutz von Schlafr&#228;umen m&#252;ssten auch auf die &#252;brigen Wohnr&#228;ume des Hauses &#252;bertragen werden. Es sei mit ihren verfassungsrechtlichen Schutzg&#252;tern unvereinbar, sie auf passiven Schallschutz in ihrem Schlafzimmer zu beschr&#228;nken. Auch in den Wohnr&#228;umen k&#246;nnten allein durch Einbau von L&#252;ftern gesunde Wohnverh&#228;ltnisse hergestellt werden. Es sei unklar, wie die Beigeladene sich dort den Luftaustausch am Tage vorstelle. Im &#220;brigen werde passiver Schallschutz auch in den Schlafr&#228;umen allein durch die zugestandenen Schallschutzfenster nicht gew&#228;hrleistet. Das in dem Bescheid vom 26. April 2001 ausgesprochene Ziel, ein Pegel von 52 dB(A) solle in den Schlafr&#228;umen regelm&#228;&#223;ig nicht &#252;berschritten werden, sei nicht ausreichend. In der Nutzung ihres Au&#223;enwohnbereichs sei sie unzumutbar eingeschr&#228;nkt und nach der Rechtsprechung des Bundesverwaltungsgerichts sei auch der Au&#223;enwohnbereich schutzw&#252;rdig. Mit der von der Beigeladenen angebotenen Erstattung lie&#223;en sich die notwendigen Ma&#223;nahmen in ihrem Haus nicht realisieren. Aus im Auftrag der Stadt A-Stadt durch die Fa. deBAKOM in den Jahren 2000 bis 2004 durchgef&#252;hrten Messungen lasse sich ableiten, dass ihr Grundst&#252;ck unzumutbar durch Flugl&#228;rm belastet sei. Die Schwelle der Unzumutbarkeit liege nach diesem Gutachten bei 61 dB(A) tags&#252;ber und bei 51 dB(A) nachts. Die Messungen am Messpunkt 4, die als f&#252;r ihr Grundst&#252;ck repr&#228;sentativ angesehen werden k&#246;nnten, h&#228;tten in dem angegebenen Zeitraum einen Tagesmittelungspegel Ld = 62,0 dB(A) und einen Nachtpegel Ln von 57,8 dB(A) ergeben. Nach den Feststellungen des Gutachtens sei wahrscheinlich seit den Messungen ein weiterer Anstieg des Tagpegels zu verzeichnen. Hiernach w&#252;rde der vom Bundesverwaltungsgericht in den Entscheidungen zum Ausbau des Flughafens Berlin-Sch&#246;nefeld genannte Wert von 62 dB(A) als Grenze f&#252;r den Au&#223;enwohnbereich zwischenzeitlich deutlich &#252;berschritten werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Verkehrszunahme in den Jahren 2000 bis 2004 werde in dem von der Beigeladenen zugrunde gelegten Berechnungsverfahren der AzB nicht widergespiegelt, daher sei dieses Berechnungsverfahren ungeeignet. Die Messstelle 42 der Beigeladenen sei fehlerhaft eingerichtet; die Messung werde verf&#228;lscht, weil die Messanlage im Wald stehe. Die EMPA-Studie zeige eine Untersch&#228;tzung des L&#228;rms am Messpunkt 42 durch die Beigeladene um bis zu 2,6 dB(A). Dagegen w&#252;rden die Messwerte des deBAKOM-Gutachtens durch die EMPA-Studie best&#228;tigt. Erg&#228;nzend zum Kriterium des Dauerschallpegels seien wegen des intermittierenden Charakters des Flugl&#228;rms auch Maximalpegelkriterien heranzuziehen. Sie, die Kl&#228;gerin, werde etwa in der Zeit zwischen 7.30 und 8.30 Uhr am morgen innerhalb eines Monats mit mehr als 340 gemessenen Einzelschallereignissen verl&#228;rmt. Um die Mittagszeit f&#228;nden extrem viele Starts statt, die sie belasteten, zumal keine Entlastung bei bestimmten Windrichtungen gegeben sei. Bis zu 60 Einzelereignisse pro Tag wiesen einen Maximalpegel von mehr als 75 dB(A) auf. Im Jahre 1970 habe eine wesentlich geringere Belastung durch Maximalpegel vorgelegen; gegen&#252;ber den Flugbewegungszahlen dieses Jahres stelle die heutige Situation eine Verdoppelung der Flugl&#228;rmereignisse dar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Zu ihren Gunsten seien die &#167;&#167;&#160;906 ff. BGB anwendbar, denn die derzeitige Nutzung des Flughafens erfolge zu einem erheblichen Teil nicht auf der Grundlage eines bestandskr&#228;ftigen Planfeststellungsbeschlusses, so dass sie sich insoweit keine Duldungspflicht entgegenhalten lassen m&#252;sse. F&#252;r wesentliche Teile der Betriebsfl&#228;che liege bereits keine Genehmigung vor. Die n&#246;rdliche Parallelbahn sei bis 1960 von 1830 m auf 3600 m ohne Genehmigung verl&#228;ngert worden. Ebenso sei f&#252;r die entsprechende Verl&#228;ngerung der s&#252;dlichen Parallelbahn keine Betriebsgenehmigung dokumentiert. Nach Inkrafttreten des Luftverkehrsgesetzes am 1. Januar 1959 bis zum Erlass des Planfeststellungsbeschlusses am 23. M&#228;rz 1971 sei die sog. luftseitige Kapazit&#228;t des Flughafens durch ein ganzes B&#252;ndel planfeststellungspflichtiger Anlagen erh&#246;ht worden, ohne dass diese sp&#228;ter durch den Planfeststellungsbeschluss vom 23. M&#228;rz 1971 erfasst worden seien. Ihre Belange seien im Planfeststellungsbeschluss von 1971 nicht ber&#252;cksichtigt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Seit 1971 sei die Kapazit&#228;t des Frankfurter Flughafens insbesondere durch den Bau von Schnellabrollwegen und sonstigen Rollwegen, Vorfeldpositionen und Terminals erh&#246;ht worden. Die Planfeststellungspflichtigkeit dieser Anlagen sei unterlaufen worden. Das Bundesverwaltungsgericht habe in der Entscheidung zum Wartungsbereich der Condor Cargo Technik GmbH (CCT-Werft) festgestellt, dass die Fiktionswirkung des &#167;&#160;71 Abs.&#160;2 LuftVG f&#252;r Anlagen auf dem Frankfurter Flughafen nicht angewendet werden k&#246;nne. Dies habe Konsequenzen f&#252;r den Flughafen Frankfurt/Main und alle au&#223;erhalb und innerhalb des Zaunes liegenden Fl&#228;chen. Deren Anlegung sei planfeststellungspflichtig und es sei zu bedenken, dass das Bundesverwaltungsgericht schon unabh&#228;ngig davon, ob die baulichen Ma&#223;nahme innerhalb oder au&#223;erhalb des Zaunes lagen, Bedenken angemeldet habe, da die Ma&#223;nahmen in der Summe das Gesicht des Flughafens in einer Weise ver&#228;ndert h&#228;tten, die zur Planfeststellungspflicht s&#228;mtlicher Anlagen f&#252;hre. Rechtliche Konsequenz all dessen sei, dass ihr Grundst&#252;ck lediglich durch eine geringe Zahl von Flugereignissen, nicht mehr als zehn in der Spitzenstunde durch Kleinflugzeuge, vorbelastet sei. Tats&#228;chlich komme es aber in einer Spitzenstunde auf der S&#252;dbahn zu 20 bis 25 Einzelschallereignissen durch Gro&#223;flugzeuge aller Art.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. den Beklagten zu verurteilen, die Fraport AG zur Gew&#228;hrung passiven Schallschutzes in s&#228;mtlichen zum Wohnen geeigneten R&#228;umen ihres Hauses A-Stra&#223;e in A-Stadt (eingetragen im Grundbuch von A-Stadt Blatt 5649) mit Ausnahme der Kellerr&#228;ume, des Treppenhauses, des Dachbodens, der Garage sowie aller nur dem gelegentlichen, vor&#252;bergehenden Aufenthalt von Menschen dienenden R&#228;umen einschlie&#223;lich einer Anlage zur Klimatisierung dieser R&#228;ume inklusive der Betriebs- und Wartungskosten dieser Anlage zu verpflichten,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. festzustellen, dass der Beklagte verpflichtet ist, die Fraport AG zu verpflichten, ihr und ihren Rechtsnachfolgern als Eigent&#252;mer des Grundst&#252;cks A-Stra&#223;e in A-Stadt f&#252;r die Beeintr&#228;chtigung der Nutzung des Grundst&#252;cks im Au&#223;enbereich durch den Flugbetrieb auf dem Flughafen Frankfurt mit den Flugbewegungszahlen der Jahre 2004/2005 eine monatlich zu zahlende Rente in H&#246;he von 5 % &#252;ber dem Basiszinssatz p.a. auf 141.000,- Euro zu zahlen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3. festzustellen, dass der Beklagte verpflichtet ist, die Fraport AG zu verpflichten, ihr f&#252;r den durch den Flugbetrieb auf dem Flughafen Frankfurt mit den Flugbewegungszahlen der Jahre 2004/2005 eingetretenen Wertverfall ihres Hauses A-Stra&#223;e in A-Stadt einen Betrag von 58.422,- Euro zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Der Beklagte und die Beigeladene beantragen jeweils,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Der Beklagte legt ein Gutachten des Hessischen Landesamts f&#252;r Umwelt und Geologie &#8211; HLUG &#8211; vor und verteidigt hiermit die Auffassung, dass die Kl&#228;gerin keinen Anspruch auf bauliche Schallschutzma&#223;nahmen in anderen als den zum Schlafen bestimmten R&#228;ume habe. Die Schutzziele f&#252;r Tag und Nacht seien unterschiedlich. Die von der Fa. deBAKOM ermittelten Messwerte k&#246;nnten nicht auf das Grundst&#252;ck der Kl&#228;gerin &#252;bertragen werden. Aber auch die gemessenen Werte l&#228;gen deutlich unter der Schwelle eines Dauerschallpegels von 65 dB(A). Aus den &#167;&#167;&#160;906 ff. BGB k&#246;nne die Kl&#228;gerin im vorliegenden Verfahren schon deshalb nichts f&#252;r sich herleiten, weil hierf&#252;r der Verwaltungsrechtsweg nicht gegeben sei. Unabh&#228;ngig davon habe der Hessische Verwaltungsgerichtshof ohne revisionsgerichtliche Beanstandung festgestellt, dass die derzeitigen L&#228;rmauswirkungen des Frankfurter Flughafens vom Gestattungszustand umfasst seien. Im Hinblick auf die Unterscheidung zwischen Tag- und Nachtschutzzielen ergebe sich aus dem Urteil des Bundesverwaltungsgerichts vom 16. M&#228;rz 2006 nichts f&#252;r die Kl&#228;gerin G&#252;nstiges. Der dortige Planfeststellungsbeschluss gehe f&#252;r das Schutzziel angemessener Kommunikation am Tag von einem Dauerschallpegel von 60 dB(A) aus. Dieser Wert werde auf dem kl&#228;gerischen Grundst&#252;ck nicht erreicht. Auch aus dem Entwurf eines Gesetzes zum Schutz gegen Flugl&#228;rm k&#246;nne die Kl&#228;gerin nichts zur St&#252;tzung ihrer Anspr&#252;che herleiten, weil der Entwurf f&#252;r die Tag-Schutzzone 2 keinen Anspruch auf Kostenerstattung f&#252;r Ma&#223;nahmen des baulichen Schallschutzes gegen&#252;ber dem Flughafenunternehmer vorsehe. Der Antrag auf Zahlung einer Au&#223;enwohnbereichsentsch&#228;digung sei bereits als Feststellungsantrag gem&#228;&#223; &#167;&#160;43 Abs.&#160;2 VwGO unzul&#228;ssig und im &#220;brigen auch unbegr&#252;ndet. Derartige Entsch&#228;digungsanspr&#252;che seien Surrogat f&#252;r physisch-real nicht durchf&#252;hrbare Schallschutzma&#223;nahmen und auf weitergehende Schallschutzma&#223;nahmen habe die Kl&#228;gerin bereits keinen Anspruch. Das gleiche gelte f&#252;r den mit dem Antrag zu 3) geltend gemachten Anspruch.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die Beigeladene h&#228;lt die Klageantr&#228;ge bereits mangels Bestimmtheit f&#252;r unstatthaft. Ferner seien die Antr&#228;ge zu 2) und 3) gem&#228;&#223; &#167;&#160;43 Abs.&#160;2 VwGO als Feststellungsantr&#228;ge unzul&#228;ssig. Unabh&#228;ngig davon sei die Klage auch unbegr&#252;ndet, weil die Voraussetzungen nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010V2P75","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;75 HVwVfG","Landesnorm Hessen","Rechtswirkungen der Planfeststellung","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 09.07.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;75 Abs.&#160;2 Satz&#160;2 HVwVfG</a> nicht vorl&#228;gen. Erforderliche passive Schallschutzma&#223;nahmen seien in den Bescheiden des Beklagten vom 26. April 2001 und 25. November 2002 abschlie&#223;end bestimmt. Diese w&#252;rden den verfassungsrechtlichen Anforderungen gerecht. Es bestehe kein Anlass f&#252;r eine Neubestimmung der verfassungsrechtlichen Zumutbarkeitsschwelle. Eine Gleichsetzung der nach 22.00 Uhr genutzten Wohnr&#228;ume mit Schlafr&#228;umen sei nicht geboten. Die systematische Unterscheidung zwischen Tagschutz und Nachtschutz liege auch dem Entwurf f&#252;r ein neues Flugl&#228;rmschutzgesetz zugrunde. Die Kl&#228;gerin habe keinen Anspruch auf Einbau einer Klimaanlage, weder f&#252;r ihre Wohn- noch f&#252;r ihre Schlafr&#228;ume. Das Ziel des Luftaustauschs bei geschlossenem Fenster werde durch den Einbau von Bel&#252;ftungsger&#228;ten in vollem Umfang erf&#252;llt. Im &#220;brigen k&#228;men bauliche Schallschutzma&#223;nahmen f&#252;r die Wohnr&#228;ume auch deshalb nicht in Betracht, weil die fachplanerische Zumutbarkeitsschwelle f&#252;r den Tageszeitraum nicht &#252;berschritten sei. F&#252;r die Anforderungen eines Tagesschutzkonzepts sei der energie&#228;quivalente Dauerschallpegel hinreichend. Hierauf stelle auch der Entwurf zum Flugl&#228;rmschutzgesetz ab. An dem von ihr, der Beigeladenen, betriebenen und f&#252;r das kl&#228;gerische Grundst&#252;ck repr&#228;sentativen Messpunkt 42 liege der ma&#223;gebliche &#228;quivalente Dauerschallpegel Leq (4) f&#252;r die Jahre 1996 bis 2005 nicht &#252;ber 57 dB(A) und auch bei Berechnung nach Leq (3) nur knapp &#252;ber 57 dB(A). Die im vorgelegten Gutachten der deBAKOM ermittelten Werte seien aufgrund der &#246;rtlichen Lage der Messstellen nicht repr&#228;sentativ f&#252;r das kl&#228;gerische Grundst&#252;ck. Dar&#252;ber hinaus sei die Auswertung der Daten fehlerhaft erfolgt. F&#252;r einen Anspruch auf Zahlung einer monatlichen Rente wegen der Beeintr&#228;chtigung der Grundst&#252;cksnutzung im Au&#223;enwohnbereich l&#228;gen die tatbestandlichen Voraussetzungen nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010V2P75","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;75 HVwVfG","Landesnorm Hessen","Rechtswirkungen der Planfeststellung","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 09.07.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;75 Abs.&#160;2&#160; Satz&#160;4 HVwVfG</a> nicht vor. Der Anspruch auf Entsch&#228;digung f&#252;r Wertverfall des Grundst&#252;cks schlie&#223;lich k&#246;nne weder in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010V2P75","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;75 HVwVfG","Landesnorm Hessen","Rechtswirkungen der Planfeststellung","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 09.07.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;75 Abs.&#160;2 Satz&#160;4 HVwVfG</a> noch in Art.&#160;14 GG eine Rechtsgrundlage finden. Es g&#228;be keinen Anspruch auf Fortbestand eines bestimmten Wohnmilieus. Verschlechterung der Verwertungsaussichten m&#252;sse der Grundst&#252;ckseigent&#252;mer grunds&#228;tzlich entsch&#228;digungslos hinnehmen. Au&#223;erdem sei die Flugl&#228;rmbelastung im Zeitpunkt des Eigentumserwerbs im Jahre 2000 deutlich erkennbar gewesen und sei daher wohl damals in die H&#246;he des Kaufpreises eingeflossen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            In der m&#252;ndlichen Verhandlung haben die Beteiligten den Rechtsstreit &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt, soweit passiver Schallschutz f&#252;r die Schlafr&#228;ume im Umfang des Entwurfs einer "Kostenerstattungsvereinbarung" (Anlage K 4 zu dem Schriftsatz der Kl&#228;gerin vom 31. August 2006, Bl. 163 ff. der Gerichtsakte) streitgegenst&#228;ndlich war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des Sachverhalts und des Vorbringens der Beteiligten wird auf die gewechselten Schrifts&#228;tze der Beteiligten nebst Anlagen, den beigezogenen Verwaltungsvorgang (1 Band) sowie die beigezogene Gerichtsakte des Verfahrens <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028036","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 2. Senat","2 A 2796/01","Beschluss","14.10.2003","Flughafenbetrieb; Einschr&#228;nkung; L&#228;rm; Planerg&#228;nzung; Schallisolierung; Gesundheitsgefahr","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>2 A 2796/01</a> (9 B&#228;nde) Bezug genommen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:18pt">
              
              <b>A.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Klage ist zul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Der Verwaltungsrechtsweg (&#167;&#160;40 VwGO) ist im Hinblick auf &#167;&#160;17 Abs.&#160;2 GVG ungeachtet des Umstandes gegeben, dass die Kl&#228;gerin ihr Klagebegehren (auch) auf &#167;&#160;906 BGB st&#252;tzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Klage ist zu Recht erstinstanzlich zum Hessischen Verwaltungsgerichtshof erhoben worden (&#167;&#160;48 Abs.&#160;1 Satz&#160;1 Nr.&#160;6 VwGO). Denn die hier allein geltend gemachten Anspr&#252;che auf passive Schallschutzma&#223;nahmen und Entsch&#228;digungsleistungen "betreffen" den Betrieb des Flughafens im Sinne des &#167;&#160;48 Abs.&#160;1 Satz&#160;1 Nr.&#160;6 VwGO (st&#228;ndige Rechtsprechung des Senats seit dem Urteil vom 03.06.2004 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028136","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 12. Senat","12 A 1118/01, ...","Urteil","03.06.2004","Flugl&#228;rm; Beschr&#228;nkung des Flugbetriebs nach bestandskr&#228;ftigem Abschluss des ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>12 A 1118/01</a>, dort S.&#160;18 Urteilsabdruck; siehe so auch OVG Berlin, Urteil vom 09.05.2003 - 6 A 8.03, S.&#160;7 Urteilsabdruck; davon geht auch das OVG M&#252;nster in seinem Teilurteil vom 10.07.2003 und seinem Schlussurteil vom 29.07.2004 [beide 20 D 78/00.AK] aus). Denn Ma&#223;nahmen des passiven Schallschutzes sowie Entsch&#228;digungsleistungen stehen in einem engen rechtlichen und tats&#228;chlichen Zusammenhang mit Betriebsbeschr&#228;nkungen f&#252;r den Flughafen. Angemessener Schallschutz auch nach Unanfechtbarkeit eines Planfeststellungsbeschlusses kann bei Flugh&#228;fen im Sinne des &#167;&#160;48 Abs.&#160;1 Satz&#160;1 Nr.&#160;6 VwGO regelm&#228;&#223;ig nur durch eine Kombination aus aktiven und passiven Schallschutzma&#223;nahmen erreicht werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Der Zul&#228;ssigkeit der Klage steht auch nicht die Unanfechtbarkeit der Bescheide vom 26. April 2001 und vom 25. November 2002 &#252;ber die Konkretisierung der Betriebsgenehmigung und die Festsetzung eines Nachtschutzgebiets entgegen. Diese Bescheide haben zwar auch ablehnenden Charakter, indem sie (negativ) regeln, dass lediglich zum Schutz der Nachtruhe und nicht zur Gew&#228;hrleistung des f&#252;r den Tag gebotenen L&#228;rmschutzes Anspr&#252;che einger&#228;umt werden. Die Unanfechtbarkeit dieser Bescheide muss die Kl&#228;gerin aber nicht gegen sich gelten lassen, weil die Bescheide - soweit erkennbar - weder ihr noch ihren Rechtsvorg&#228;ngern bekannt gegeben oder an sie &#252;bermittelt worden sind (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010V4P41","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;41 HVwVfG","Landesnorm Hessen","Bekanntgabe des Verwaltungsaktes","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 25.09.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#167;&#160;41 </a>Abs.&#160;1 und Abs.&#160;2, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010pP43","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;43 HVwVfG","Landesnorm Hessen","Wirksamkeit des Verwaltungsaktes","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 28.12.2009"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>43 Abs.&#160;1 HVwVfG</a>) und auch keine Zustellungsfiktion durch &#246;ffentliche Bekanntgabe (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010V4P41","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;41 HVwVfG","Landesnorm Hessen","Bekanntgabe des Verwaltungsaktes","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 25.09.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;41 Abs.&#160;3 und Abs.&#160;4 HVwVfG</a>) eingetreten ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Der Klageantrag zu 1) ist entgegen der Auffassung der Beigeladenen auch noch hinreichend bestimmt (&#167;&#160;81 Abs.&#160;1 Satz&#160;2 VwGO). Zwar formuliert die Kl&#228;gerin, sie begehre die Verpflichtung der Beigeladenen zur Gew&#228;hrung von "passivem Schallschutz" in "s&#228;mtlichen zum Wohnen geeigneten R&#228;umen". Gleichwohl ergibt sich die hinreichende - auch vollstreckungsf&#228;hige - Bestimmtheit hinsichtlich der einzubeziehenden R&#228;ume aus der Bezeichnung derjenigen Teile des Hauses, die ausgenommen sein sollen ("mit Ausnahme der Kellerr&#228;ume, des Treppenhauses, des Dachbodens, der Garage sowie aller nur dem gelegentlichen, vor&#252;bergehenden Aufenthalt von Menschen dienenden R&#228;umen"). Hinsichtlich des angestrebten Schutzziels hat die Kl&#228;gerin in der m&#252;ndlichen Verhandlung zur Pr&#228;zisierung erkl&#228;rt, angestrebt seien die Schutzziele aus der 24. BImSchV. Die Sachdienlichkeit dieser Pr&#228;zisierung ist allerdings zweifelhaft, weil die 24. BImSchV keine Schutzziele benennt, sondern Vorgaben f&#252;r das Schalld&#228;mm-Ma&#223; macht. Ob damit dem Bestimmtheitserfordernis Gen&#252;ge getan ist, kann offen bleiben, weil der Antrag jedenfalls unbegr&#252;ndet ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Die Fassung der Antr&#228;ge zu 2) und zu 3) als Feststellungsantr&#228;ge (&#167;&#160;43 Abs.&#160;1 VwGO) ist schlie&#223;lich nicht durch &#167;&#160;43 Abs.&#160;2 VwGO (Vorrang einer Gestaltungsklage) ausgeschlossen. Es ist anerkannt, dass bei begehrter Verpflichtung eines Tr&#228;gers hoheitlicher Verwaltung die Stellung eines Feststellungsantrags gen&#252;gt, da bei Tr&#228;gern hoheitlicher Gewalt vorausgesetzt werden kann, dass diese rechtskr&#228;ftigen Feststellungsurteilen entsprechen und ein vollstreckungsf&#228;higer Verpflichtungstitel deshalb nicht erforderlich ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>B.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Im Umfang der &#252;bereinstimmenden Erledigungserkl&#228;rungen war das Verfahren einzustellen (&#167;&#160;92 Abs.&#160;3 VwGO analog). Im &#220;brigen war die Klage abzuweisen, da der Kl&#228;gerin die geltend gemachten Anspr&#252;che nicht zustehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            &#160;
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>I.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin kann keine passiven Schallschutzma&#223;nahmen f&#252;r R&#228;ume ihres Hauses beanspruchen, die &#252;ber den Schutz der Schlafr&#228;ume hinausgehen, wie er sich aus den Bescheiden vom 26. April 2001 und vom 25. November 2002 ergibt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            1. Die Kl&#228;gerin benennt &#167;&#160;906 BGB als Anspruchsgrundlage f&#252;r ihr Begehren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Nach dieser Vorschrift kann der Eigent&#252;mer eines Grundst&#252;cks u.a. von einem benachbarten Grundst&#252;ck ausgehende L&#228;rmeinwirkungen insoweit nicht verbieten, als zwar eine wesentliche Beeintr&#228;chtigung durch eine orts&#252;bliche Benutzung des anderen Grundst&#252;cks herbeigef&#252;hrt wird, diese aber nicht durch dem anderen zumutbare Ma&#223;nahmen verhindert werden kann. Eine wesentliche Beeintr&#228;chtigung liegt hierbei in der Regel nicht vor, wenn in Gesetzen festgelegte Grenz- oder Richtwerte von den Einwirkungen nicht &#252;berschritten werden (&#167;&#160;906 Abs.&#160;1 Satz&#160;2). Der Eigent&#252;mer kann bei Bestehen einer Duldungspflicht von dem Benutzer des anderen Grundst&#252;cks einen angemessenen Ausgleich in Geld verlangen, wenn die Einwirkung auf eine orts&#252;bliche Benutzung des benachbarten Grundst&#252;cks zur&#252;ckzuf&#252;hren ist (&#167;&#160;906 Abs.&#160;2 Satz&#160;2 BGB).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Vorliegend kann offen bleiben, ob die Festlegung von Grenzwerten im Gesetz zur Verbesserung des Schutzes vor Flugl&#228;rm in der Umgebung von Flugpl&#228;tzen vom 1. Juni 2007, BGBl. I, S.&#160;986, - FL&#228;rmG - die Voraussetzung einer wesentlichen Beeintr&#228;chtigung gem&#228;&#223; &#167;&#160;906 Abs.&#160;1 Satz&#160;2 in der Regel entfallen l&#228;sst, soweit die Grenzwerte, die im Flugl&#228;rmschutzgesetz normiert sind, nicht &#252;berschritten werden .
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Denn die Kl&#228;gerin kann aus &#167;&#160;906 BGB bereits deshalb keinen Anspruch gegen den Beklagten herleiten, weil das Land Hessen hierf&#252;r nicht passiv legitimiert ist. Der Anspruch w&#228;re vielmehr zu richten gegen die Beigeladene als Eigent&#252;merin derjenigen Grundst&#252;cke, von denen L&#228;rmemissionen ausgehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Unabh&#228;ngig davon sind Anspr&#252;che der Kl&#228;gerin aus &#167;&#160;906 Abs.&#160;2 Satz&#160;2 BGB auch deshalb ausgeschlossen, weil die vom Frankfurter Flughafen ausgehenden L&#228;rmemissionen durch den bestandskr&#228;ftigen Planfeststellungsbeschluss vom 23. M&#228;rz 1971 erfasst sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Nach der Rechtsprechung des Bundesgerichtshofs (Urteil vom 10.12.2004 - V ZR 73.04 - juris -) ist der Nachbar des L&#228;rmemittenten auf die Anspr&#252;che nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010V3P74","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;74 HVwVfG","Landesnorm Hessen","Planfeststellungsbeschluss, Plangenehmigung","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 25.09.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#167;&#160;74 </a>und <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010V2P75","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;75 HVwVfG","Landesnorm Hessen","Rechtswirkungen der Planfeststellung","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 09.07.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>75 HVwVfG</a> zu verweisen, soweit L&#228;rmimmissionen auf einem bestandskr&#228;ftigen Planfeststellungsbeschluss beruhen. Entgegen der Auffassung der Kl&#228;gerin ist der gesamte aktuelle Flugbetrieb am Flughafen Frankfurt/Main durch den Planfeststellungsbeschluss vom 23. M&#228;rz 1971 gedeckt und deshalb konzentriert sich der Rechtsschutz l&#228;rmbetroffener Dritter auf die Vorschriften des Planfeststellungsrechts. Dies hat der Hessische Verwaltungsgerichtshof in acht Urteilen entschieden, die allesamt rechtskr&#228;ftig geworden sind (Urteil vom 2. April 2003 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027967","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 2. Senat","2 A 2646/01","Urteil","02.04.2003","L&#228;rmschutz - Verkehrsflughafen - Planerg&#228;nzungsanspruch","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>2 A 2646/01</a> -, best&#228;tigt durch BVerwG, Beschluss vom 16. Dezember 2003 - 4 B 75.03 -; Urteil vom 14. Oktober 2003 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028036","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 2. Senat","2 A 2796/01","Beschluss","14.10.2003","Flughafenbetrieb; Einschr&#228;nkung; L&#228;rm; Planerg&#228;nzung; Schallisolierung; Gesundheitsgefahr","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>2 A 2796/01</a> -, best&#228;tigt durch BVerwG, Beschluss vom 6. April 2004 - 4 B 2.04 -; Urteil vom 23. Dezember 2003 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028067","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 2. Senat","2 A 1517/01","Urteil","23.12.2003","1. Keine Einschr&#228;nkung der Betriebsgenehmigung 2. Teilurteil betreffend Fl&#246;rsheim, Hattersheim ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>2 A 1517/01</a> und <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028068","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 2. Senat","2 A 2815/01","Urteil","23.12.2003","1. Der Betrieb des Flughafens Frankfurt am Main ist in seinem gegenw&#228;rtigen Umfang ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>2 A 2815/01</a> -, best&#228;tigt durch BVerwG, Beschl&#252;sse vom 31. August 2004, - 4 B 36.04 und vom 18. November 2004 - 4 B 37.04 -; ferner Urteile vom 3. Juni 2004 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028136","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 12. Senat","12 A 1118/01, ...","Urteil","03.06.2004","Flugl&#228;rm; Beschr&#228;nkung des Flugbetriebs nach bestandskr&#228;ftigem Abschluss des ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>12 A 1118/01</a> und <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028136","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 12. Senat","12 A 1118/01, ...","Urteil","03.06.2004","Flugl&#228;rm; Beschr&#228;nkung des Flugbetriebs nach bestandskr&#228;ftigem Abschluss des ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>12 A 1521/01</a> und vom 14. Juli 2004 - 12 A 662/01, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028159","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 12. Senat","12 A 1517/01","Urteil","14.07.2004","Flugl&#228;rm; passiver Schallschutz","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>12 A 1517/01</a> und 12 A 1651/01, best&#228;tigt durch BVerwG, Beschl&#252;sse vom 3. Mai 2005 - 4 B 90.04 - und vom 2. Februar 2005 - 4 B 37.04).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Die R&#252;ge der Kl&#228;gerin, f&#252;r bestimmte Teile der parallelen Start- und Landebahnen sei keine luftverkehrsrechtliche Genehmigung nach &#167;&#160;6 LuftVG vorhanden, kann nicht zur Anwendbarkeit des &#167;&#160;906 Abs.&#160;2 Satz&#160;2 BGB f&#252;hren. Denn nach der auch von der Kl&#228;gerin zitierten Rechtsprechung des Bundesgerichtshofs (a.a.O.) ist ma&#223;geblich der Vorrang des Planfeststellungsrechts. Dementsprechend haben sowohl das Bundesverwaltungsgericht (Beschluss v. 19.08.1997 - 11 B 2.97, S.&#160;5 ff.) als auch der Hessische Verwaltungsgerichtshof in den soeben zitierten Urteilen entschieden, dass sich der Rechtsschutz des Betroffenen auf das Planfeststellungsverfahren konzentriert und Flugl&#228;rmbetroffene deshalb auch aus einem etwaigen Fehlen einer luftverkehrsrechtlichen Genehmigung nach &#167;&#160;6 LuftVG nichts f&#252;r sich herleiten k&#246;nnen. Unabh&#228;ngig davon gestattet die Betriebsgenehmigung vom 23. August 1966 den Betrieb auf den beiden Parallelbahnen in voller L&#228;nge von 4000 m. Eventuelle Genehmigungsl&#252;cken sind durch diese Genehmigung und die nachfolgende Planfeststellung geheilt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Der Planfeststellungsbeschluss vom 23. M&#228;rz 1971 deckt den gesamten aktuellen Flugbetrieb am Verkehrsflughafen Frankfurt/Main ab. Weder werden vorher errichtete Anlagen, die die luftseitige Kapazit&#228;t des Flughafens bestimmen, vom Planfeststellungsbeschluss nicht erfasst noch haben sp&#228;tere Ma&#223;nahmen wie der Bau von weiteren Rollwegen und Abstellpositionen, die nicht planfestgestellt worden sind, zu einer rechtlich relevanten Kapazit&#228;tserh&#246;hung des Flughafens gef&#252;hrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Der Vorstellung der Kl&#228;gerin, durch den Planfeststellungsbeschluss vom 23. M&#228;rz 1971 seien nur die nach dem Beschluss neu zu bauenden Verl&#228;ngerungen der Start- und Landebahn planfestgestellt worden, ohne dass die bereits vorhandenen Start- und Landebahnen mitumfasst worden seien, kann weiterhin nicht gefolgt werden. Im Urteil des Hessischen Verwaltungsgerichtshofs vom 14. Oktober 2003 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028036","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 2. Senat","2 A 2796/01","Beschluss","14.10.2003","Flughafenbetrieb; Einschr&#228;nkung; L&#228;rm; Planerg&#228;nzung; Schallisolierung; Gesundheitsgefahr","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>2 A 2796/01</a> - ist bereits ausgef&#252;hrt, dass die bestimmungsgem&#228;&#223;e Benutzung der nach Ma&#223;gabe des Beschlusses vom 23. M&#228;rz 1971 angelegten Rollbahnen nicht etwa deshalb zu unterbleiben habe, weil in den ma&#223;geblichen Planunterlagen Nr.&#160;2 und 3 die vorhandenen Start- und Landebahnfl&#228;chen zeichnerisch nicht mit roter, sondern mit schwarzer Farbe dargestellt seien. Denn der f&#252;r den Ausbau festgestellte Plan umfasse au&#223;er den genannten &#220;bersichtspl&#228;nen insbesondere den Erl&#228;uterungsbericht, der ebenso wie der ver&#246;ffentlichte Textteil des Beschlusses vom 23. M&#228;rz 1971 keinen Zweifel daran zulasse, dass die Planfeststellung die Errichtung der 4000 m neuen Startbahn 18 (West) und die entsprechende Verl&#228;ngerung der beiden schon bestehenden Start- und Landebahnen (Nord und S&#252;d) jeweils mit den dazugeh&#246;rigen Rollbahnen und Befeuerungsanlagen regele. Angesichts dieses unmissverst&#228;ndlichen Wortlauts und der von dem vorhandenen Bestand sich eindeutig abhebenden zeichnerischen Darstellung der neu anzulegenden Rollbahnen d&#252;rfe der Regelungsgehalt der Planfeststellung nicht dahin (miss)verstanden werden, dass lediglich die in den &#220;bersichtspl&#228;nen rot dargestellten Start- und Landebahnen, nicht hingegen auch die Anlegung der funktionellen notwendigerweise dazugeh&#246;rigen Rollbahnen zugelassen worden sei. Etwas anderes gilt im vorliegenden Verfahren nicht, auch wenn die Kl&#228;gerin ihren Vortrag durch die Vorlage von Pl&#228;nen zu untermauern sucht, in denen sie bestehende und nach dem Planfeststellungsbeschluss vom 23. M&#228;rz 1971 neu zu bauende Anlagen farblich unterschiedlich markiert hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Im Rahmen der Abw&#228;gung hat der Planfeststellungsbeschluss ferner die L&#228;rmbelange der Anwohner ber&#252;cksichtigt (S.&#160;18 des Beschlusses unter D. 5. g)). Eine ausdr&#252;ckliche Erw&#228;hnung des kl&#228;gerischen Grundst&#252;cks war nicht erforderlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Schlie&#223;lich ist in den aufgef&#252;hrten Urteilen des Hessischen Verwaltungsgerichtshofs und vom Bundesverwaltungsgericht unbeanstandet der Planfeststellungsbeschluss vom 23. M&#228;rz 1971 dahin ausgelegt worden, dass er den gesamten derzeitigen Flugbetrieb einschlie&#223;lich der Beeintr&#228;chtigungen der Flughafenumgebung durch Luftverkehrsimmissionen abdeckt und dass dies gerade unter Ber&#252;cksichtigung des Umstandes gilt, dass die Beigeladene die Rollbahnen, Vorfeldfl&#228;chen und Abstellpositionen im wesentlichen seit den achtziger Jahren entsprechend der st&#228;ndig steigenden Verkehrsnachfrage schrittweise, insgesamt bis heute jedoch in einem ganz erheblichen Umfang, jeweils auf der Grundlage von Unterbleibensentscheidungen der Planfeststellungsbeh&#246;rde, ausgebaut hat. Diese baulichen &#196;nderungen und Erweiterungen konnten als Ma&#223;nahmen von "unwesentlicher Bedeutung" ohne &#214;ffentlichkeitsbeteiligung im Wege der "Planbefreiung", das hei&#223;t, einer Entscheidung nach &#167;&#160;8 Abs.&#160;2 LuftVG a.F. bzw. Abs.&#160;3 n.F. zugelassen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Unerheblich ist auch, ob der Planfeststellungsbeschluss vom 23. M&#228;rz 1971 an rechtlichen M&#228;ngeln litt oder ob - wie die Kl&#228;gerin meint - eventuell trotz der Anordnung der aufschiebenden Wirkung von Rechtsmitteln gegen den Planfeststellungsbeschluss durch das Verwaltungsgericht Darmstadt einzelne Ma&#223;nahmen bereits vor Bestandskraft ausgef&#252;hrt worden sind. Denn ma&#223;geblich f&#252;r die Beurteilung des Begehrens der Kl&#228;gerin ist allein der Umstand, dass der Planfeststellungsbeschluss jetzt bestandskr&#228;ftig ist und nach der soeben dargestellten gerichtlichen Auslegung den gesamten heutigen Flugbetrieb mit seinen L&#228;rmauswirkungen abdeckt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            An der tats&#228;chlichen Situation des Frankfurter Flughafens hat sich seit den Entscheidungen des Hessischen Verwaltungsgerichtshofs in den Jahren 2003 und 2004 nichts ge&#228;ndert. Auch rechtlich hat sich durch das Urteil des Bundesverwaltungsgerichts vom 7. Dezember 2006 zur CCT-Werft am Frankfurter Flughafen (4 C 16.04) nichts anderes ergeben. Zwar k&#246;nnen nach dieser Entscheidung auch bauliche &#196;nderungen ausschlie&#223;lich innerhalb der r&#228;umlichen Grenzen eines Flughafens eine selbstst&#228;ndig planfeststellungsbed&#252;rftige &#196;nderung dieses Flughafens begr&#252;nden. Dies ist dann der Fall, wenn solche Ma&#223;nahmen die Frage aufwerfen, ob sie hinsichtlich ihrer betrieblichen Auswirkungen auf Fl&#228;chen au&#223;erhalb des planfestgestellten Flughafengel&#228;ndes vom Inhalt der bestehenden Zulassungsentscheidungen noch gedeckt sind (siehe BVerwG, a.a.O., Urteilsabdruck Rdnr. 45). Diese Frage kann sich insbesondere dann stellen, wenn - wie auch im Fall der CCT-Werft - durch bauliche &#196;nderungen Fragen der Umweltvertr&#228;glichkeitspr&#252;fung aufgeworfen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Das Bundesverwaltungsgericht hat aber in der Entscheidung vom 7. Dezember 2006 gleichzeitig und im Urteilsaufbau unmittelbar anschlie&#223;end an die eben in Bezug genommene Passage erneut klargestellt, dass die Anwohner eines Flughafens den Flugl&#228;rm, der aus einer gesteigerten Ausnutzung der bereits luftverkehrsrechtlich genehmigten technischen Kapazit&#228;t des Flughafens resultiert, grunds&#228;tzlich hinzunehmen haben (a.a.O., Rdnr. 45; s. auch OVG Berlin-Brandenburg, Beschluss v. 29.01.2007 - 10 S 1.07 - juris Rdnr. 24 ). Das bedeutet nach Auffassung des Senats, dass hinsichtlich der L&#228;rmauswirkungen des Frankfurter Flughafens die seitherige Bewertung, wonach der gesamte aktuelle Flugbetrieb vom Planfeststellungsbeschluss aus dem Jahre 1971 abgedeckt ist, nicht in Frage steht. Der Hinweis der Kl&#228;gerin auf die Auslegung des &#167;&#160;71 Abs.&#160;2 LuftVG durch das Bundesverwaltungsgericht in dieser Entscheidung geht ins Leere, weil diese Norm f&#252;r die Frage, wie der Planfeststellungsbeschluss vom 23. M&#228;rz 1971 auszulegen ist, unerheblich bleibt. Die Feststellungen des Hessischen Verwaltungsgerichtshofs zur Reichweite des Planfeststellungsbeschlusses vom 23. M&#228;rz 1971 beruhen nicht auf der Anwendung des &#167;&#160;71 Abs.&#160;2 LuftVG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            So ist daran festzuhalten, dass die genehmigte luftseitige Kapazit&#228;t am Frankfurter Flughafen durch die vorhandenen Start- und Landebahnen bestimmt wird (siehe Hess. VGH, Urteil vom 14.10.2003 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028036","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 2. Senat","2 A 2796/01","Beschluss","14.10.2003","Flughafenbetrieb; Einschr&#228;nkung; L&#228;rm; Planerg&#228;nzung; Schallisolierung; Gesundheitsgefahr","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>2 A 2796/01</a>, Abdruck S.&#160;26 ff. - best&#228;tigt durch BVerwG, Beschluss vom 06.04.2004 - 4 B 2.04). Entgegen der Auffassung der Kl&#228;gerin hat deshalb die Verdreifachung der Zahl der zugelassenen Abstellpositionen oder die Vervielfachung der Rollbahnen und Vorfeldfl&#228;chen am Flughafen seit 1971 nicht zu einer planfeststellungsbed&#252;rftigen, wesentlichen &#196;nderung des Flughafens gef&#252;hrt (siehe bereits Hess. VGH, Urteil vom 14.10.2003, a.a.O.). Denn hierdurch wurde die genehmigte und zugelassene Kapazit&#228;t des Flughafens, die durch die Start- und Landebahnen bestimmt wird, nicht erh&#246;ht. Daher war den Antr&#228;gen der Kl&#228;gerin auf Beiziehung der Beiakten zu den Akten des abgeschlossenen Verfahrens <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028036","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 2. Senat","2 A 2796/01","Beschluss","14.10.2003","Flughafenbetrieb; Einschr&#228;nkung; L&#228;rm; Planerg&#228;nzung; Schallisolierung; Gesundheitsgefahr","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>2 A 2796/01</a> nicht nachzugehen. Der Inhalt dieser Akten ist f&#252;r die Entscheidung des vorliegenden Rechtsstreits ebenso unerheblich wie die Antr&#228;ge auf Beiziehung von Akten zu Unterbleibensentscheidungen. Aus dem gleichen Grund ist dem Antrag auf Einholung eines Sachverst&#228;ndigengutachtens zu den Flugzahlen und dazu, dass die &#196;nderung des Rollbahnsystems und die Erh&#246;hung der Vorfeld- bzw. Abfertigungspositionen - soweit es um Ma&#223;nahmen nach dem Planfeststellungsbeschluss vom 1971 geht - zu einer Erh&#246;hung der Gesamtkapazit&#228;t gef&#252;hrt hat, nicht zu entsprechen. Im &#220;brigen kommt es hier nicht auf einen Vergleich zwischen der aktuellen und der im Zeitpunkt der Planfeststellung bestehenden tats&#228;chlichen Kapazit&#228;t, sondern auf einen Vergleich zwischen der 1971 zugelassenen und der jetzigen Kapazit&#228;t an. Auch ein Sachverst&#228;ndigengutachten dazu, dass alle ab dem 1. Januar 1959 tats&#228;chlich ausgef&#252;hrten baulichen Ma&#223;nahmen, die nicht durch den Planfeststellungsbeschluss vom 21. M&#228;rz 1971 festgestellt worden sind, die Kapazit&#228;t des Flughafens in Summe erh&#246;ht haben, muss wegen fehlender Entscheidungserheblichkeit nicht eingeholt werden. Ebenso wenig muss in diesem Zusammenhang Beweis erhoben werden &#252;ber die Zahl der Einzelschallereignisse durch Gro&#223;flugzeuge in einer Spitzenstunde. Dem Beklagten war schlie&#223;lich nicht aufzugeben, dem Gericht darzulegen, welche baulichen Anlagen auf dem Betriebsgel&#228;nde des Frankfurter Flughafens ab dem 1. Januar 1959 tats&#228;chlich ausgef&#252;hrt worden sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            2. Die Kl&#228;gerin kann Anspr&#252;che auf passive Schallschutzma&#223;nahmen f&#252;r ihre Wohnr&#228;ume auch nicht auf <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010V2P75","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;75 HVwVfG","Landesnorm Hessen","Rechtswirkungen der Planfeststellung","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 09.07.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;75 Abs.&#160;2 Satz&#160;2 HVwVfG</a> st&#252;tzen. Nach dieser Vorschrift kann derjenige, der nach Unanfechtbarkeit eines Planfeststellungsbeschlusses das Vorhaben und seine Auswirkungen dulden muss, Vorkehrungen verlangen, die die nachteiligen Wirkungen des Vorhabens f&#252;r ihn ausschlie&#223;en, wenn die Wirkungen des Vorhabens oder der dem festgestellten Plan entsprechenden Anlagen nicht voraussehbar waren. Solche Vorkehrungen sind dem Tr&#228;ger des Vorhabens dann durch nachtr&#228;glichen Beschluss der Planfeststellungsbeh&#246;rde aufzuerlegen (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010V2P75","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;75 HVwVfG","Landesnorm Hessen","Rechtswirkungen der Planfeststellung","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 09.07.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;75 Abs.&#160;2 Satz&#160;3 HVwVfG</a>). Mit dieser Regelung soll der Planbetroffene so gestellt werden, als wenn die Wirkungen des Vorhabens bereits im Planfeststellungsbeschluss vorhergesehen und ber&#252;cksichtigt worden w&#228;ren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            a) Es kann offen bleiben, ob die Vorschriften des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010V2P75","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;75 HVwVfG","Landesnorm Hessen","Rechtswirkungen der Planfeststellung","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 09.07.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;75 HVwVfG</a> schon jetzt in ihrem Geltungsanspruch zur&#252;ckgedr&#228;ngt sind durch eine abschlie&#223;ende spezielle Regelung im Flugl&#228;rmgesetz vom 1. Juni 2007 (a.a.O.). In diesem Gesetz werden u.a. auch die Voraussetzungen f&#252;r L&#228;rmsanierungsanspr&#252;che und hinsichtlich Entsch&#228;digungen f&#252;r Beeintr&#228;chtigungen des Au&#223;enwohnbereichs bei bestehenden Flugpl&#228;tzen geregelt (&#167;&#167;&#160;2 Abs.&#160;2 Satz&#160;2 Nr.&#160;2, 9 Abs.&#160;1 Satz&#160;1 und Satz&#160;2, Abs.&#160;5 FL&#228;rmG). Die Geltendmachung derartiger Anspr&#252;che hat allerdings zur Voraussetzung die Festlegung eines L&#228;rmschutzbereichs durch Rechtsverordnung seitens der jeweiligen Landesregierung (&#167;&#160;9 Abs.&#160;1 Satz&#160;2, &#167;&#160;4 Abs.&#160;2 und Abs.&#160;4 FL&#228;rmG). Eine solche Festlegung gibt es derzeit f&#252;r den Frankfurter Flughafen noch nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            b) &#167;&#160;75 VwVfG ist n&#228;mlich aus Gr&#252;nden seines zeitlichen Geltungsrahmens hier von vornherein nicht anwendbar. Die Vorschrift ist am 1. Januar 1977 erst zu einem Zeitpunkt in Kraft getreten, zu dem der Planfeststellungsbeschluss vom 23. M&#228;rz 1971 bereits gegen&#252;ber der Kl&#228;gerin bzw. ihren Rechtsvorg&#228;ngern unanfechtbar gewesen ist. Weder die Kl&#228;gerin noch ihre Rechtsvorg&#228;nger haben - soweit erkennbar - den Planfeststellungsbeschluss angefochten. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010V2P75","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;75 HVwVfG","Landesnorm Hessen","Rechtswirkungen der Planfeststellung","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 09.07.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;75 Abs.&#160;2 Satz&#160;2 HVwVfG</a> ist auch nicht mit r&#252;ckwirkender Kraft erlassen worden (BVerwG, Urteil vom 07.03.2007 - 9 C 2.06 - Rdnr. 17; Hess. VGH, Urteil vom 23.12.2003 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028068","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 2. Senat","2 A 2815/01","Urteil","23.12.2003","1. Der Betrieb des Flughafens Frankfurt am Main ist in seinem gegenw&#228;rtigen Umfang ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>2 A 2815/01</a>, Urteilsabdruck S.&#160;22; siehe zur entsprechenden Regelung in &#167;&#160;17 Abs.&#160;6 Satz&#160;2 FStrG 1974: BVerwG, Urteil vom 12.09.1980 - 4 C 74.77 -, BVerwGE 61, 1, 3 ff.; Beschluss vom 24.08.1999 - 4 B 58.99 -, NVwZ 2000, 70, 71 f.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            c) In dieser Situation kann die Kl&#228;gerin L&#228;rmsanierungsanspr&#252;che erst dann geltend machen, wenn die Belastung durch Verkehrsl&#228;rm die verfassungsrechtliche Zumutbarkeitsgrenze (Enteignungsschwelle, Gesundheitsgef&#228;hrdungsgrenze) &#252;berschreitet. F&#252;r diesen Fall zieht das Bundesverwaltungsgericht (Urteil vom 12.09.1980, a.a.O., S.&#160;9) auch einen &#246;ffentlich-rechtlichen Anspruch auf Anordnung von Schutzvorkehrungen in Betracht. W&#228;hrend die L&#228;rmsanierungsanspr&#252;che, die grunds&#228;tzlich vor den Zivilgerichten geltend zu machen sind, ihre materielle Grundlage unmittelbar in den Grundrechten (Art.&#160;14 Abs.&#160;1 und 2 Abs.&#160;2 GG) finden, kn&#252;pft <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010V2P75","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;75 HVwVfG","Landesnorm Hessen","Rechtswirkungen der Planfeststellung","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 09.07.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;75 Abs.&#160;2 Satz&#160;2 HVwVfG</a> an das fr&#252;here Planfeststellungsverfahren an und r&#228;umt den Betroffenen einen nachtr&#228;glichen Anspruch wegen nicht voraussehbarer Folgen ein (vgl. BVerwG, Beschluss vom 24.08.1999, a.a.O., S.&#160;71; Hess. VGH, Urteil vom 23.12.2003 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028068","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 2. Senat","2 A 2815/01","Urteil","23.12.2003","1. Der Betrieb des Flughafens Frankfurt am Main ist in seinem gegenw&#228;rtigen Umfang ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>2 A 2815/01</a> - Urteilsabdruck S.&#160;23). Aus diesem verfassungsrechtlichen Zusammenhang ergibt sich, dass geltend gemachte Anspr&#252;che auf nachtr&#228;gliche Schutzvorkehrungen dann nicht an der fehlenden Anwendbarkeit des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010V2P75","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;75 HVwVfG","Landesnorm Hessen","Rechtswirkungen der Planfeststellung","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 09.07.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;75 Abs.&#160;2 Satz&#160;2 HVwVfG</a> scheitern d&#252;rfen, wenn die Immissionsbelastung die Enteignungs- bzw. Gesundheitsgef&#228;hrdungsschwelle &#252;berschreitet (Hess. VGH, a.a.O., S.&#160;23).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Die tatbestandlichen Voraussetzungen f&#252;r einen derartigen L&#228;rmsanierungsanspruch liegen im Fall der Kl&#228;gerin jedoch nicht vor. Es kann nicht festgestellt werden, dass in ihren Wohnr&#228;umen L&#228;rmwerte erreicht werden, die die verfassungsrechtliche Zumutbarkeitsschwelle (Schwelle der Gesundheitsgef&#228;hrdung) erreichen oder &#252;bersteigen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            aa) Bei der Bestimmung der Zumutbarkeitsschwelle ist zun&#228;chst zwischen Wohnr&#228;umen und Schlafr&#228;umen zu unterscheiden. Die Kl&#228;gerin kann nicht verlangen, dass diejenigen Werte, die zum Schutz des n&#228;chtlichen Schlafs von L&#228;rmbetroffenen in den Bescheiden des Beklagten vom 26. April 2001 und 25. November 2002 festgesetzt worden sind, auf sonstige Wohnr&#228;ume &#252;bertragen werden. Mit den f&#252;r die Schlafr&#228;ume geltenden Werten wird das Ziel m&#246;glichst ungest&#246;rten Nachtschlafs verfolgt, w&#228;hrend f&#252;r Wohnr&#228;ume die &#252;bliche Nutzung w&#228;hrend des Tages bis zum Schlafengehen im Vordergrund steht, wobei insbesondere eine ungest&#246;rte Kommunikation gew&#228;hrleistet werden soll. Das Bundesverwaltungsgericht (etwa Urteil vom 16.03.2006 - 4 A 1073.04 - Rdnr. 316) und die Rechtsprechung des erkennenden Senats sowie anderer Oberverwaltungsgerichte (BayVGH, Urteil vom 28. September 2006 - 8 A 05.40032 u.a. - juris, s. Rdnr. 104 ff.; OVG M&#252;nster, Urteil vom 10. Dezember 2004 - 20 D 134/00.AK u.a., Urteilsabdruck S.&#160;44 ff.) unterscheiden ebenso durchweg zwischen dem Schutzziel m&#246;glichst ungest&#246;rten Schlafes und dem Schutz des Wohnens am Tag. Auch in &#167;&#160;9 Abs.&#160;2 des FL&#228;rmG ist f&#252;r R&#228;ume, die in nicht nur unwesentlichem Umfang zum Schlafen benutzt werden, weitergehender Schutz vorgesehen, der f&#252;r Wohnr&#228;ume nicht gew&#228;hrt werden muss. Es kann der Kl&#228;gerin und ihrer Familie zugemutet werden, sich zum Schlafen in die gegen L&#228;rmeinwirkungen auf Kosten der Beigeladenen h&#246;herwertig zu sch&#252;tzenden Schlafr&#228;ume zu begeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            bb) Die L&#228;rmwerte auf dem Grundst&#252;ck der Kl&#228;gerin erreichen nicht die verfassungsrechtliche Zumutbarkeitsschwelle. Nach der Einzelpunktberechnung des Hessischen Landesamtes f&#252;r Umwelt und Geologie vom 21. November 2006 f&#252;r den Punkt 3478.870/5547.079 im Gauss-Kr&#252;ger-Koordinatensystem betr&#228;gt der Dauerschallpegel f&#252;r die Zeit von 6.00 Uhr bis 22.00 Uhr im Jahr 2005 am Anwesen der Kl&#228;gerin 57,1 dB(A). Hierbei wird das Berechnungsverfahren nach AzB 99 mit einem Halbierungsparameter von q = 3 zugrunde gelegt. Zus&#228;tzlich zu den Anforderungen aus der AzB 99 sind hierbei auch Flugzeuge mit einem Maximalpegel von &lt;55 dB(A) ber&#252;cksichtigt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Die Richtigkeit dieser Berechnungen wird durch die Einwendungen der Kl&#228;gerin nicht ersch&#252;ttert. Das Berechnungsverfahren nach AzB stellt ein seit langem anerkanntes Verfahren zur Ermittlung des Flugl&#228;rms dar (vgl. aus neuester Zeit BVerwG, Urteil vom 16. M&#228;rz 2006 - 4 A 1073.04 -, Rdnr. 346 ff.; ferner Hess. VGH, Urteil vom 3. Juni 2004 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028136","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 12. Senat","12 A 1118/01, ...","Urteil","03.06.2004","Flugl&#228;rm; Beschr&#228;nkung des Flugbetriebs nach bestandskr&#228;ftigem Abschluss des ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>12 A 1118/01</a> - Urteilsabdruck S.&#160;25, Urteil vom 23. Dezember 2003 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028068","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 2. Senat","2 A 2815/01","Urteil","23.12.2003","1. Der Betrieb des Flughafens Frankfurt am Main ist in seinem gegenw&#228;rtigen Umfang ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>2 A 2815/01</a>, Urteilsabdruck S.&#160;26) und liegt nunmehr auch dem neuen Flugl&#228;rmgesetz (a.a.O.) zugrunde (siehe BT-Drs. 16/508, S.&#160;23 zu Nr.&#160;14 - Anlage zu &#167;&#160;3). Insbesondere ist auch die als "AzB-99" bezeichnete Fassung, die unter Federf&#252;hrung des Umweltbundesamtes vom Deutschen Zentrum f&#252;r Luft- und Raumfahrt erarbeitet worden ist (siehe BVerwG, a.a.O., Rdnr. 348) als eine neuere Entwicklungen einbeziehende Berechnungsvorschrift in der Rechtsprechung allgemein anerkannt. Verfahren zur Berechnung von Immissionen haben stets einen stark pauschalierenden Charakter. Sie m&#252;ssen - und d&#252;rfen - in Kauf nehmen, dass einzelne Ph&#228;nomene, die die Immissionsbelastung m&#246;glicherweise beeinflussen, au&#223;er Acht gelassen, unterbewertet, aber auch &#252;berbewertet werden k&#246;nnen. Sie sind nur dann nicht mehr als Entscheidungsgrundlage heranzuziehen, wenn sie die Wirklichkeit, dass hei&#223;t die tats&#228;chliche Immissionsbelastung, v&#246;llig unzul&#228;nglich abbilden (Hess. VGH, Urteil vom 3. Juni 2004 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028136","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 12. Senat","12 A 1118/01, ...","Urteil","03.06.2004","Flugl&#228;rm; Beschr&#228;nkung des Flugbetriebs nach bestandskr&#228;ftigem Abschluss des ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>12 A 1118/01</a> -, Urteilsabdruck S.&#160;25). Derartige Abweichungen sind hier angesichts der ohnehin nicht auszuschlie&#223;enden Unsicherheitsfaktoren nicht gegeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            Im &#220;brigen werden die Berechnungen durch die Messwerte der Beigeladenen aus den letzten Jahren gest&#252;tzt. Am Messpunkt 42, der sich ca. 220 m westlich des Grundst&#252;cks der Kl&#228;gerin befindet, wurden f&#252;r die Zeit von jeweils 6.00 Uhr bis 22.00 Uhr und berechnet mit einem Halbierungsparameter von q = 4 L&#228;rmwerte gemessen, die gemittelt &#252;ber die sechs (im Jahr 2006: f&#252;nf) verkehrsreichsten Monate eines Jahres, f&#252;r die Jahre 2002 und 2003 einen Dauerschallpegel von 56 dB(A) und f&#252;r die Jahre 2004 bis 2006 von 57 dB(A) ergeben. Die Messstelle liegt (geringf&#252;gig) n&#228;her am Flughafen und n&#228;her an den An- und Abflugrouten des Parallelbahnsystems des Frankfurter Flughafens als das Anwesen der Kl&#228;gerin, so dass am Messpunkt tendenziell h&#246;here Messwerte zu erwarten sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            Durch die aus Sicht der Kl&#228;gerin nicht erkl&#228;rbare Steigerung des gemessenen Flugzeugl&#228;rms seit dem Jahre 2000 wird die Brauchbarkeit des angewendeten Berechnungsverfahrens nicht ersch&#252;ttert. Zum einen haben der Beklagte und die Beigeladene Gr&#252;nde f&#252;r die Steigerung angef&#252;hrt (vgl. S.&#160;4 des Schriftsatzes vom 6. Juni 2007 - Bl. 750 Gerichtsakte und S.&#160;4 des Schriftsatzes vom 8. Juni 2007 - Bl. 773 Gerichtsakte). Zum anderen w&#228;re eine fr&#252;here nicht erkl&#228;rbare Steigerung gemessenen Flugl&#228;rms nicht geeignet, Berechnungen zum Zeitpunkt 2005 zu ersch&#252;ttern. Auch die behauptete Nichtber&#252;cksichtigung von Kurvenfl&#252;gen und des Gegenanflugs macht die Berechnung nach AzB nicht f&#252;r die Darstellung der Belastungssituation des kl&#228;gerischen Grundst&#252;cks unbrauchbar. Hier ist zu ber&#252;cksichtigen, dass die von der Kl&#228;gerin angesprochenen Routen 07-S nur schwach belegt sind (siehe Flugl&#228;rmreport, Ausgabe 2/2006, S.&#160;7), w&#228;hrend das Grundst&#252;ck der Kl&#228;gerin bez&#252;glich der stark genutzten 07-N-Route im Bereich der Au&#223;enkurve liegt. Die Gegenanfluglinie spielt keine erhebliche Rolle, weil das Grundst&#252;ck der Kl&#228;gerin nahezu unter der Grundanfluglinie liegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            Schlie&#223;lich vermag auch die Belegenheit der Messstelle 42 der Beigeladenen im Wald und die hieraus von der Kl&#228;gerin abgeleitete Unrichtigkeit der Messung die Richtigkeit der L&#228;rmberechnung nach AzB nicht zu ersch&#252;ttern. Die Berechnung ist f&#252;r die Belastung des Grundst&#252;cks ma&#223;geblich und nicht abh&#228;ngig von der Lage der Messstelle.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            Die errechneten L&#228;rmwerte werden auch durch das von der Kl&#228;gerin vorgelegte Gutachten der Firma deBAKOM nicht ersch&#252;ttert. Daher bedarf es auch keiner Einholung eines Sachverst&#228;ndigengutachtens zur Feststellung der tats&#228;chlichen L&#228;rmbeeintr&#228;chtigung auf dem Grundst&#252;ck der Kl&#228;gerin. Das Gutachten von deBAKOM beruht vielmehr auf der &#220;bertragung von Messwerten an einem Punkt (MP 4 A-Stadt, Friedensallee), der die L&#228;rmbelastung auf dem Anwesen der Kl&#228;gerin nicht zutreffend abbildet. Der Messpunkt liegt deutlich n&#228;her an den An- und Abflugrouten des Parallelbahnsystems als das Grundst&#252;ck der Kl&#228;gerin und dementsprechend sind am Messpunkt h&#246;here L&#228;rmwerte anzutreffen. W&#228;hrend das Grundst&#252;ck der Kl&#228;gerin bezogen auf die An- und Abflugrouten zwischen den Isophonenlinien von 57 und 58 dB(A) und dort n&#228;her bei der Linie 57 dB(A) liegt, befindet sich der Messpunkt 04 zwischen den Isophonenlinien von 60 dB(A) und 61 dB(A). Dementsprechend werden am Messpunkt 04 etwa um 3 bis 3,5 dB(A) h&#246;here L&#228;rmwerte als auf dem Anwesen der Kl&#228;gerin zu erwarten sein. Ber&#252;cksichtigt man, wie es hiernach geboten ist, den aufgrund der Schallausbreitungsrechnung zu erkennenden Unterschied in der Belegenheit zwischen dem Messpunkt 04 und dem Grundst&#252;ck der Kl&#228;gerin und zieht zwischen 3 und 3,5 dB(A) von den durch deBAKOM gemessenen Werten am Messpunkt 04 ab, so wird die Berechnung des Hessischen Landesamtes f&#252;r Umwelt und Geologie durch die Messungen der deBAKOM nicht ersch&#252;ttert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            Es spricht allerdings vieles daf&#252;r, den im Flugl&#228;rmgesetz vorgesehenen sogenannten Sigma Zuschlag (s. Anlage zu &#167;&#160;3 FL&#228;rmG - Zuschlag zur Ber&#252;cksichtigung der zeitlich variierenden Nutzung der einzelnen Betriebsrichtungen -) auch hier schon zu ber&#252;cksichtigen, weil der Senat zumindest unterst&#252;tzend die in diesem Gesetz festgelegten Grenzwerte und Berechnungsverfahren heranzieht. Deshalb wird f&#252;r den Fall der Kl&#228;gerin unterstellt, dass sich der errechnete Wert von 57,1 dB(A) um 1,4 dB(A) auf 58,5 dB(A) erh&#246;ht. F&#252;r die folgenden Ausf&#252;hrungen ist somit zugrundegelegt, dass das Grundst&#252;ck der Kl&#228;gerin mit Flugl&#228;rm von unter 59 dB(A) belastet ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            Soweit die Kl&#228;gerin auf das EMPA-Gutachten und das dort verwendete Berechnungsverfahren FLULA Bezug nimmt, erkl&#228;ren sich die - geringen - Unterschiede in der L&#228;rmberechnung durch die andere Datenbasis beim Flottenmix im FLULA-Verfahren. Im &#220;brigen handelt es sich bei den Unterschieden um eine Gr&#246;&#223;enordnung, die das EMPA-Gutachten selbst als unvermeidlichen Unsicherheitsfaktor ansieht (vgl. Zusammenfassung S.&#160;2 und Ziffer 6.4.5.2, S.&#160;49 des Gutachtens).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
            
            Entgegen der Auffassung der Kl&#228;gerin und entgegen der Darlegung im Gutachten deBAKOM ist f&#252;r den hinreichenden Schutz der Wohnnutzung am Tag nicht erg&#228;nzend zu Dauerschallpegeln noch auf Einzelschallereignisse abzustellen. Auch wenn der Dauerschallpegel die tats&#228;chliche Belastung durch Flugl&#228;rm im Hinblick auf dessen intermittierenden Charakter nur unvollkommen abbildet (siehe BVerwG, Urteil v. 16.03.2006, a.a.O., Rdnr. 320), so setzt er doch die Zahl und H&#246;he der Einzelschallereignisse in den gebotenen Bezug zur Dauer der Belastung und erm&#246;glicht damit eine generalisierende und vergleichende Betrachtung (siehe Hess. VGH, Urteil v. 23.12.2003 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028068","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 2. Senat","2 A 2815/01","Urteil","23.12.2003","1. Der Betrieb des Flughafens Frankfurt am Main ist in seinem gegenw&#228;rtigen Umfang ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>2 A 2815/01</a>, S.&#160;27 Urteilsabdruck). Gerade in F&#228;llen, in denen - wie hier von der Kl&#228;gerin vorgetragen - eine hohe Zahl von Einzelschallereignissen vorliegt, ist das Dauerschallpegelkriterium besonders geeignet, die tats&#228;chliche L&#228;rmbelastung abzubilden. Die ma&#223;gebliche Heranziehung des Dauerschallpegels f&#252;r die Beurteilung der L&#228;rmbelastung am Tage in Wohnr&#228;umen erfasst die typischen F&#228;lle und ist deshalb nicht zu beanstanden (BVerwG, Urteil v. 09.11.2006 - 4 A 2001.06 - "Halle/Leipzig" - Rdnr. 134). Auch die L&#228;rmschutzpraxis geht unter Heranziehung l&#228;rmmedizinischer Erkenntnisse f&#252;r den Schutz der Wohnnutzung bei Tag vom Dauerschallpegel aus (siehe "Flugl&#228;rmsynopse", Flugl&#228;rm 2002, 171, 174) und neuerdings wird diese Sichtweise best&#228;tigt durch &#167;&#160;2 Abs.&#160;2 FL&#228;rmG. Dort wird f&#252;r den Tagschutz allein der Dauerschallpegel herangezogen, w&#228;hrend zur Bestimmung der Nachtschutzzone in erster Linie die Zahl von Einzelschallereignissen ab einem bestimmten Maximalpegel ber&#252;cksichtigt wird. Daher bleibt es insgesamt hier dabei, dass allein auf einen Dauerschallpegel von weniger als 59 dB(A) f&#252;r die Beurteilung der L&#228;rmbelastung der Wohnr&#228;ume abzustellen ist. Vereinzelt auftretende Maximalpegel von &#252;ber 80 dB(A), wie von der Kl&#228;gerin vorgetragen, erfordern nicht die Heranziehung weiterer Kriterien neben dem Dauerschallpegel. Auch die Anzahl der wahrnehmbaren Flugereignisse auf dem Grundst&#252;ck der Kl&#228;gerin ist daher rechtlich unerheblich. Schlie&#223;lich ergibt sich auf der Grundlage der soeben zitierten Rechtsprechung des Bundesverwaltungsgerichts auch im Hinblick auf den Schutz der Kommunikation nichts anderes.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
            
            Durch einen Dauerschallpegel von unter 59 dB(A) am Tag wird die verfassungsrechtliche Zumutbarkeitsschwelle deutlich nicht erreicht. Eine Gesundheitsgef&#228;hrdung ist nicht zu erwarten. Die Grenze, ab der Flugl&#228;rm die Gesundheit gef&#228;hrdet, war bisher gesetzlich nicht geregelt. Nunmehr enthalten &#167;&#167;&#160;2 Abs.&#160;2 Satz&#160;2 Nr.&#160;2 und 9 Abs.&#160;1 Satz&#160;2 FL&#228;rmG insoweit einen Anhaltspunkt, als sie einen L&#228;rmsanierungsanspruch bei bestehenden Flugh&#228;fen ab einem Tagesmittelungspegel von 65 dB(A) gew&#228;hren, wobei dieser Wert aber erst mittelfristig gilt, mit Inkrafttreten des Gesetzes betr&#228;gt der Schwellenwert gem&#228;&#223; &#167;&#160;9 Abs.&#160;1 Satz&#160;2 FL&#228;rmG zun&#228;chst 70 dB(A). Der erkennende Senat hat unter Auseinandersetzung mit den Erkenntnissen der L&#228;rmwirkungsforschung einen Dauerschallpegel von jedenfalls unter 60 dB(A) nicht als gesundheitsgef&#228;hrdend angesehen (Urteil vom 14.07.2004 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028159","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 12. Senat","12 A 1517/01","Urteil","14.07.2004","Flugl&#228;rm; passiver Schallschutz","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>12 A 1517/01</a>, Urteilsabdruck S.&#160;29; Urteil vom 14.07.2004 - 12 A 662/01, Urteilsabdruck S.&#160;31; ferner bereits der fr&#252;her f&#252;r das Luftverkehrsrecht zust&#228;ndige 2. Senat: Urteil v. 23.12.2003 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028068","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 2. Senat","2 A 2815/01","Urteil","23.12.2003","1. Der Betrieb des Flughafens Frankfurt am Main ist in seinem gegenw&#228;rtigen Umfang ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>2 A 2815/01</a>, Urteilsabdruck S.&#160;27). Die zu diesem Ergebnis f&#252;hrenden Feststellungen sind in mehreren vor dem Bundesverwaltungsgericht gef&#252;hrten Verfahren auf Revisionszulassung erfolglos angegriffen worden (Beschluss v. 18.11.2004 - 4 B 37.04; Beschluss v. 02.02.2005 - 4 B 37.04; Beschluss v. 03.05.2005 - 4 B 90.04).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
            
            Neue Erkenntnisse zur Bestimmung der Gesundheitsgef&#228;hrdungsschwelle sind nicht festzustellen. Aus der "LARES-Studie" ergibt sich kein konkreter Grenzwert zur Bestimmung der Gesundheitsgef&#228;hrdungsschwelle. In der RDF-Bel&#228;stigungsstudie der Zeus-GmbH wird im Wesentlichen das subjektive Bel&#228;stigungsempfinden der Befragten als Grundlage f&#252;r die Annahme einer Bel&#228;stigung genommen. Hieraus l&#228;sst sich kein Grenzwert f&#252;r eine Gesundheitsgef&#228;hrdung herleiten. Die von der Kl&#228;gerin weiter in Bezug genommene Studie von Aydin kann der Entscheidung schon deshalb nicht zugrunde gelegt werden, weil sie dem Gericht nicht vorliegt. Ob eine Studie geeignet ist, weitreichende Schlussfolgerungen f&#252;r die Frage der gesundheitsgef&#228;hrdenden Wirkung von Flugl&#228;rm zu belegen, kann nur dann mit hinreichender Sicherheit beurteilt werden, wenn die Studie in Schriftform vorliegt und sich durch die Ver&#246;ffentlichung der wissenschaftlichen Diskussion stellt. Eine schriftliche Fassung der Studie hat die Kl&#228;gerin nicht vorgelegt. Schlie&#223;lich kann auch die von der Kl&#228;gerin angesprochene Studie von Greiser/Jahnsen/Greiser keinen Anlass bieten, die Gesundheitsgef&#228;hrdungsschwelle anders als seither zu bestimmen. In der Studie selbst wird ausgef&#252;hrt, dass ihre Ergebnisse nicht die Feststellung eines Kausalzusammenhangs zwischen Flugl&#228;rm und Arzneiverordnungen gestatteten, da wesentliche Faktoren, die zur Krankheitsentstehung und damit zu Arzneiverordnungen f&#252;hren k&#246;nnen, nicht h&#228;tten ber&#252;cksichtigt werden k&#246;nnen (vgl. Zusammenfassung der Studie, S.&#160;13). Dementsprechend geht auch das Bundesverwaltungsgericht, dem die Studie im Verfahren zur Erweiterung des Flughafens Leipzig/Halle unterbreitet worden war, davon aus, dass der Untersuchungsbericht in seiner Aussagef&#228;higkeit entscheidend limitiert ist (BVerwG, Urteil vom 9. November 2006 - 4 A 2001.06 -, Rdnr. 98) und deshalb eine Aussage zu den mittel- und langfristigen Wirkungen von Flugl&#228;rm hieraus nicht entnommen werden kann. Insgesamt bleibt es daher dabei, dass der f&#252;r das Grundst&#252;ck der Kl&#228;gerin festzustellende Dauerschallpegel von unter 59 dB(A) am Tag die verfassungsrechtliche Zumutbarkeitsschwelle deutlich nicht erreicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
            
            Durch das angegebene Schutzziel in den Bescheiden vom 26. April 2001 und 25. November 2002 werden auch die verfassungsrechtlichen Zumutbarkeitsgrenzen f&#252;r den Nachtschutz eingehalten. Die Kl&#228;gerin kann nicht verlangen, dass das Schutzziel in ihren Schlafr&#228;umen oder Wohnr&#228;umen nach der 24. BImSchV bemessen wird. Diese Verordnung, die auf der Grundlage des &#167;&#160;43 Abs.&#160;1 Satz&#160;1 Nr.&#160;3 BImSchG erlassen worden ist, findet gem&#228;&#223; &#167;&#160;2 Abs.&#160;2 BImSchG bereits keine Anwendung auf Flugl&#228;rm. Unabh&#228;ngig davon lassen sich aus der Verordnung auch keine Schutzziele entnehmen, vielmehr macht die Verordnung Vorgaben zum Schalld&#228;mm-Ma&#223;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
            
            Dem Vortrag der Kl&#228;gerin, das Schutzziel f&#252;r Schlafr&#228;ume aus den Bescheiden vom 26. April 2001 und 25. November 2002 werde mit den ihr angebotenen Ma&#223;nahmen zum passiven Schallschutz nicht erreicht, kann nicht gefolgt werden. F&#252;r die Richtigkeit dieser blo&#223;en Behauptung gibt es keinerlei Anhaltspunkte. Die von der Kl&#228;gerin angegebenen Zahlen &#252;ber Maximalpegel von mehr als 60 oder 75 dB(A) auf ihrem Grundst&#252;ck sagen nichts &#252;ber die Innenpegel aus. Die Kl&#228;gerin geht insoweit von der unzutreffenden Pr&#228;misse eines Schalld&#228;mmma&#223;es von 20 dB(A) aus. Durch Schallschutzfenster neuerer Bauart l&#228;sst sich aber eine erheblich h&#246;here D&#228;mmung erreichen (vgl. Beiblatt 1/A1 zu DIN 4109 - Schallschutz im Hochbau). Auf das Schalld&#228;mmma&#223; von Bauteilen des kl&#228;gerischen Wohngeb&#228;udes kommt es insoweit nicht an. Soweit R&#252;ckrechnungen aus der Zahl der Maximalpegel auf dem Grundst&#252;ck auf n&#228;chtliche Spitzenpegel von &#252;ber 40 dB(A) innen hinweisen sollen, ist dies hier unerheblich, weil die Bescheide vom 26. April 2001 und 25. November 2002 ein Schutzziel von 52 dB(A) &#8211; Maximalpegel &#8211; vorgeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
            
            Nach Ziffer II 4 des Bescheides vom 26. April 2001 soll im bel&#252;fteten Rauminneren von zum Schlafen geeigneten R&#228;umen bei geschlossenem Fenster am Ohr des Schl&#228;fers ein Maximalpegel von 52 dB(A) Lmax nicht regelm&#228;&#223;ig &#252;berschritten werden. Soweit hierdurch das Schutzziel m&#246;glichst st&#246;rungsfreien Schlafens durch ein Pegelh&#228;ufigkeitskriterium erreicht werden soll, entspricht der Grenzwert den Anforderungen der L&#228;rmwirkungsforschung an den Gesundheitsschutz und nunmehr auch den gesetzlichen Grenzwertfestlegungen. Die gemeinsame Stellungnahme von Griefahn, Jansen, Scheuch und Spreng (ZfL 2002, 171, 175) benennt als Bewertungsgrenze zur Vermeidung von Schlafst&#246;rungen als kritischen Toleranzwert einen sechsmal pro Nacht auftretenden Maximalpegel (innen) von 60 dB(A). Als pr&#228;ventiver Richtwert wird das 13-malige Erreichen eines Maximalpegels (innen) von 53 dB(A) genannt. Das im Bescheid vom 26. April 2001 genannte Schutzziel ist anspruchsvoller als beide Werte. Zur Umsetzung der DLR-Studie in ein Nachtschutzkonzept wird von l&#228;rmmedizinischer Seite (Basner, Isermann, Samel, ZfL 2005, 109) gefordert, im Schlafraum auftretende Maximalpegel von &#252;ber 65 dB(A) sollten m&#246;glichst vermieden werden (a. a. O., S.&#160;114 und S.&#160;119). Dem wird durch das Schutzziel II 4 im Bescheid vom 26. April 2001 Rechnung getragen. Das Bundesverwaltungsgericht hat in Auseinandersetzung mit aktuellen Ergebnissen der L&#228;rmwirkungsforschung im Jahr 2006 ein Maximalpegelh&#228;ufigkeitskriterium von sechsmal 55 dB(A) (innen) als schon bei Zugrundelegung des strengeren fachplanerischen Zumutbarkeitsma&#223;stabes f&#252;r akzeptabel gehalten (BVerwG, 16.03.2006 - 4 A 1073.04 - Rn 296 und 302). Der Gesetzgeber hat die Schwelle f&#252;r die Gew&#228;hrung passiver Schallschutzma&#223;nahmen bei bestehenden Flugh&#228;fen nunmehr festgelegt auf Gebiete, in denen nachts ein Maximalpegel von 57 dB(A) (innen) sechsmal auftritt (&#167;&#160;2 Abs.&#160;2 Satz&#160;2 Nr.&#160;2 FL&#228;rmG i. V. m. Anlage zu &#167;&#160;3 FL&#228;rmG a. E.; dazu, dass es sich hierbei anders als bei den &#252;brigen in Nr.&#160;2 genannten Grenzwerten um Innenwerte handelt: siehe BT-Drs. 16/508, S.&#160;18 rechte Spalte). Soweit das Bundesverwaltungsgericht in den von der Kl&#228;gerin benannten Urteilen (vom 07.03.2007, a. a. O., Bl. 18 Urteilsabdruck, und vom 12.04.2000 - 11 A 19/98 - juris Rn 51) weitergehend von Erkenntnissen der L&#228;rmwirkungsforschung gesprochen hat, nach denen Maximalpegel am Ohr einer schlafenden Person von 40 dB(A) nicht &#252;berschritten werden sollten, enthielt dies nicht die Aussage, dass h&#246;here Pegelspitzen das Schutzziel m&#246;glichst st&#246;rungsfreien Nachtschlafs oder gar den Schutz vor Gesundheitsgef&#228;hrdungen von vornherein verfehlen w&#252;rden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>
            
            d) Aber auch unabh&#228;ngig vom Ausschluss des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010V2P75","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;75 HVwVfG","Landesnorm Hessen","Rechtswirkungen der Planfeststellung","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 09.07.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;75 HVwVfG</a> aus Gr&#252;nden seines zeitlichen Geltungsrahmens kann die Kl&#228;gerin passive Schallschutzma&#223;nahmen nicht auf der Grundlage des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010V2P75","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;75 HVwVfG","Landesnorm Hessen","Rechtswirkungen der Planfeststellung","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 09.07.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;75 Abs.&#160;2 Satz&#160;2 HVwVfG</a> beanspruchen. Die Rechtsprechung des Hessischen Verwaltungsgerichtshofs ging bisher davon aus, dass die Steigerung der Flugbewegungszahlen seit 1971 und die damit verbundenen L&#228;rmauswirkungen f&#252;r die Planbetroffenen vorhersehbar war und deshalb die Anwendung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010V2P75","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;75 HVwVfG","Landesnorm Hessen","Rechtswirkungen der Planfeststellung","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 09.07.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;75 Abs.&#160;2 HVwVfG</a> auch aus diesem Grund ausschlie&#223;t.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>
            
            Nach der Rechtsprechung des 9. Senats des Bundesverwaltungsgerichts zum Fernstra&#223;enrecht im Urteil vom 7. M&#228;rz 2007 (9 C 2.06) liegen dagegen nicht voraussehbare nachteilige Wirkungen im Sinne von &#167;&#160;75 Abs.&#160;2 Satz&#160;2 VwVfG schon dann vor, wenn es innerhalb der ma&#223;geblichen Frist von 30 Jahren (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010V2P75","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;75 HVwVfG","Landesnorm Hessen","Rechtswirkungen der Planfeststellung","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 09.07.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;75 Abs.&#160;3 Satz&#160;2 letzter Halbsatz HVwVfG</a>) zu einer erheblichen Steigerung der L&#228;rmeinwirkungen kommt und das ist grunds&#228;tzlich dann der Fall, wenn der zum Zeitpunkt des Planfeststellungsbeschlusses damals methodisch korrekt prognostizierte zu erwartende Beurteilungspegel um mindestens 3 dB(A) &#252;berschritten wird. Der Anspruch gem&#228;&#223; &#167;&#160;75 Abs.&#160;2 Satz&#160;2 VwVfG kann hiernach bestehen, wenn der Betroffene bei Ber&#252;cksichtigung dieser Wirkungen schon im Planfeststellungsbeschluss einen Anspruch auf Schutzvorkehrungen gehabt h&#228;tte. Bei dieser Sichtweise w&#252;rden Anspr&#252;che der Kl&#228;gerin nicht am Merkmal der Vorhersehbarkeit scheitern. Ob die Anwendung dieser Rechtsprechung zu <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010V2P75","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;75 HVwVfG","Landesnorm Hessen","Rechtswirkungen der Planfeststellung","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 09.07.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;75 Abs.&#160;2 Satz&#160;2 HVwVfG</a> auf den Flugl&#228;rm durch eine abschlie&#223;ende spezielle Normierung der L&#228;rmsanierungsanspr&#252;che in &#167;&#167;&#160;2 Abs.&#160;2 Satz&#160;2 und 9 FL&#228;rmG ausgeschlossen ist, kann offen bleiben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>
            
            Denn die Kl&#228;gerin kann auch dann nicht die geltend gemachten passiven Schallschutzma&#223;nahmen auf der Grundlage des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010V2P75","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;75 HVwVfG","Landesnorm Hessen","Rechtswirkungen der Planfeststellung","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 09.07.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;75 Abs.&#160;2 Satz&#160;2 HVwVfG</a> verlangen, wenn - abgesehen vom Ausschluss der Vorschrift aus Gr&#252;nden ihres zeitlichen Geltungsrahmens - zu ihren Gunsten auch zus&#228;tzlich noch angenommen wird, dass eine nicht als vorhersehbar im Sinne des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010V2P75","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;75 HVwVfG","Landesnorm Hessen","Rechtswirkungen der Planfeststellung","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 09.07.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;75 Abs.&#160;2 Satz&#160;2 HVwVfG</a> einzustufende Flugl&#228;rmsteigerung vorliegt. Denn durch <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010V2P75","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;75 HVwVfG","Landesnorm Hessen","Rechtswirkungen der Planfeststellung","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 09.07.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;75 Abs.&#160;2 Satz&#160;2 HVwVfG</a> soll der Planbetroffene so gestellt werden, als seien die Wirkungen auf sein Recht bereits im Planfeststellungsverfahren erkannt worden. In diesem Fall h&#228;tte der Betroffene einen Anspruch auf passive Schallschutzma&#223;nahmen gegen&#252;ber dem Tr&#228;ger des Vorhabens aber nur gehabt, falls die fachplanerische Zumutbarkeitsschwelle &#252;berschritten ist. Dies l&#228;sst sich jedoch f&#252;r die Kl&#228;gerin nicht feststellen und sie k&#246;nnte deshalb auch dann keine Verpflichtung der Beigeladenen zu weitergehenden passiven Schallschutzma&#223;nahmen verlangen, wenn zu ihren Gunsten das Ergehen eines neuen (erg&#228;nzenden) Planfeststellungsbeschlusses f&#252;r den derzeitigen Betrieb des Frankfurter Flughafens unterstellt w&#252;rde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>
            
            Denn auf dem Anwesen der Kl&#228;gerin werden auch nicht solche L&#228;rmwerte erreicht, die bei unterstellt neu erfolgender erg&#228;nzender Planfeststellung einen Anspruch auf passive Schallschutzma&#223;nahmen ausl&#246;sen w&#252;rden (fachplanerische Zumutbarkeitsschwelle). Das Bundesverwaltungsgericht h&#228;lt es in seinen Urteilen zum Flughafen Berlin Sch&#246;nefeld (vom 16.03.2006, z.B. 4 A 1073.04, Rdnr. 319) und zum Flughafen Leipzig/Halle (vom 09.11.2006 - 4 A 2001.06, Rdnr. 131 bis 134) f&#252;r zul&#228;ssig, ein Tagschutzgebiet zu bilden, das von den Grenzlinien eines f&#252;r die sechs verkehrsreichsten Monate ermittelten energie&#228;quivalenten Dauerschallpegels von 60 dB(A) umschlossen wird und nicht f&#252;r geboten, das Tagschutzgebiet mit Hilfe eines zus&#228;tzlichen Maximalpegelwertes abzugrenzen (Urteil vom 09.11.2006, a.a.O., Rdnr. 134). Hiernach wird im Fall der Kl&#228;gerin bei einem Dauerschallpegel von unter 59 dB(A) die fachplanerische Zumutbarkeitsschwelle nicht erreicht. Dasselbe gilt, wie oben ausgef&#252;hrt, hinsichtlich des Nachtschutzes.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>
            
            e) Die Kl&#228;gerin hat auch keinen Anspruch auf Erstattung der Kosten f&#252;r den Einbau einer Klimaanlage in den Schlafr&#228;umen oder ihren sonstigen Wohnr&#228;umen. Ihrem Anspruch aus den Bescheiden vom 26. April 2001 und 25. November 2002 auf passive Schallschutzma&#223;nahmen wird gen&#252;ge getan durch den Einbau von Schallschutzfenstern und einer Bel&#252;ftungseinrichtung in den Schlafr&#228;umen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>
            
            Nach der Rechtsprechung des Bundesverwaltungsgerichts (Urteil v. 21.09.2006 - 4 C 4.05, juris Rdnr. 27 ff.) umfasst der Anspruch auf passive Schallschutzma&#223;nahmen f&#252;r Schlafr&#228;ume im Rahmen eines Planfeststellungsverfahrens neben dem Einbau von Schallschutzfenstern ggfs. auch den Einbau technischer Bel&#252;ftungseinrichtungen, wenn die L&#228;rmbelastung das Schlafen bei ge&#246;ffnetem gekipptem Fenster nicht zul&#228;sst. Schutzziel ist ein m&#246;glichst st&#246;rungsfreier Schlaf in der Nacht, und das Bundesverwaltungsgericht geht in diesem Zusammenhang davon aus, dass zur angemessenen Befriedigung der Wohnbed&#252;rfnisse heute grunds&#228;tzlich die M&#246;glichkeit des Schlafens bei gekipptem Fenster geh&#246;rt (a.a.O., Rdnr. 29).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>
            
            Hiernach ist auch bei Zugrundelegung der fachplanerischen Zumutbarkeitsschwelle ein &#252;ber den Einbau von technischen Bel&#252;ftungseinrichtungen hinausgehender Anspruch auf Einbau einer Klimaanlage ausgeschlossen. Durch den der Kl&#228;gerin zugestandenen Aufwendungsersatz f&#252;r den Einbau von Schallschutzfenstern nebst einer Bel&#252;ftungseinrichtung wird dem Schutzziel st&#246;rungsfreien Schlafens hinreichend Rechnung getragen. Die zugestandenen technischen Bel&#252;ftungseinrichtungen bieten einen gen&#252;genden Ersatz f&#252;r das Schlafen bei gekipptem oder spaltbreit ge&#246;ffnetem Fenster. Am Tag ist es dagegen ohne weiteres zumutbar, durch - gegebenenfalls kurzzeitiges vollst&#228;ndiges - &#214;ffnen der Fenster eine gen&#252;gende Durchl&#252;ftung zu gew&#228;hrleisten. Soweit die Kl&#228;gerin durch Sachverst&#228;ndigengutachten unter Beweis stellen will, dass durch den Einbau der technischen Bel&#252;ftungseinrichtungen gesunde Wohnverh&#228;ltnisse nicht hergestellt werden k&#246;nnen, sondern es dazu einer Klimaanlage bedarf, ist diese Beweisanregung unerheblich, soweit sie den Schutz am Tag betrifft, und nicht nachvollziehbar dargelegt, soweit sie den Schutz in der Nacht betrifft.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>
            
            f) Die Kl&#228;gerin kann weiterhin keinen Aufwendungsersatz f&#252;r Unterhaltung und Erneuerung von Schallschutzfenstern verlangen. F&#252;r Fenster, die sich nicht in den von der Beigeladenen anerkannten Schlafr&#228;umen befinden, ergibt sich dies bereits daraus, dass der Kl&#228;gerin insoweit schon dem Grunde nach keine passiven Schallschutzma&#223;nahmen zustehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>
            
            Was die Fenster in den Schlafr&#228;umen anbetrifft, entspricht eine Verpflichtung der Beigeladenen zur Erneuerung und Unterhaltung von Schallschutzfenstern nicht dem im Wege der Auslegung zu ermittelnden Umfang des Anspruchs aus den Bescheiden vom 26. April 2001 und 25. November 2002. Ein weitergehender gesetzlicher Anspruch besteht nicht. Bei einem Ausgleich zwischen den Interessen der von derartigen Anspr&#252;chen belasteten Beigeladenen und den Interessen der Kl&#228;gerin erscheint es billig und angemessen, die Kosten f&#252;r Unterhaltung und Erneuerung der Kl&#228;gerin zuzuordnen. Als Eigent&#252;merin ist sie grunds&#228;tzlich selbst verantwortlich f&#252;r die Instandhaltung ihres Eigentums. Ferner ist hier zu ber&#252;cksichtigen, dass die Kl&#228;gerin beim erstmaligen Einbau neuwertige anstelle gebrauchter Fenster erh&#228;lt. Auch dies rechtfertigt bei der gebotenen pauschalierenden Betrachtungsweise eine sp&#228;tere Belastung des L&#228;rmschutzbetroffenen durch Unterhaltung und ggfs. Erneuerung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>II.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin kann keine Verpflichtung der Beigeladenen verlangen, ihr f&#252;r Nutzungsbeeintr&#228;chtigung des Au&#223;enwohnbereichs eine Rente oder sonstige Entsch&#228;digung zu zahlen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>
            
            F&#252;r dieses Begehren kam bis zum Inkrafttreten des &#167;&#160;9 Abs.&#160;5 FL&#228;rmG als Rechtsgrundlage allein <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010V2P75","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;75 HVwVfG","Landesnorm Hessen","Rechtswirkungen der Planfeststellung","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 09.07.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;75 Abs.&#160;2 Satz&#160;4 HVwVfG</a> in Betracht (siehe Hess. VGH, Urteil v. 14.10.2003 -<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028036","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 2. Senat","2 A 2796/01","Beschluss","14.10.2003","Flughafenbetrieb; Einschr&#228;nkung; L&#228;rm; Planerg&#228;nzung; Schallisolierung; Gesundheitsgefahr","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>2 A 2796/01</a>, Urteilsabdruck S.&#160;64 f.). Diese Vorschrift gew&#228;hrt einen Anspruch auf angemessene Entsch&#228;digung in Geld, wenn nach Unanfechtbarkeit eines Planfeststellungsbeschlusses nicht voraussehbare Wirkungen des Vorhabens mit nachteiligen Wirkungen auf das Recht eines Dritten auftreten, die nicht durch Vorkehrungen oder die Errichtung von Anlagen in f&#252;r den Vorhabenstr&#228;ger zumutbarer Weise ausgeschlossen werden k&#246;nnen. Die Anwendung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010V2P75","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;75 HVwVfG","Landesnorm Hessen","Rechtswirkungen der Planfeststellung","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 09.07.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;75 Abs.&#160;2 Satz&#160;4 HVwVfG</a> ist hier jedoch bereits wegen des zeitlichen Geltungsbereichs der Vorschrift wie oben ausgef&#252;hrt ausgeschlossen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>
            
            Unabh&#228;ngig davon liegen auch die tatbestandlichen Voraussetzungen der Norm nicht vor. Die Wirkungen des Flugl&#228;rms auf den Au&#223;enwohnbereich der Kl&#228;gerin erreichen bereits nicht die Schwelle der fachplanerischen Unzumutbarkeit, die bei (unterstellt erg&#228;nzender neuer) Planfeststellung f&#252;r den Betrieb des Frankfurter Flughafens eine Entsch&#228;digungszahlung notwendig machen w&#252;rde. Im Ansatz ist davon auszugehen, dass auch der Au&#223;enwohnbereich gegen&#252;ber L&#228;rmeinwirkungen schutzw&#252;rdig ist, weil er typischerweise tags&#252;ber dem Aufenthalt und der Erholung dient (siehe BVerwG, Urteil v. 16.03.2006, a.a.O., Rdnr. 367; Hess. VGH, Urteil v. 14.10.2003, a.a.O., Urteilsabdruck S.&#160;64 ff.). Schutzziel ist die Erholungsfunktion und die Gew&#228;hrleistung akzeptabler Kommunikation, wobei dem Schutz vor Kommunikationsst&#246;rungen im Au&#223;enwohnbereich nicht der gleiche Stellenwert zukommen muss wie im Innenwohnbereich (BVerwG, a.a.O., Rdnr. 369). Ma&#223;geblich sind die Zumutbarkeitswerte f&#252;r den Tag und nicht f&#252;r die Nacht, weil der Au&#223;enwohnbereich regelm&#228;&#223;ig nachts nicht dem dauernden Aufenthalt von Menschen zu dienen pflegt (BVerwG, a.a.O., Rdnr. 367). Soweit insbesondere w&#228;hrend der warmen Jahreszeit Terrasse und Garten auch &#252;ber 22.00 Uhr hinaus genutzt werden, kann dies unber&#252;cksichtigt bleiben (BVerwG, a.a.O.), da auch dann nicht das Schutzziel ungest&#246;rten Nachtschlafs betroffen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>
            
            Nach l&#228;rmmedizinischen Erkenntnissen, die im vorliegenden Verfahren nicht infrage gestellt worden sind, ist ein Dauerschallpegel von 62 dB(A) unter dem Gesichtspunkt der Vermeidung von Kommunikationsst&#246;rungen als kritischer Toleranzwert anzusehen (Flugl&#228;rmsynopse, ZfL 2002, 171, 174; zu diesem Ergebnis kommt auch BVerwG, a.a.O., Rdnr. 369). Dieses Schutzziel ist deshalb auch f&#252;r den Schutz des Au&#223;enwohnbereichs angemessen (siehe BVerwG, a.a.O.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>
            
            Hiernach k&#246;nnte die Kl&#228;gerin auch dann, wenn der Planfeststellungsbeschluss f&#252;r den derzeitigen Betrieb des Frankfurter Flughafens erg&#228;nzt werden m&#252;sste, keine Entsch&#228;digung f&#252;r Nutzungsbeeintr&#228;chtigungen ihres Au&#223;enwohnbereichs verlangen. Denn der ma&#223;gebliche Dauerschallpegel auf ihrem Grundst&#252;ck betr&#228;gt weniger als 59 dB(A) (s.o.). Unter diesen Umst&#228;nden kann offen bleiben. Ob &#167;&#160;9 Abs.&#160;5 FL&#228;rmG gegen&#252;ber <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010V2P75","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;75 HVwVfG","Landesnorm Hessen","Rechtswirkungen der Planfeststellung","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 09.07.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;75 Abs.&#160;2 Satz&#160;4 HVwVfG</a> eine abschlie&#223;ende spezialgesetzliche Anspruchsgrundlage f&#252;r Entsch&#228;digungen wegen eingeschr&#228;nkter Nutzbarkeit des Au&#223;enwohnbereichs darstellt. Der Grenzwert in &#167;&#160;9 Abs.&#160;5 FL&#228;rmG von 65 dB(A) Dauerschallpegel LAeq Tag f&#252;r die Gew&#228;hrung einer Entsch&#228;digung hinsichtlich Beeintr&#228;chtigungen des Au&#223;enwohnbereichs wird deutlich nicht erreicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>
            
            III.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich kann die Kl&#228;gerin auch nicht die Verpflichtung der Beigeladenen verlangen, ihr f&#252;r den durch den Flugbetrieb auf dem Flughafen Frankfurt/Main mit den Flugbewegungszahlen f&#252;r die Jahre 2004/2005 eingetretenen Wertverfall ihres Hauses einen Geldbetrag zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>
            
            F&#252;r ein derartiges Begehren sieht die Rechtsordnung keine Grundlage vor. Wertverluste eines Grundst&#252;cks, die sich nicht mehr auf die Entsch&#228;digung f&#252;r etwaige Beeintr&#228;chtigung der Nutzung des Au&#223;enwohnbereichs beziehen, fallen von vornherein nicht in den Anwendungsbereich der <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010V3P74","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;74 HVwVfG","Landesnorm Hessen","Planfeststellungsbeschluss, Plangenehmigung","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 25.09.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#167;&#160;74</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGHE2010V2P75","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;75 HVwVfG","Landesnorm Hessen","Rechtswirkungen der Planfeststellung","Hessisches Verwaltungsverfahrensgesetz (HVwVfG) in der Fassung der Bekanntmachung vom 15. ...","g&#252;ltig ab 09.07.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>75 HVwVfG</a> (siehe BVerwG, a.a.O., Rdnr. 405 f.). Derartige Wertverluste sind nach dem Willen der Rechtsordnung vielmehr bis zur enteignungsrechtlichen Schwelle (Art.&#160;14 GG) entsch&#228;digungslos hinzunehmen (siehe BVerwG, a.a.O., Rdnr. 406; BVerwG, Urteil v. 24.05.1996 - 4 A 39.95 - NJW 1997, 142 f.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>
            
            Die verfassungsrechtlich relevante Schwelle (Enteignungsschwelle) wird vorliegend eindeutig nicht erreicht. Mit einem einwirkenden Dauerschallpegel von weniger als 59 db(A) ist das Grundst&#252;ck der Kl&#228;gerin nicht durch Flugl&#228;rm in einer Weise betroffen, die eine wirtschaftlich sinnvolle Verwertung nicht mehr zul&#228;sst oder in der Form, dass das Grundst&#252;ck bei einem Verkauf sich als nahezu wertlos geworden herausstellen w&#252;rde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>
            
            C.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung ergibt sich aus &#167;&#167;&#160;154 Abs.&#160;1, 161 Abs.&#160;2 VwGO. Es entspricht billigem Ermessen, dass die Kl&#228;gerin auch im Umfang der Erledigung die Kosten tr&#228;gt. Denn der von ihr zun&#228;chst auch verfolgte und in der m&#252;ndlichen Verhandlung erledigte Anspruch auf Schallschutz gem&#228;&#223; den Bescheiden vom 26. April 2001 und 25. November 2002 stand ihr bereits kraft dieser Verwaltungsakte zu. Das von ihr ger&#252;gte und rechtlich bedenkliche Verlangen, einer Abgeltungsklausel zuzustimmen (&#167;&#160;9 des Entwurfs einer Vereinbarung zur Kostenerstattung, Anlage 4 zum Schriftsatz der Kl&#228;gerin vom 31. August 2006, Bl. 167 der Gerichtsakte) h&#228;tte die Kl&#228;gerin abwehren k&#246;nnen mit einem Antrag gerichtet auf Erf&#252;llung und gegebenenfalls auf Vollstreckung der Bescheide vom 26. April 2001 und 25. November 2002 ihr gegen&#252;ber. Es handelt sich um eine Frage der Vollstreckung aus den beiden Bescheiden. Die Kl&#228;gerin hat demgegen&#252;ber von vornherein weitergehende Anspr&#252;che verfolgt (s. etwa ihr Schreiben vom 15. Mai 2005 an den Beklagten, Verwaltungsvorgang Bl. 13), die sich nicht aus den beiden Bescheiden ergaben. Es entspricht ferner der Billigkeit, der Kl&#228;gerin auch die au&#223;ergerichtlichen Kosten der Beigeladenen aufzuerlegen, die einen Klageabweisungsantrag gestellt und sich somit am Kostenrisiko beteiligt hat (&#167;&#160;162 Abs.&#160;3 i.V.m. &#167;&#160;154 Abs.&#160;3 VwGO). Die Vollstreckbarkeitserkl&#228;rung beruht auf &#167;&#160;167 VwGO i.V.m. &#167;&#167;&#160;708 Nr.&#160;11 und 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>
            
            Gr&#252;nde f&#252;r die Zulassung der Revision liegen nicht vor (&#167;&#160;132 Abs.&#160;2 VwGO).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d423753" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190028486</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
