<html>
<head><title>11-UE-3488-04</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 11. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.05.2005</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11 UE 3488/04</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2005:0510.11UE3488.04.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs 2 Nr 2 Alt 1 HuV HE</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs 2 Nr 3 HuV HE</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs 1 HuV HE</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190028268"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Einstufung als gef&#228;hrlicher Hund; Sch&#228;digung eines "anderen Tieres"</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein "anderes Tier" im Sinne von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;2, 1. Alt. HundeVO</a> kann auch ein (anderer) Hund sein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Sch&#228;digung im Sinne von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;2, 1. Alt. HundeVO</a> liegt grunds&#228;tzlich bei jeder Beeintr&#228;chtigung der k&#246;rperlichen Unversehrtheit des gebissenen Tieres unabh&#228;ngig von der Schwere der k&#246;rperlichen Beeintr&#228;chtigung vor. Au&#223;er Betracht bleiben nur ganz geringf&#252;gige Verletzungen wie etwa einzelne herausgerissene Haare oder sehr kleine oberfl&#228;chliche Kratzer.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Als Sch&#228;digung sind im Rahmen von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;2, 1. Alt. HundeVO</a> s&#228;mtliche (noch) auf den Biss zur&#252;ckzuf&#252;hrende k&#246;rperliche Beeintr&#228;chtigungen des gebissenen Tieres zu ber&#252;cksichtigen, unabh&#228;ngig davon, ob diese unmittelbar nach dem Biss aufgetreten sind oder sofort feststellbar waren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gef&#228;hrlich ist ein Hund unter den Voraussetzungen nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 HundeVO</a> unabh&#228;ngig davon, ob sein Verhalten Ausdruck einer besonderen, nicht artgem&#228;&#223;en Aggressionsbereitschaft ist (Best&#228;tigung der Rechtsprechung des Senats, Beschluss vom 19. November 2004 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028205","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 11. Senat","11 UZ 2947/04","Beschluss","19.11.2004","Sch&#228;digungen durch den Biss eines Hundes sind alle Beeintr&#228;chtigungen der k&#246;rperlichen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>11 UZ 2947/04</a> -).</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028268","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Gie&#223;en, 16. Juli 2004, 10 E 5578/03, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Beklagten wird das Urteil des Verwaltungsgerichts Gie&#223;en vom 16. Juli 2004 - 10 E 5578/03 - aufgehoben. Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat die Kosten des gesamten Verfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist hinsichtlich der Kosten vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin darf die Vollstreckung durch Sicherheitsleistung in H&#246;he der festzusetzenden Kosten abwenden, falls nicht die Beklagte vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Beteiligten streiten um die Rechtm&#228;&#223;igkeit der Verf&#252;gung der Beklagten vom 28. Juli 2003, mit der der Hund der Kl&#228;gerin als gef&#228;hrlicher Hund im Sinne der HundeVO eingestuft wurde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Hinsichtlich des Sachverhalts bis zum Ergehen des erstinstanzlichen Urteils des Verwaltungsgerichts Gie&#223;en vom 16. Juli 2004 wird auf den Tatbestand dieses Urteils Bezug genommen, dessen Inhalt sich der Senat in vollem Umfang zu Eigen macht (&#167;&#160;130 b Satz&#160;1 VwGO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Das Verwaltungsgericht hob mit dem vorgenannten Urteil den Bescheid der Beklagten vom 28. Juli 2003 und den Widerspruchsbescheid des Landrats des Wetteraukreises vom 30. Oktober 2003 auf. Zur Begr&#252;ndung seiner Entscheidung f&#252;hrte die Vorinstanz im Wesentlichen Folgendes aus:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Anfechtungsklage der Kl&#228;gerin sei begr&#252;ndet, denn die angefochtenen Bescheide stellten sich als rechtswidrig dar und verletzten die Kl&#228;gerin in ihren Rechten. Der von der Beh&#246;rde hinsichtlich der Feststellung des Rottweilerr&#252;den "Z.-M." der Kl&#228;gerin herangezogene Tatbestand des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;2 HundeVO</a> sei nicht erf&#252;llt. Nach den durchgef&#252;hrten Zeugenvernehmungen k&#246;nne nicht festgestellt werden, dass der Hund der Kl&#228;gerin am 13. Juni 2003 den Hund des Zeugen S., einen Border-Collie namens "B.", im Sinne der oben genannten Bestimmung durch einen Biss gesch&#228;digt habe. Eine solche Sch&#228;digung habe der Hund des Zeugen bei Gesamtschau der Zeugenangaben nicht erlitten. Fest stehe lediglich, dass der Border-Collie durch den Zusammensto&#223; mit "Z.-M." oberfl&#228;chliche Wunden in Form zweier kleiner L&#246;cher an der linken Halsseite davongetragen habe. Dies lasse auf einen Biss schlie&#223;en. Eine weitere Behandlung habe aber nicht stattgefunden. Erst drei Tage sp&#228;ter sei der Hund nach Aussage des behandelnden Tierarztes mit einem H&#228;matom im Bissbereich erneut vorgestellt worden. Es habe sich nach Angaben von Dr. R. nicht um einen au&#223;ergew&#246;hnlichen Vorfall gehandelt, sondern um einen Standardfall. Die in Beh&#246;rdenakten in Form eines Vermerks vom 26. M&#228;rz 2003 festgehaltene Bemerkung des Tierarztes, der Border-Collie sei ziemlich gebeutelt gewesen und habe Gl&#252;ck gehabt, dass die Bisswunde nicht einige Zentimeter tiefer gelegen habe, habe Dr. R. in seiner Zeugenvernehmung nicht best&#228;tigt. Bei dieser habe der Tierarzt nur von einem leichten, nicht lebensbedrohenden Schockzustand gesprochen. Es stehe danach zur &#220;berzeugung des Gerichts fest, dass der Hund des Zeugen S. als Folge einer artgerechten Auseinandersetzung zwischen den Hunden nur leichte Blessuren erlitten habe. Etwas anderes ergebe sich auch nicht aus dem sich aus den Aussagen der verschiedenen Zeugen feststellbaren Geschehensablauf. Weder der Zeuge S. noch die Zeugin K. h&#228;tten bekunden k&#246;nnen, dass "B." gegen&#252;ber "Z.-M." eine art&#252;bliche Unterwerfungsgestik gezeigt habe. Im &#220;brigen h&#228;tten beide Zeugen lediglich ausgesagt, dass der Rottweiler der Kl&#228;gerin zu dem Border-Collie gekommen sei und dass es eine Auseinandersetzung zwischen den Hunden gegeben habe. Wenn die Beklagte hierin einen Angriff gesehen habe, komme es hierauf nicht an, da <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;2 HundeVO</a> einen solchen nur als Ausschlussmerkmal kenne und nicht im Sinne eines Verhaltenstatbestandes. Unklar sei geblieben, wie es anschlie&#223;end zu der leichten Verletzung des Border-Collie des Zeugen S. gekommen sei. W&#228;hrend dieser bei seiner Zeugenaussage erkl&#228;rt habe, die Leine seines Hundes losgelassen zu haben, habe die Zeugin K. &#252;berzeugend geschildert, dass der Zeuge S. die Leine die gesamte Zeit &#252;ber gehalten habe. Entsprechend der fr&#252;heren Erkl&#228;rung dieses Zeugen bei der Erstattung der Anzeige k&#246;nne es deshalb m&#246;glich sein, dass er mit Leinenrei&#223;en und Einsatz von Pfefferspray versucht habe, ins Geschehen einzugreifen, und seinem Hund hierdurch die Verletzungen selbst beigebracht habe. Hierauf komme es aber nicht an. Nach den Einlassungen des Zeugen Dr. R. k&#246;nne nicht auf ein inad&#228;quates Aggressionsverhalten des Rottweilers geschlossen werden. H&#228;tte ein solches vorgelegen, w&#228;ren - so das Verwaltungsgericht - entsprechend st&#228;rkere Hautperforationen entstanden. Auch wenn der eigentliche Verlauf der Auseinandersetzung nicht habe aufgekl&#228;rt werden k&#246;nnen, m&#252;sse aufgrund des vorliegenden Schadensbildes von einer Auseinandersetzung im &#252;blichen Ritualbereich ausgegangen werden. Etwas anderes folge auch nicht aus den von der Beklagten zur Begr&#252;ndung ihrer Verf&#252;gung angef&#252;hrten weiteren Vorf&#228;llen. Soweit hier urspr&#252;nglich von Bissverletzungen die Rede gewesen sei, habe sich auch hier herausgestellt, dass es sich lediglich um Kratzer gehandelt habe. Eine Grundaggressivit&#228;t von "Z.-M." k&#246;nne auch nicht aus dem mit ihm durchf&#252;hrten Wesenstest abgeleitet werden. Die Aussage des Gutachters zu einem von ihm beobachteten aggressiven Verhalten des Hundes lie&#223;en nicht zureichend erkennen, ob sich diese Aggression im Bereich des artgerechten Verhalten bewege oder Ausdruck eines inad&#228;quaten Aggressionsverhaltens sei. Die Feststellung des Gutachters, der Hund berge bei Belastungen in Verbindung mit mangelnder Sicherheit eine gesteigerte Gef&#228;hrlichkeit, sei mit anderen Erkenntnissen des Gutachters unvereinbar. Wegen dieser Widerspr&#252;che sei das Gutachten letztlich nicht verwertbar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Senat hat mit Beschluss vom 19. November 2004 die Berufung gegen das Urteil des Verwaltungsgerichts zugelassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung der zugelassenen Berufung tr&#228;gt der Beklagte im Wesentlichen vor, die von der Vorinstanz auf er Basis der von ihr durchgef&#252;hrten Beweisaufnahme getroffene Feststellung, es mangele an den Voraussetzungen f&#252;r die Einordnung des Hundes der Kl&#228;gerin als gef&#228;hrlicher Hund nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;2,1. Alt. HundeVO</a>, sei nicht tragf&#228;hig. Nach der vorgenannten Bestimmung seien Hunde gef&#228;hrlich, die ein anderes Tier durch Biss gesch&#228;digt haben, ohne selbst angegriffen worden zu sein. Dies treffe auf den Hund der Kl&#228;gerin ohne weiteres zu. Dass dieser den Hund des Zeugen S. gebissen habe, sei unstreitig. Die gegenteilige Behauptung der Kl&#228;gerin, ihr Hund sei auf "B." zugelaufen, habe dann abgedreht und sei seinerseits von dem Border-Collie angegriffen und verletzt worden, stehe in Widerspruch zu den vorliegenden Zeugenaussagen und den Angaben des behandelnden Tierarztes, der die Verletzungen am Hund des Zeugen S. festgestellt habe. Wenn das Verwaltungsgericht ungeachtet der auch von ihm konstatierten Blessuren beim Border-Collie des Zeugen S. das Vorliegen einer Sch&#228;digung verneine, begegne dies gravierenden Bedenken. Ein Biss im Sinne von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;2 HundeVO</a> verlange nicht das Zuf&#252;gen einer blutenden Wunde, sondern lediglich das Zuschnappen der Kiefer eines Hundes an einem menschlichen oder - wie hier - tierischen K&#246;rper. Auch soweit das Gericht annehme, die dem Border-Collie des Zeugen S. zugef&#252;gten Wunden seien ihrer Art und Schwere nach nicht ausreichend, um eine Sch&#228;digung im Sinne der oben genannten Bestimmung annehmen zu k&#246;nnen, seien seine Erw&#228;gungen rechtsfehlerhaft. Mit dem Begriff der Sch&#228;digung greife der Verordnungsgeber auf den polizeirechtlichen Schadensbegriff zur&#252;ck. Ein Schaden liege danach grunds&#228;tzlich bei jeglicher Verletzung rechtlich gesch&#252;tzter Rechtsg&#252;ter vor. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;2 HundeVO</a> meine hierbei einen Schaden in der Form der Verletzung der k&#246;rperlichen Unversehrtheit des gebissenen Tieres, die vorliege, wenn ein von den normalen k&#246;rperlichen Funktionen abweichender Zustand hervorgerufen oder gesteigert werde. F&#252;r die Annahme, dass lediglich Funktionsst&#246;rungen besonderer Schwere erfasst oder lediglich f&#252;r die Gesundheit des Tieres besonders gef&#228;hrliche Verletzungen Ber&#252;cksichtigung finden sollten, biete die Vorschrift keine Grundlage. Im Gegenteil sei anzunehmen, dass der Verordnungsgeber einen weitgehenden Schutz vor Hunden mit &#252;bersteigerter Aggression angestrebt habe und deshalb grunds&#228;tzlich jeden Eingriff in die k&#246;rperliche Unversehrtheit des Tieres als Sch&#228;digung habe erfassen wollen. Danach h&#228;tte das Verwaltungsgericht - so die Beklagte - eine Sch&#228;digung bereits wegen der dem Border-Collie bei dem Vorfall unmittelbar zugef&#252;gten Bisswunden annehmen m&#252;ssen. Jedenfalls mit R&#252;cksicht auf das sp&#228;ter im Bissbereich aufgetretene H&#228;matom h&#228;tte eine Sch&#228;digung des gebissenen Hundes nicht in Abrede gestellt werden d&#252;rfen. Hierbei sei unerheblich, dass diese Bissfolge erst wenige Tage nach dem Bei&#223;vorfall aufgetreten und festgestellt worden sei. Es k&#246;nne auch kein vern&#252;nftiger Zweifel daran bestehen, dass die Verletzungen bei "B." durch den Rottweiler der Kl&#228;gerin verursacht worden seien. Bei der Erw&#228;gung des Verwaltungsgerichts, die Verletzungen h&#228;tten auch durch das Zur&#252;ckrei&#223;en des Hundes durch den Zeugen entstanden sein k&#246;nnen, handele es sich um eine durch den Geschehensablauf nicht begr&#252;ndbare Hypothese. Rechtsfehlerhaft habe das Verwaltungsgericht in seiner Entscheidung weiterhin darauf abgestellt, dass der Border-Collie keine art&#252;bliche Unterwerfungsgestik gezeigt habe. Dabei habe es verkannt, dass dieses Tatbestandsmerkmal in der zweiten Alternative von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;2 HundeVO</a> in einem Alternativverh&#228;ltnis zur ersten Alternative stehe, wonach es ausreiche, dass der durch den Biss gesch&#228;digte Hund den anderen Hund nicht seinerseits angegriffen habe. Diese Voraussetzung liege hier unzweifelhaft vor, denn aus den Zeugenaussagen ergebe sich eindeutig, dass dem Bei&#223;vorfall kein aggressives Verhalten des Border-Collies vorausgegangen sei. Erheblichen Bedenken begegne ferner die Beweisw&#252;rdigung des Verwaltungsgerichts. Zu Unrecht habe es dem Aktenvermerk der Zeugin Q., wonach der Zeuge Dr. R. am Tage des Vorfalls telefonisch erkl&#228;rt habe, der Border-Collie sei ziemlich gebeutelt gewesen und er habe Gl&#252;ck gehabt, dass die Bisswunde nicht 3 bis 5 cm tiefer gelegen habe, keine wesentliche Bedeutung beigemessen. Die Schlussfolgerung des Verwaltungsgerichts, es m&#246;ge sein, dass der Tierarzt am Telefon allgemeine Aussagen gemacht habe, die die Verwaltungsangestellte zu Unrecht dem konkreten Vorfall zugeordnet habe, sei angesichts der im Vermerk enthaltenen konkreten Angaben unschl&#252;ssig. Fehlerhaft habe das Verwaltungsgericht des Weiteren angenommen, dass es zur Einordnung von "Z.-M." als gef&#228;hrlicher Hund der Feststellung einer tats&#228;chlichen Gef&#228;hrlichkeit im Sinne einer Grundaggressivit&#228;t des Hundes bzw. eines Mindestma&#223;es an &#252;bersteigertem Verletzungswillen bed&#252;rfe. Die Forderung nach zus&#228;tzlicher &#220;berpr&#252;fung, ob das Bei&#223;verhalten eines Hundes Ausdruck einer &#252;bersteigerten Aggressionsbereitschaft sei, finde in der Verordnung keine Grundlage. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 HundeVO</a> stelle f&#252;r die Einstufung eines Hundes als gef&#228;hrlich nach seinem Wortlaut nur auf die in Nrn. 1 bis 3 der Bestimmung genannten Voraussetzungen ab. Die von dem Verwaltungsgericht vertretene Auslegung werde auch Sinn und Zweck der Regelung nicht gerecht. Diese solle sicherstellen, dass auf ein durch ein Verhalten des Hundes nach au&#223;en erkennbar gewordenes Gefahrenpotential rasch ohne die Notwendigkeit weiterer aufw&#228;ndiger Ermittlungen reagiert werden k&#246;nne. Diese Ermittlungen habe der Verordnungsgeber bewusst dem nachfolgenden Verfahren zur Erteilung der Erlaubnis zum Halten des Hundes vorbehalten. Auch zur Abgrenzung von einem artgerechten Verhalten bed&#252;rfe es einer gesonderten Feststellung besonderer Aggressivit&#228;t nicht. Derartige artgem&#228;&#223;e Verhaltensweisen habe der Verordnungsgeber in beiden Alternativen von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;2 HundeVO</a> bereits ber&#252;cksichtigt. Selbst wenn man aber unterstelle, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;1 HundeVO</a> setze eine besondere Aggressivit&#228;t des Hundes voraus, begegne die Rechtsauffassung des Verwaltungsgerichts - so die Beklagte - durchgreifenden Bedenken. Die Aussagen der Zeugen H. und U. zu den weiteren Vorf&#228;llen am 20. November und 4. Dezember 2003 h&#228;tten n&#228;mlich die geringe Reizschwelle des Rottweilers im Umgang mit k&#246;rperlich unterlegenen Hunden belegt. Aus dem Gutachten &#252;ber die mit dem Hund durchgef&#252;hrte Wesenspr&#252;fung ergebe sich zudem, dass er auch in unbedr&#228;ngten Situationen auf andere Hunde aggressiv reagiere.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            das Urteil des Verwaltungsgerichts Gie&#223;en vom 16. Juli 2004 - 10 E 5578/03 - in der durch den Beschluss des Verwaltungsgerichts Gie&#223;en vom 12. August 2004 berichtigten Fassung aufzuheben und die Klage abzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            die Berufung zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Sie tr&#228;gt im Wesentlichen vor, der Tatbestand f&#252;r die Annahme eines gef&#228;hrlichen Hundes nach der ersten Alternative von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;2 HundeVO</a> sei entgegen der Rechtsansicht der Beklagten nicht erf&#252;llt. Der hierin verwendete Begriff umfasse Hunde nicht. Dies folge aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;3 HundeVO</a>, wonach Hunde dann gef&#228;hrlich sind, wenn sie durch ihr Verhalten gezeigt haben, dass sie unkontrolliert andere Tiere hetzen oder rei&#223;en. Mit "anderen Tieren" k&#246;nnten nicht Hunde gemeint sein, denn nach allgemeinem Sprachgebrauch hetzten oder rissen Hunde ihre Artgenossen nicht, sondern nur andere Tiere, wie etwa Hasen oder Rehwild. Da "andere Tiere" im Sinne von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;3 HundeVO</a> Hunde nicht erfasse, k&#246;nne dies bei Nr.&#160;2 der Vorschrift nicht anders sein. Es m&#252;sse deshalb unterschieden werden zwischen Vorf&#228;llen mit "anderen Tieren" im Sinne von &#167;&#160;2 Abs.&#160;2 Nr.&#160;2, 1. Alt. bzw. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;3 HundeVO</a> und Vorf&#228;llen mit Hunden, die allein nach der zweiten Alternative von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;2 HundeVO</a> zu beurteilen seien. Damit werde dem Umstand Rechnung getragen, dass Rangk&#228;mpfe unter Hunden arttypisch mit Bei&#223;ereien verbunden seien. Wolle man einen Hund nur wegen eines Bisses bei einer solchen Auseinandersetzung als gef&#228;hrlich betrachten, m&#252;sse dieses Verdikt letztlich jeden Hund treffen. Auch das OVG Nordrhein-Westfalen sei in einem Beschluss vom 6. M&#228;rz 1997 davon ausgegangen, dass eine Bissigkeit im Sinne der NWGefHuVO nicht bereits bei jeder Bei&#223;erei zwischen Hunden vorliege. Das Bei&#223;en als artgem&#228;&#223;e Verhaltensweise k&#246;nne nur im Zusammenhang mit den Begleitumst&#228;nden eine Bissigkeit begr&#252;nden. Komme <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;2, 1. Alt. HundeVO</a> nicht zur Anwendung, komme es, anders als von der Beklagten angenommen, auf das Vorliegen eines von "Z.-M." ausgehenden Angriffs auf den Border-Collie des Zeugen Scheid nicht an. Aber auch auf die zweite Alternative von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;2 HundeVO</a> k&#246;nne - so die Kl&#228;gerin - nicht zur&#252;ckgegriffen werden. Ihr Hund habe "B." nicht trotz erkennbar gewordener Unterwerfungsgestik gebissen, denn der Hund des Zeugen S. habe, wie aus der Aussage dieses Zeugen und den Angaben der Zeugin K. hervorgehe, keine derartige Verhaltensweise an den Tag gelegt. Zwar habe der Sachverhalt auch durch die Beweisaufnahme nicht aufgekl&#228;rt werden k&#246;nnen. Keiner der vernommenen Zeugen habe indessen bekundet, dass "Z.-M." den Hund des Zeugen S. trotz Unterwerfungsgeste gebissen habe. Es habe, wie auch aus den Aussagen der Zeugen S. und Dr. R. deutlich werde, lediglich ein artgerechter Rangkampf zwischen den beiden R&#252;den stattgefunden. Im &#220;brigen komme es auf das Vorliegen einer Unterwerfungsgestik auch nicht an. Die auf Konrad Lorenz zur&#252;ckgehende Geste, wonach beim Rangkampf der unterlegene Hund seine Kehle darbiete und der andere Hund symbolisch zuschnappe, ohne durchzubei&#223;en , sei zwischenzeitlich widerlegt. Nach neueren Untersuchungen sei in Wahrheit der zuschnappende Hund der unterlegene, w&#228;hrend sich der siegreiche Hund abwende. Schlie&#223;lich m&#252;ssten bei der Beurteilung des Vorfalls auch die rassespezifischen Charaktereigenschaften der beiden Hunde Ber&#252;cksichtigung finden. W&#228;hrend beim Border-Collie bekannt sei, dass er in bestimmten Situationen zum Bei&#223;en neige, werde dem Rottweiler eine solche Eigenschaft nicht zugeschrieben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Dem Senat liegen die das vorliegende Verfahren betreffenden Gerichtsakten (Blatt 1 bis 381), die Gerichtsakte des Verfahrens 11 TG 1334/04 und die von der Beklagten in diesem Verfahren vorgelegten Beh&#246;rdenvorg&#228;nge (1 Hefter, Blatt 1 bis 87) vor. S&#228;mtliche vorgenannten Vorg&#228;nge waren Gegenstand der m&#252;ndlichen Verhandlung.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die zugelassene und auch im &#220;brigen zul&#228;ssige Berufung der Beklagten ist begr&#252;ndet. Das Verwaltungsgericht h&#228;tte die Anfechtungsklage der Kl&#228;gerin abweisen m&#252;ssen. Der Bescheid der Beklagten vom 28. Juli 2003 und der Widerspruchsbescheid des Landrats des Wetteraukreises vom 30. Oktober 2003 sind rechtm&#228;&#223;ig und verletzen die Kl&#228;gerin folglich nicht in ihren Rechten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Zu Recht wird in dem angefochtenen Bescheid vom 28. Juli 2003 der Hund der Kl&#228;gerin "Z.-M." als gef&#228;hrlicher Hund im Sinne der Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) eingestuft. Gef&#228;hrlich ist ein Hund, bei dem die Gef&#228;hrlichkeit - wie bei dem Rottweiler der Kl&#228;gerin - nicht bereits auf Grund seiner Zugeh&#246;rigkeit zu einer der in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;1 Satz&#160;2 HundeVO</a> aufgef&#252;hrten Hunderassen oder -gruppen oder wegen ihrer Abstammung von einem Hund einer solchen Rasse oder Gruppe vermutet wird, nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;2, 1. Alternative HundeVO</a> dann, wenn er ein anderes Tier durch Biss gesch&#228;digt hat, ohne selbst angegriffen worden zu sein. Die Voraussetzungen dieser Regelung liegen bez&#252;glich des Hundes der Kl&#228;gerin vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Bedenken der Kl&#228;gerin an der Anwendbarkeit der vorgenannten Bestimmung auf F&#228;lle der vorliegenden Art, in denen es Sch&#228;digungen geht, die einem Hund durch den Biss eines anderen Hundes zugef&#252;gt wurden, teilt der Senat nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Der Begriff "anderes Tier" in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;2, 1. Alt. HundeVO</a> meint auch (andere) Hunde. Aus der Regelung in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;3 HundeVO</a> folgt entgegen der Ansicht der Kl&#228;gerin nichts Gegenteiliges. Nach dieser Bestimmung sind auch die Hunde gef&#228;hrlich, die durch ihr Verhalten gezeigt haben, dass sie unkontrolliert andere Tiere hetzen oder rei&#223;en. Der auch hier verwendete Begriff des anderen Tieres zielt, wie die Kl&#228;gerin zutreffend bemerkt, nicht auf Hunde, sondern auf Individuen anderer Tierarten ab. Nach dem f&#252;r die Auslegung ma&#223;gebenden &#252;blichen Sprachgebrauch bezeichnet das Hetzen und Rei&#223;en im Zusammenhang mit Hunden ein Nachstellen und T&#246;ten von Wild oder kleineren (anderen) Haustieren (z.B. Katzen). Eine Verfolgung und T&#246;tung von Artgenossen durch Hunde wird dagegen &#252;blicherweise nicht mit diesen Begriffen gekennzeichnet. Hieraus folgt indessen nicht, dass mit R&#252;cksicht auf diese Deutung der Begriff "anderes Tier" aus Gr&#252;nden der Normsystematik auch in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;2 1. Alt. HundeVO</a> in der Weise auszulegen w&#228;re, dass die Sch&#228;digung eines Hundes durch den Biss eines anderen Hundes nicht erfasst wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;3 HundeVO</a> kennzeichnet eine spezifische Art der Gef&#228;hrlichkeit von Hunden durch nicht beherrschbaren Ausbruch ihres Jagdtriebes, der in der Regel nicht auf andere Hunde, sondern auf Tiere gerichtet ist, die der Hund als Beute betrachtet. Diese besondere Zielrichtung der Bestimmung in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;3 HundeVO</a> ist auf <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;2 1. Alt. HundeVO</a> nicht &#252;bertragbar. Durch diese Regelung soll der durch von bissigen Hunden ausgehenden allgemeinen Gef&#228;hrlichkeit f&#252;r andere Tiere begegnet werden. Da sich Bei&#223;attacken von Hunden letztlich gegen Tiere aller Spezies in gleicher oder &#228;hnlicher Weise richten k&#246;nnen, ist kein sachgerechter Grund daf&#252;r ersichtlich, Hunde als Opfer von Bissen anderer Hunde aus dem Regelungsbereich der ersten Alternative von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;2 HundeVO</a> auszunehmen. Gegen eine solche Auslegung spricht der aus der Bestimmung deutlich zum Ausdruck kommende Wille des Verordnungsgebers, alle Tiere m&#246;glichst umfassend vor Sch&#228;digungen durch bissige Hunde zu bewahren. Wollte man Bissverletzungen, die einem Hund durch einen anderen Hund beigebracht werden, nicht als Ausgangspunkt f&#252;r die Einstufung eines Hundes als gef&#228;hrlich nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;2, 1. Alt. HundeVO</a> ansehen, w&#252;rden gerade besonders angriffslustige Hunde au&#223;er Betracht gelassen, deren besondere Aggressionsbereitschaft gegen&#252;ber anderen Hunden dadurch zum Ausdruck gekommen ist, dass sie einen anderen Hund ohne ein von diesem ausgegangenes Angriffsverhalten gebissen haben. Ein solches Ergebnis w&#228;re auch mit Blick auf <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;2, 2. Alt. HundeVO</a> nicht zu rechtfertigen. Danach ist n&#228;mlich ein Hund (schon) dann als gef&#228;hrlich zu betrachten, wenn er im Rahmen einer &#252;blichen und artgem&#228;&#223;en Auseinandersetzung mit einem anderen Hund, der m&#246;glicherweise ein aggressives oder provozierendes Verhalten des anderen Hundes vorausgegangen ist, diesen trotz dessen erkennbarer art&#252;blicher Unterwerfungsgestik bei&#223;t.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Aus der von der Kl&#228;gerin in diesem Zusammenhang zitierten Entscheidung des OVG Nordrhein-Westfalen vom 6. M&#228;rz 1997 - 5 B 3201/96 -, Juris, folgt nichts anderes. Zwar nimmt das OVG Nordrhein-Westfalen in seinem Beschluss an, dass eine Bissigkeit im Sinne dieser Vorschrift nicht bereits bei jeder Bei&#223;erei zwischen Hunden vorliegt. Das Bei&#223;en als artgem&#228;&#223;e Verhaltensweise des Hundes k&#246;nne - so das OVG Nordrhein-Westfalen - nur im Zusammenhang mit den gesamten Begleitumst&#228;nden eine "Bissigkeit" begr&#252;nden. Allerdings weist es, was die Kl&#228;gerin unerw&#228;hnt l&#228;sst, darauf hin, dass sich bei einem Bei&#223;vorfall zwischen Hunden sich ein Hund insbesondere dann als bissig erweise, wenn er einen anderen Hund gebissen und verletzt habe, ohne selbst von diesem angegriffen worden zu sein oder wenn er einen anderen Hund trotz dessen erkennbarer art&#252;blicher Unterwerfungsgestik gebissen hat. Damit geht das OVG Nordrhein-Westfalen hinsichtlich der Vorschriften des dortigen Landesrechts von den gleichen Grunds&#228;tzen aus wie der Senat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Auf der Grundlage des Sachverhalts, wie er sich nach dem Inhalt der Beh&#246;rdenakten und nach dem Ergebnis der in erster Instanz durchgef&#252;hrten Beweisaufnahme darstellt, liegen die Voraussetzungen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;2, 1. Alt. HundeVO</a> in Bezug auf den Hund der Kl&#228;gerin vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Fest steht danach zun&#228;chst, dass "Z. M. "den Border-Collie des Zeugen S. am 23. Juni 2003 gebissen hat. Dass "B." an diesem Tag durch den Hund der Kl&#228;gerin einen Biss im linken Halsbereich erhalten hat, wird durch die &#252;bereinstimmenden Aussagen der Zeugen S. und K. und des ebenfalls als Zeugen vernommenen Tierarztes Dr. R. belegt. Aus den Angaben der Kl&#228;gerin, die sich lediglich im Verwaltungsverfahren n&#228;her zu den Umst&#228;nden des Bei&#223;vorfalls am 23. Juni 2003 ge&#228;u&#223;ert hat, folgt nichts anderes. Ihre Einlassung, "Z. M." sei auf den Hund des Zeugen S. zugelaufen, habe dann aber abgedreht und sei seinerseits von dem Border-Collie angefallen und verletzt worden, steht in Widerspruch zu den genannten Aussagen der Zeugen S. und K. und wird durch die Erkl&#228;rung des Zeugen Dr. R., der eine Bissverletzung bei dem Hund des Zeugen S. best&#228;tigt, widerlegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Durch den Biss wurde der Hund des Zeugen S. im Sinne von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;2, 1. Alt. HundeVO</a> gesch&#228;digt. Durch den Biss von "Z.-M." trug "B." eine Verletzung an der linken Halsseite in Form zweier kleiner Wunden davon. Bereits hierdurch war eine Sch&#228;digung im Sinne der oben genannten Bestimmung eingetreten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Mit dem Begriff der Sch&#228;digung greift der Verordnungsgeber auf den polizeirechtlichen Schadensbegriff zur&#252;ck. Ein Schaden im ordnungsrechtlichen Sinne liegt bei jeglicher Verletzung gesch&#252;tzter Rechtsg&#252;ter vor. Bei der Sch&#228;digung im Sinne des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;2, 1. Alternative HundeVO</a> ist ein Schaden in der besonderen Form der Verletzung der k&#246;rperlichen Unversehrtheit des gebissenen Tieres gemeint. Sonstige durch den Biss am Tier entstehende (Sach-) Sch&#228;den (z.B. durchbissenes Halsband, Besch&#228;digung einer Decke) bleiben au&#223;er Betracht (vgl. Bodenbender, HSGZ 2004, 63 [66]). Ein Eingriff in die k&#246;rperliche Unversehrtheit des Tieres ist dann anzunehmen, wenn bei ihm ein von den normalen k&#246;rperlichen Funktionen abweichender Zustand hervorgerufen oder gesteigert wird (vgl. zur Gesundheitsverletzung im Rahmen von &#167;&#160;823 Abs.&#160;1 BGB: BGH, Urteil vom 30. April 1991 - VI ZR 178/90 -, NJW 1991, 1948 [1949]).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Ein von den normalen k&#246;rperlichen Funktionen abweichender Zustand war schon durch die dem Hund des Zeugen Scheid bei der Bei&#223;attacke des Rottweilers der Kl&#228;gerin unmittelbar beigebrachte Verletzung eingetreten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Soweit das Verwaltungsgericht demgegen&#252;ber annimmt, die Verletzungen, die der Hund des Zeugen S. bei dem Vorfall erlitten hat, seien von ihrer Art und Schwere nicht ausreichend, um von einer Sch&#228;digung im Sinne der oben genannten Bestimmung ausgehen zu k&#246;nnen, kann dem nicht gefolgt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Eine Sch&#228;digung im Sinne von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;2, 1. Alternative HundeVO</a> liegt grunds&#228;tzlich bei jeder Beeintr&#228;chtigung der k&#246;rperlichen Unversehrtheit des gebissenen Hundes unabh&#228;ngig von der Schwere der erlittenen Verletzung oder der sonstigen durch den Biss eingetretenen k&#246;rperlichen St&#246;rung vor. F&#252;r die Annahme, dass f&#252;r eine Sch&#228;digung eine k&#246;rperliche Verletzung oder Funktionsst&#246;rung von besonderer Schwere erforderlich ist, l&#228;sst sich der Regelung in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;2, 1. Alternative HundeVO</a> nichts entnehmen. Ebenso wenig gibt die Vorschrift einen Anhaltspunkt daf&#252;r, dass lediglich f&#252;r die Gesundheit des Tieres besonders gef&#228;hrliche Verletzungen oder besonders schwer wiegende Funktionseinschr&#228;nkungen Ber&#252;cksichtigung finden sollen. Im Gegenteil ist davon auszugehen, dass der Verordnungsgeber einen weitgehenden Schutz vor Hunden mit offenbar gewordener &#252;bersteigerter Aggression angestrebt hat und deshalb mit dem Begriff der Sch&#228;digung jeglichen Eingriff in die k&#246;rperliche Unversehrtheit des gebissenen Tieres erfassen wollte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Wegen des Bezugs zum ordnungsrechtlichen Schadensbegriff, der blo&#223;e Bel&#228;stigungen, Unbequemlichkeiten und sonstige geringf&#252;gige Nachteile au&#223;er Betracht l&#228;sst (vgl. Hornmann, HSOG, Anm. 26 zu <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SOGHEpP11","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;11 HSOG","Landesnorm Hessen","Allgemeine Befugnisse","Hessisches Gesetz &#252;ber die &#246;ffentliche Sicherheit und Ordnung (HSOG) in der Fassung der ...","g&#252;ltig ab 22.12.2004"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;11 HSOG</a>), sind Sch&#228;digungen allerdings von Beeintr&#228;chtigungen und Nachteilen abzugrenzen, die so belanglos und unerheblich sind, dass sie die Grenze der blo&#223;en Bel&#228;stigung nicht &#252;berschreiten. Ganz geringf&#252;gige Verletzungen wie einzelne herausgerissene Haare oder sehr kleine oberfl&#228;chliche Kratzer stellen deshalb keine Sch&#228;digung dar (vgl. Bodenbender, a.a.O.). Um eine solch unerhebliche Verletzung handelte es sich im vorliegenden Fall aber nicht. Bei der durch den Biss von "Z.-M." verursachten Wunde handelte es sich nicht um unbedeutende oberfl&#228;chliche Kratzer. Vielmehr hatten die Z&#228;hne des Rottweilers das Fell und die Haut des Border-Collie durchdrungen und - wenn auch kleinere - Fleischwunden verursacht. Derartige Verletzungen sind schon wegen des m&#246;glichen Auftretens weiterer gesundheitlicher St&#246;rungen (Komplikationen bei der Wundheilung, Infektionen, H&#228;matome u.s.w.) ohne weiteres als Sch&#228;digung zu betrachten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Unabh&#228;ngig davon ist im vorliegenden Fall jedenfalls deshalb von einer Sch&#228;digung von "B." durch den Biss des Rottweilers auszugehen, weil durch den Biss tats&#228;chlich eine solche weitere gesundheitliche St&#246;rung des gebissenen Hundes eingetreten war. An der Bisswunde hatte sich ein H&#228;matom gebildet, das von dem behandelnden Tierarzt Dr. R. mit Tabletten und der Injektion entz&#252;ndungshemmender Mittel behandelt werden musste. Selbst wenn man der Ansicht des Verwaltungsgerichts folgen und der Auffassung sein sollte, dass die unmittelbare Bissverletzung des Border-Collie und der durch den Vorfall bedingte Schockzustand des Hundes als geringf&#252;gig und deshalb nicht als Sch&#228;digung zu betrachten sind, verbietet sich diese Betrachtungsweise jedenfalls im Hinblick auf die bei dem Hund sp&#228;ter eingetretene, erheblich schwerer wiegende Gesundheitsbeeintr&#228;chtigung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Sollte das Verwaltungsgericht dar&#252;ber hinaus der Auffassung gewesen sein, das H&#228;matom sei deshalb f&#252;r die Frage einer Sch&#228;digung des gebissenen Hundes unerheblich, weil diese gesundheitliche St&#246;rung erst einige Tage nach dem Bei&#223;vorfall aufgetreten ist, k&#246;nnte auch dieser Sichtweise nicht gefolgt werden. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;2, 1. Alternative HundeVO</a> setzt lediglich voraus, dass die Sch&#228;digung durch den Biss des Hundes verursacht wurde. Zu ber&#252;cksichtigen sind daher s&#228;mtliche (noch) auf den Biss zur&#252;ckzuf&#252;hrende k&#246;rperliche Beeintr&#228;chtigungen des gebissenen Tieres, unabh&#228;ngig davon, ob diese unmittelbar nach dem Biss aufgetreten sind oder sofort feststellbar waren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Dass das bei "B." aufgetretene H&#228;matom durch den Biss des Hundes der Kl&#228;gerin verursacht wurde, kann unter den vorliegenden Umst&#228;nden nicht zweifelhaft sein. Wie sich aus den Erkl&#228;rungen des behandelnden Tierarztes Dr. R. bei seiner Zeugenvernehmung am 23. Juni 2004 ergibt, zeigte sich die Unterblutung n&#228;mlich im Bissbereich. Unter diesen Umst&#228;nden stellt sich die von dem Verwaltungsgericht an einer sp&#228;teren Stelle seines Urteils (Seite&#160;8, 2. Absatz) in den Raum gestellte M&#246;glichkeit, dass das H&#228;matom - allein - durch den Zeugen S. beim Zur&#252;ckrei&#223;en seines Hundes mit der Leine verursacht worden sein k&#246;nnte, als reine Hypothese dar, die durch den erkennbaren Geschehensablauf nicht zu begr&#252;nden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Auch die weitere Voraussetzung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;2, 1. Alternative HundeVO</a>, dass der das andere Tier sch&#228;digende Biss erfolgt ist, ohne dass der Hund selbst angegriffen wurde, ist erf&#252;llt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Nach den - auch insoweit &#252;bereinstimmenden - Aussagen der Zeugen S. und K. wurde "B." von dem Hund der Kl&#228;gerin ohne vorangehende Begegnung der beiden Hunde unvermittelt angegriffen. Ein von "B." ausgehender Angriff auf den Hund der Kl&#228;gerin oder auch nur ein von ihm m&#246;glicherweise als Aggression zu erkennendes Verhalten des Border-Collie ist nach dem sich aus dem Ergebnis der durchgef&#252;hrten Beweisaufnahmen ergebenden Sachverhalt auszuschlie&#223;en. Nach den Bekundungen der Zeugen S. und K. lag der Hund vor dem Bei&#223;vorfall angeleint zwischen den im Gespr&#228;ch vertieften Zeugen. Auch der Zeuge L., der nach seinen Angaben von dem Vorfall selbst nichts mitbekommen hat, hat bekundet, dass der Border-Collie, nachdem der Hund der Kl&#228;gerin fortgebracht worden sei, an der Leine gewesen sei. Es spricht von daher nichts f&#252;r die von der Kl&#228;gerin der Beh&#246;rde gegen&#252;ber vorgetragene Version, wonach ihr Hund auf "B." zugelaufen sei, dann aber kurz vor ihm abgedreht habe und dann seinerseits von dem Hund des Zeugen S. von hinten angefallen worden sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Sind somit, soweit ersichtlich, s&#228;mtliche Tatbestandsmerkmale des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;2, 1. Alternative HundeVO</a> erf&#252;llt, bedarf es f&#252;r die Feststellung der Gef&#228;hrlichkeit von "Z. M." nicht etwa noch der weiteren Pr&#252;fung, ob das von dem Hund gezeigte Verhalten eine &#252;bersteigerte Aggressionsbereitschaft erkennen l&#228;sst. Die gegenteilige Ansicht der Vorinstanz, das zur Sch&#228;digung eines anderen Hundes f&#252;hrende Bei&#223;verhalten eines Hundes sei im Rahmen von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;2, 1. Alternative HundeVO</a> nur dann bedeutsam, wenn sich dieses Verhalten nicht im Rahmen einer artgem&#228;&#223;en Auseinandersetzung zwischen Hunden bewegt habe, sondern Ausdruck einer besonderen Aggressivit&#228;t des betreffenden Hundes sei, findet in der Verordnung keine Grundlage.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Das Verwaltungsgericht stellt durch seine Rechtsansicht an die Gef&#228;hrlichkeit eines Hundes nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 HundeVO</a> zus&#228;tzliche Anforderungen, die sich weder aus der vorgenannten Bestimmung selbst noch aus ihrem rechtlichen Kontext herleiten lassen. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 HundeVO</a> stellt nach seinem eindeutigen Wortlaut ("Gef&#228;hrlich sind auch die Hunde, die ...") bez&#252;glich der Gef&#228;hrlichkeit eines Hundes allein auf die unter Nrn. 1 bis 3 der Bestimmung im einzelnen normierten Tatbestandsmerkmale ab. Einer zus&#228;tzlichen Feststellung, dass aus dem in diesen Vorschriften erfassten Verhalten eine besondere, nicht artgerechte Aggressivit&#228;t zu Tage treten muss, bedarf es danach nicht. Die Notwendigkeit einer solchen Feststellung kann auch nicht etwa aus der Regelung in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;1 Satz&#160;1 HundeVO</a> hergeleitet werden. Diese Vorschrift enth&#228;lt lediglich eine allgemeine Definition des gef&#228;hrlichen Hundes ("Gef&#228;hrlich sind Hunde, die durch Zucht, Haltung, Ausbildung oder Abrichtung eine &#252;ber das nat&#252;rliche Ma&#223; hinausgehende Kampfbereitschaft, Angriffslust, Sch&#228;rfe oder eine andere in ihren Wirkungen vergleichbare, mensch- oder tiergef&#228;hrdende Eigenschaft besitzen"). Erst durch die nachfolgenden Regelungen wird festgelegt, unter welchen spezifischen Voraussetzungen die in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;1 Satz&#160;1 HundeVO</a> allgemein beschriebenen Eigenschaften f&#252;r die Gef&#228;hrlichkeit eines Hundes anzunehmen sind. Durch die Bestimmung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 HundeVO</a> hat der Verordnungsgeber zu erkennen gegeben, dass er diese Eigenschaften bei Erf&#252;llung der hierin geregelten Tatbestandsmerkmale ohne weiteres als gegeben erachtet. Es ist deshalb nicht zul&#228;ssig, den Anwendungsbereich dieser speziellen Regelung durch R&#252;ckgriff auf die allgemeine Begriffsdefinition nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;1 Satz&#160;1 HundeVO</a> einzuschr&#228;nken.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Die Forderung nach einer zus&#228;tzlichen &#220;berpr&#252;fung, ob das Bei&#223;verhalten eines Hundes Ausdruck einer &#252;bersteigerten Aggressionsbereitschaft ist, ist schlie&#223;lich auch mit Sinn und Zweck des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 HundeVO</a> nicht vereinbar. Die Bestimmung soll sicherstellen, dass auf ein durch das Verhalten des Hundes nach au&#223;en zu Tage getretenes Gef&#228;hrdungspotential rasch durch entsprechende Ma&#223;nahmen reagiert werden kann. Hiermit w&#228;re es nicht zu vereinbaren, wenn die Beh&#246;rde schon f&#252;r die Feststellung der Gef&#228;hrlichkeit des Hundes aufw&#228;ndige Ermittlungen hinsichtlich der Charaktereigenschaften des Hundes durchf&#252;hren m&#252;sste. Diese Ermittlungen hat der Verordnungsgeber bewusst dem nachfolgenden Verfahren zur Erteilung der Erlaubnis zum Halten des gef&#228;hrlichen Hundes vorbehalten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Anders als das Verwaltungsgericht meint, ist die gesonderte Feststellung einer besonderen, nicht artgerechten Aggressivit&#228;t des Hundes im Rahmen von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 HundeVO</a> auch nicht mit R&#252;cksicht auf die Abgrenzung zu einer Bei&#223;erei in Folge einer zwischen Hunden &#252;blichen Auseinandersetzung notwendig. Durch das Erfordernis, dass der Hund ohne einen auf ihn selbst ausge&#252;bten Angriff gebissen haben muss, hat der Verordnungsgeber in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;2, 1. Alternative HundeVO</a> bereits Situationen ber&#252;cksichtigt, in denen sich ein Hund durch Bei&#223;en gegen den Angriff eines anderen Hundes zur Wehr setzt. Auch in der zweiten Alternative des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;2 HundeVO</a> konzediert der Verordnungsgeber, dass es Raufereien zwischen Hunden als Ausdruck artgerechten Verhaltens geben kann. Hier wird ein Bei&#223;en n&#228;mlich nur dann als Ausgangspunkt f&#252;r die Feststellung der Gef&#228;hrlichkeit des Hundes genommen, wenn dieser bei einer Auseinandersetzung mit einem anderen Hund seine Aggression trotz art&#252;blicher Unterwerfungsgestik des anderen Hundes nicht beendet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Soweit sich das Verwaltungsgericht nachfolgend mit der Frage auseinandersetzt, ob der Hund des Zeugen S. bei dem Angriff eine art&#252;bliche Unterwerfungsgestik gegen&#252;ber dem Hund der Kl&#228;gerin gezeigt habe, beziehen sich diese Ausf&#252;hrungen auf die zweite Alternative des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuVHEV2P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HundeVO","Landesnorm Hessen","Gef&#228;hrliche Hunde","Gefahrenabwehrverordnung &#252;ber das Halten und F&#252;hren von Hunden (HundeVO) vom 22. Januar 2003","g&#252;ltig ab 05.11.2010 bis 31.12.2032"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;2 Nr.&#160;2 HundeVO</a>. Diese Bestimmung ist indessen auf den vorliegenden Fall nicht anwendbar. Wie bereits ausgef&#252;hrt, erfasst diese Bestimmung ein im Verlauf von Rangstreitigkeiten oder sonstigen Auseinandersetzungen zwischen Hunden aufgetretenes &#252;bersteigertes Aggressionsverhalten eines Hundes, das sich in einem Zubei&#223;en trotz erkennbarer art&#252;blicher Unterwerfungsgestik des anderen Hundes ge&#228;u&#223;ert hat. Eine solche Rangelei zwischen dem Hund der Kl&#228;gerin und dem des Zeugen S. war der Bei&#223;attacke des Rottweilers aber gerade nicht vorausgegangen. Vielmehr hatte der Hund der Kl&#228;gerin den Border-Collie unvermittelt und &#252;berraschend angegriffen, ohne dass der gebissene Hund &#252;berhaupt Gelegenheit zu einer Abwehrreaktion oder Unterwerfungsgeste gehabt h&#228;tte. In Folge dessen kann sich die Kl&#228;gerin nicht mit Erfolg darauf berufen, dass eine solche Unterwerfungsgestik des gebissenen Hundes unterblieben ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat als Unterlegene die Kosten des gesamten Verfahrens zu tragen (&#167;&#160;154 Abs.&#160;1 VwGO). Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#167;&#160;708 Nr.&#160;11, 711 Satz&#160;1 ZPO, 167 VwGO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Gr&#252;nde f&#252;r die Zulassung der Revision liegen nicht vor (&#167;&#160;132 Abs.&#160;2 VwGO).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d591322" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190028268</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
