<html>
<head><title>3-Sa-951-05</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 3. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.01.2006</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 Sa 951/05</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2006:0120.3SA951.05.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 1 GG, Art 2 GG, &#167;&#160;12 BGB, &#167;&#160;862 BGB, &#167;&#160;1004 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190001985","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190001985"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;hren einer Berufsbezeichnung als Ausdruck des allgemeinen Pers&#246;nlichkeitsrechts</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Der Arbeitnehmer hat aufgrund des verfassungsrechtlich gepr&#228;gten allgemeinen Pers&#246;nlichkeitsrecht einen Anspruch darauf, eine aufgrund besonderer Bef&#228;higung und Qualifikation erworbene Berufsbezeichnung im Betrieb zu f&#252;hren. Dies gilt auch dann, wenn die arbeitsvertraglich geschuldete T&#228;tigkeit mit dieser Berufsbezeichnung nicht &#252;bereinstimmt.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190001985","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Wetzlar, 22. M&#228;rz 2005, 3 Ca 83/04, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung des Kl&#228;gers wird das Urteil des Arbeitsgerichts Wetzlar vom 22. M&#228;rz 2005 - 3 Ca 83/04 - abge&#228;ndert:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es wird festgestellt, dass die Beklagte nicht berechtigt ist, dem Kl&#228;ger die F&#252;hrung der Berufsbezeichnung "Psychologischer Psychotherapeut" zu untersagen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Parteien streiten dar&#252;ber, ob die Beklagte berechtigt ist, dem Kl&#228;ger das F&#252;hren seiner Berufsbezeichnung zu untersagen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Beklagte betreibt eine Klinik f&#252;r Psychiatrie und Psychotherapie. Der Kl&#228;ger ist Diplom-Psychologe und seit 01. September 1990 auf Grundlage des Arbeitsvertrages vom 06. September 1990 in der Fassung des &#196;nderungsvertrages vom 18. Mai 2005, wegen deren Inhalt im Einzelnen auf Bl. 12 - 15 d.A. Bezug genommen wird, bei der Beklagten bzw. deren Rechtsvorg&#228;nger als Angestellter &#8222;in der T&#228;tigkeit eines Diplom-Psychologen&#8222; besch&#228;ftigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Mit Wirkung vom 01. Januar 1999 trat das Psychotherapeutengesetz in Kraft. Auf der Grundlage dieses Gesetzes wurde dem Kl&#228;ger am 01. Januar 1999 die Approbation als &#8222;Psychologischer Psychotherapeut&#8222; erteilt; insoweit wird auf Bl. 16 d.A. verwiesen. Unter dem 31. August 2000 erteilte die Beklagte dem Kl&#228;ger folgende Bescheinigung f&#252;r die Eintragung in das Psychotherapeutenregister:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            &#8222;Herr Diplom-Psychologe A ist seit dem 01.09.1990 halbtags und seit dem 01.08.1991 mit voller Stelle an unserer Klinik besch&#228;ftigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Er war in dem gesamten Zeitraum auf einer allgemeinpsychiatrischen Station t&#228;tig, wo ein breites Spektrum von St&#246;rungsbildern, wie schwere Neurosen, Pers&#246;nlichkeitsst&#246;rungen, Psychosen, Suchterkrankungen, suizidalen Kreisen und Anorexien behandelt werden. Die Verweildauern sind entsprechend variabel, wobei viele Patienten auch &#252;ber mehrere Monate behandelt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Herr A hat von Anfang an unter fach&#228;rztlicher Anleitung und Supervision selbst&#228;ndig psychiatrisch-psychotherapeutisch gearbeitet, wobei die somatische Diagnostik und Therapie in &#228;rztlicher Zust&#228;ndigkeit verblieb. Entsprechend seiner Aus- und Weiterbildungen wandte er an psychotherapeutischen Verfahren vor allem tiefenpsychologisch fundierte Einzel- und Gruppentherapie an; in sehr begrenztem Umfang auch analytische Paar-, Familien- und Sozialtherapie.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Bei restriktiver Auslegung des Psychotherapiebegriffs (l&#228;ngerfristige Behandlungen, standardisierte Sitzungsdauer, etc.) f&#252;hrte Herr A im langj&#228;hrigen Mittel arbeitst&#228;glich etwa zwei Stunden Psychotherapie durch. Hinzu kam jedoch eine Vielzahl k&#252;rzerer Gespr&#228;che und Behandlungen, Kriseninterventionen sowie Fallbesprechungen und Supervisionen, die von einem externen Psychoanalytiker durchgef&#252;hrt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Herr A hat somit im Laufe seiner zehnj&#228;hrigen T&#228;tigkeit in unserer Klinik deutlich mehr als die erforderlichen 4000 Stunden psychotherapeutische Berufst&#228;tigkeit erbracht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Nach wie vor &#252;bt der Kl&#228;ger jedenfalls zu einem Teil seiner Arbeitszeit Teilt&#228;tigkeiten der Psychotherapie aus. Er wird im Rahmen eines psychiatrisch-psychotherapeutischen Gesamtbehandlungsplans auf Anweisung des &#228;rztlichen Direktors hin psychotherapeutisch t&#228;tig. Der Gesamtprozess wird jedoch nicht durch den Kl&#228;ger gesteuert, sondern durch den &#228;rztlich verantworteten psychiatrisch-psychotherapeutischen Gesamtbehandlungsplan.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Im April 2003 wies der &#228;rztliche Direktor der Beklagten den Kl&#228;ger an, k&#252;nftig jede Verwendung seiner Berufsbezeichnung zu unterlassen. Hiergegen wendet sich der Kl&#228;ger mit seiner Klage.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Er hat die Auffassung vertreten, die erteilte Approbation beinhalte nicht nur die Erlaubnis zur Aus&#252;bung von Psychotherapie, sondern auch das Recht, die Berufsbezeichnung &#8222;Psychologischer Psychotherapeut&#8222; zu f&#252;hren. Der Kl&#228;ger hat behauptet, er &#252;be tats&#228;chlich die T&#228;tigkeit eines &#8222;Psychologischen Psychotherapeuten&#8222; aus, weil er im multiprofessionellen Team mitwirke, psychisch erkrankte Menschen zu behandeln und zu heilen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            festzustellen, dass die beklagte gGmbH nicht berechtigt ist, dem Kl&#228;ger die F&#252;hrung der Berufsbezeichnung &#8222;Psychologischer Psychotherapeut&#8222; zu untersagen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Beklagte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            die Klage abzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Beklagte hat die Auffassung vertreten, sie sei berechtigt, dem Kl&#228;ger das F&#252;hren der Berufsbezeichnung &#8222;Psychologischer Psychotherapeut&#8222; innerhalb seiner Dienstt&#228;tigkeit zu untersagen, weil er arbeitsvertraglich als Diplom-Psychologe eingestellt sei und diese T&#228;tigkeit tats&#228;chlich auch aus&#252;be. Entscheidend f&#252;r die T&#228;tigkeit eines &#8222;Psychologischen Psychotherapeuten&#8222; sei die Verantwortung f&#252;r das Gesamtkonzept, die dem Kl&#228;ger - unstreitig - nicht obliege.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Das Arbeitsgericht hat die Klage abgewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Hiergegen wendet sich der Kl&#228;ger mit dem Rechtsmittel der Berufung. Der Kl&#228;ger ist der Ansicht, das Verbot die Berufsbezeichnung &#8222;Psychologischer Psychotherapeut&#8222; zu f&#252;hren, verletze ihn in seinem allgemeinen Pers&#246;nlichkeitsrecht. Die Berufsbezeichnung sei Ausdruck der von ihm erworbenen Bef&#228;higung. Eine Einschr&#228;nkung des Rechts eine Berufsbezeichnung zu f&#252;hren sei nur m&#246;glich, wenn der Arbeitgeber ein &#252;berwiegend schutzw&#252;rdiges Interesse daran hat, dass der Arbeitnehmer die erworbene Berufsbezeichnung nicht f&#252;hrt. Die vom Arbeitsgericht vorgenommene Interessenabw&#228;gung verletze den Kl&#228;ger in seinem Pers&#246;nlichkeitsrecht. Das Arbeitsgericht ziehe zu Unrecht ein &#8222;m&#246;gliches H&#246;hergruppierungsverlangen&#8222; des Kl&#228;gers heran. Darum gehe es dem Kl&#228;ger nicht. Im &#220;brigen k&#246;nne die blo&#223;e Bef&#252;rchtung der Beklagten, das F&#252;hren der Berufsbezeichnung k&#246;nne - nach erfolgten &#196;nderungen des Tarifvertrages - Auswirkungen auf die Verg&#252;tung haben, ein Verbot des F&#252;hrens der rechtm&#228;&#223;ig erlangten Berufsbezeichnung des Kl&#228;gers nicht rechtfertigen. Soweit das Arbeitsgericht meine, die Beklagte greife nicht in das Pers&#246;nlichkeitsrecht des Kl&#228;gers ein, da ihm au&#223;erbetrieblich das F&#252;hren der Berufsbezeichnung freigestellt sei, verkenne es, dass der Eingriff in das Pers&#246;nlichkeitsrecht des Kl&#228;gers schon darin liege, dass ihm f&#252;r seine Berufsaus&#252;bung das F&#252;hren der Berufsbezeichnung untersagt werde. Es sei auch nicht ersichtlich, inwieweit es aufgrund des Zeichnens des Kl&#228;gers als &#8222;Psychologischer Psychotherapeut&#8222; zu Schwierigkeiten mit Kostentr&#228;gern kommen k&#246;nne. Auch hierbei handele es sich um eine blo&#223;e Vermutung der Beklagten. In der Vergangenheit seien derartige Schwierigkeiten nicht aufgetreten. Der Kl&#228;ger leite aus dem F&#252;hren seiner Berufsbezeichnung auch keine Weisungsrechte gegen&#252;ber anderen Mitarbeitern ab.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            das Urteil des Arbeitsgerichts Wetzlar vom 22. M&#228;rz 2005 - 3 Ca 83/04 - abzu&#228;ndern und festzustellen, dass die Beklagte nicht berechtigt ist, dem Kl&#228;ger die F&#252;hrung der Berufungsbezeichnung &#8222;Psychologischer Psychotherapeut&#8222; zu untersagen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            die Berufung zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Sie verteidigt die Entscheidung des Arbeitsgerichts als zutreffend. Dieses habe auch das allgemeine Pers&#246;nlichkeitsrecht des Kl&#228;gers ber&#252;cksichtigt. Zu ber&#252;cksichtigen sei, dass es sich bei der Berufsbezeichnung &#8222;Psychologischer Psychotherapeut&#8222; nicht um einen akademischen Grad handele. Eine Berufsbezeichnung k&#246;nne nur derjenige Tragen, der den bezeichneten Beruf auch tats&#228;chlich aus&#252;be. Dies treffe auf den Kl&#228;ger nicht zu. Die Beklagte sei daher im Rahmen des Weisungsrechts nach &#167;&#160;106 GewO berechtigt, dem Kl&#228;ger das F&#252;hren der Berufsbezeichnung zu untersagen. Es bestehe die Gefahr, dass der Kl&#228;ger in Zukunft ein H&#246;hergruppierungsverlangen geltend mache. Im &#220;brigen habe die Beklagte ein Interesse daran, dass die bei ihr besch&#228;ftigten Arbeitnehmer nur solche Berufsbezeichnungen verwendeten, die ihrer T&#228;tigkeit bei der Beklagten entsprechen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des beiderseitigen Parteivorbringens wird auf die gewechselten Schrifts&#228;tze nebst Anlagen sowie die Sitzungsprotokolle Bezug genommen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            A. Die Berufung ist nach dem Wert des Beschwerdegegenstandes statthaft (&#167;&#167;&#160;64 Abs.&#160;1 und 2, 8 Abs.&#160;2 ArbGG) sowie form- und fristgerecht eingelegt und begr&#252;ndet worden (&#167;&#167;&#160;66 Abs.&#160;1, 64 Abs.&#160;6 ArbGG, 519, 529 ZPO). Die Berufung ist nicht nach &#167;&#160;519 Abs.&#160;2 Nr.&#160;1 ZPO unzul&#228;ssig, weil nach der Berufungsschrift ein Urteil des Sozialgerichts Wetzlar vom 22. M&#228;rz 2005 (3 Ca 83/04) angegriffen wird. Jedenfalls aus dem in Fotokopie beigef&#252;gten Urteilsdeckblatt ergibt sich eindeutig das Gericht, das die angefochtene Entscheidung erlassen hat (vgl. Z&#246;ller-Gummer/He&#223;ler ZPO 25. Aufl. &#167;&#160;519 Randnr.&#160;33 m. w. N.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            B. Die Berufung ist begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            I. Die Klage ist zul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Der Feststellungsantrag ist nach &#167;&#160;256 Abs.&#160;1 ZPO zul&#228;ssig. Gegenstand einer Feststellungsklage ist das Bestehen oder Nichtbestehen eines Rechtsverh&#228;ltnisses. Sie muss sich jedoch nicht notwendigerweise auf das Rechtsverh&#228;ltnis in seiner Gesamtheit beziehen, sondern kann auch einzelne Beziehungen und Folgen eines Rechtsverh&#228;ltnisses zum Gegenstand haben. Festgestellt werden k&#246;nnen daher auch einzelne aus dem Rechtsverh&#228;ltnis sich ergebende Rechte, Anspr&#252;che und Pflichten (Germelmann, ArbGG, 5. Aufl., &#167;&#160;46 Rn 53).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Darum geht es hier. Im Streit ist zwar nicht das Arbeitsverh&#228;ltnis der Parteien insgesamt, aber die sich hieraus ergebende Berechtigung der Beklagten, dem Kl&#228;ger das F&#252;hren seiner Berufsbezeichnung zu untersagen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat auch ein besonderes rechtliches Interesse an der Feststellung. Eine Unterlassungsklage w&#252;rde sein Rechtsschutzziel nicht voll abdecken, da er sich nicht gegen k&#252;nftige Ma&#223;nahmen der Beklagten wendet, sondern die Berechtigung der Beklagten zu der im April 2003 erfolgten Anordnung, die Verwendung seiner Berufsbezeichnung zu unterlassen, gekl&#228;rt haben will. Dies ist nur im Rahmen einer Feststellungsklage m&#246;glich. Aus der begehrten Feststellung ergeben sich auch Folgen f&#252;r die Gegenwart oder Zukunft, da die Beklagte an ihrer Anordnung festh&#228;lt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            II. Die Klage ist begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            1. Das Arbeitsgericht hat gemeint, die Untersagung der F&#252;hrung der Berufsbezeichnung &#8222;Psychologischer Psychotherapeut&#8222; sei durch das arbeitsvertragliche Weisungsrecht der Beklagten gedeckt. Zwar d&#252;rfe dieses nur nach billigem Ermessen ausge&#252;bt werden. Insoweit seien kollidierende Grundrechte von Arbeitnehmer und Arbeitgeber in ihrer Wechselwirkung zu sehen. Danach stehe es grunds&#228;tzlich dem Arbeitgeber zu, zu regeln, welche erworbenen und/oder ggf. ausge&#252;bten Berufsbezeichnungen von den Arbeitnehmern im Innen- und Au&#223;enverh&#228;ltnis gef&#252;hrt werden. Insbesondere im Au&#223;enverh&#228;ltnis spiegele sich durch die Berufsbezeichnung unter Umst&#228;nden wider, welche Person mit welcher Qualifikation f&#252;r ihren Arbeitgeber t&#228;tig werde. Dieser k&#246;nne ein berechtigtes Interesse daran haben, derartige Berufsbezeichnungen zur Kenntnis zu bringen oder dies nicht zu tun. Zwar habe der Kl&#228;ger ein Recht darauf, ihm zustehende Berufsbezeichnungen zu f&#252;hren. Das Interesse der Beklagten, das F&#252;hren von Berufsbezeichnungen nur insoweit zu dulden, wie sie arbeitsvertragliche Basis geworden sind, sei jedoch h&#246;her zu bewerten. Das Pers&#246;nlichkeitsrecht des Arbeitnehmers werde hierdurch nicht unangemessen eingeschr&#228;nkt, weil es ihm unbenommen bleibe, die Bezeichnung &#8222;Psychologischer Psychotherapeut&#8222; au&#223;erhalb der T&#228;tigkeit f&#252;r die Beklagte zu f&#252;hren. Darauf, ob der Kl&#228;ger bei der Beklagten tats&#228;chlich T&#228;tigkeiten eines &#8222;Psychologischen Psychotherapeuten&#8222; aus&#252;be, komme es nicht an. Die Beklagte beschr&#228;nke das dem Kl&#228;ger zustehende Recht zur F&#252;hrung der Berufsbezeichnung nicht unangemessen, sondern bestimme im Rahmen des ihr zustehenden Weisungsrechts lediglich die Selbstdarstellung des Kl&#228;gers nach au&#223;en. Dem folgt die Berufungskammer nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            2. Der verfassungsrechtlich gepr&#228;gte, allgemeine Pers&#246;nlichkeitsschutz des Arbeitnehmers erstreckt sich auf die Achtung seines Ansehens und seiner sozialen Geltung (BAG 08. Februar 1984 - 5 AZR 501/81 - BAGE 45, 111, zu I. 1. d.Gr.). Dies gilt nicht nur in Bezug auf von dem Arbeitnehmer erworbene akademische Grade, sondern auch f&#252;r eine aufgrund besonderer Bef&#228;higung und Qualifikation erworbene Berufsbezeichnung. Gerade hierdurch wird das Ansehen einer Person im Rahmen seiner beruflichen T&#228;tigkeit nachhaltig beeinflusst.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            3. Aufgrund der ihm am 01. Januar 1999 erteilten Approbation ist der Kl&#228;ger berechtigt, die Berufsbezeichnung &#8222;Psychologischer Psychotherapeut&#8222; zu f&#252;hren. Diese Befugnis wird vom allgemeinen Pers&#246;nlichkeitsschutz des Kl&#228;gers umfasst.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            4. Grunds&#228;tzlich kann ein Eingriff in das Pers&#246;nlichkeitsrecht durch die Wahrnehmung &#252;berwiegender schutzw&#252;rdiger Interessen gerechtfertigt sein. Hierf&#252;r bedarf es in besonderem Ma&#223; einer G&#252;ter- und Interessenabw&#228;gung. Dem Pers&#246;nlichkeitsrecht des einen k&#246;nnen gleichwertige oder schutzw&#252;rdige Interessen und Pflichten anderer entgegenstehen (BAG 08. Februar 1984 - 5 AZR 501/81 - BAGE 45, 111, zu II. 1. d.Gr.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            5. Zugunsten der Beklagten liegen solche schutzw&#252;rdigen Interessen nicht vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            a) Die Beklagte meint, eine Berufsbezeichnung d&#252;rfe nur derjenige tragen, der den bezeichneten Beruf auch tats&#228;chlich aus&#252;bt. Ausweislich des Arbeitsvertrages &#252;be der Kl&#228;ger die T&#228;tigkeit eines Diplom-Psychologen aus. Deshalb sei er nicht berechtigt, bei der Aus&#252;bung dieser T&#228;tigkeit die Berufsbezeichnung &#8222;Psychologischer Psychotherapeut&#8222; zu f&#252;hren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            aa) Eine Berufsbezeichnung zeigt der Allgemeinheit an, dass die betreffende Person eine bestimmte (berufliche) Qualifikation besitzt, aufgrund derer sie diesen Beruf auszu&#252;ben berechtigt ist. Damit ist nichts dar&#252;ber ausgesagt, welche T&#228;tigkeit sie gerade aus&#252;bt. Dies bestimmt sich vielmehr nach der arbeitsvertraglichen Vereinbarung. Auch wenn ein Arbeitnehmer eine seiner beruflichen Qualifikation nicht entsprechende T&#228;tigkeit aus&#252;bt, verliert er hierdurch nicht die Berechtigung, die erworbene Berufsbezeichnung zu f&#252;hren. Denn das Vertrauen der Allgemeinheit in die durch das F&#252;hren der Berufsbezeichnung angezeigte Qualifikation ist objektiv gerechtfertigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            bb) Unabh&#228;ngig hiervon ergibt sich aus der Bescheinigung der Beklagten vom 31. August 2000, dass der Kl&#228;ger w&#228;hrend seiner Besch&#228;ftigung als Diplom-Psychologe in erheblichem Umfang psychiatrisch-psychotherapeutisch t&#228;tig geworden ist. Auch heute noch &#252;bt er im Rahmen eines &#228;rztlich verantworteten psychiatrisch-psychotherapeutischen Gesamtbehandlungsplans mit einem Teil seiner Arbeitszeit bei bestimmten Patienten in unterschiedlichem Ausma&#223; auf Anweisung des &#228;rztlichen Direktors psychotherapeutische T&#228;tigkeiten aus, wobei ihm allerdings die Verantwortung f&#252;r den Gesamtprozess nicht obliegt. Insoweit mag er mit einem freiberuflich t&#228;tigen &#8222;Psychologischen Psychotherapeuten&#8222; nicht vergleichbar sein, der die Gesamtverantwortung f&#252;r den Behandlungsverlauf seiner Patienten tr&#228;gt. Der Kl&#228;ger &#252;bt jedoch zu einem Teil seiner Arbeitszeit Teilt&#228;tigkeiten eines &#8222;Psychologischen Psychotherapeuten&#8222; aus. Insoweit entspricht die tats&#228;chlich ausge&#252;bte T&#228;tigkeit der von ihm gef&#252;hrten Berufsbezeichnung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            b) Die Sorge der Beklagten, aufgrund der Verwendung der Berufsbezeichnung seitens des Kl&#228;gers k&#246;nnte bei Patienten der Eindruck entstehen, die Verantwortung f&#252;r die Behandlung liege bei diesem und nicht beim Arzt, ist unbegr&#252;ndet. Dies l&#228;sst sich durch eine entsprechende Erkl&#228;rung gegen&#252;ber den Patienten ohne gr&#246;&#223;eren Aufwand darstellen. Das Gleiche gilt in Bezug auf die Weisungsbefugnis gegen&#252;ber Mitarbeitern.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            c) Die Bef&#252;rchtung der Beklagten, der Kl&#228;ger werde in Zukunft ein H&#246;hergruppierungsverlangen geltend machen, rechtfertigt es nicht, dem Kl&#228;ger das F&#252;hren seiner Berufsbezeichnung zu untersagen. Nach derzeitiger Rechtslage bestimmt sich die tarifliche Eingruppierung danach, welche T&#228;tigkeit arbeitszeitlich gesehen &#252;berwiegend tats&#228;chlich ausge&#252;bt wird (vgl. zur H&#246;hergruppierung eines klinischen Psychologen: Hess. LAG 19. M&#228;rz 2004 - 3 Sa 1836/02 - ZTR 2005, 148). Sollte sich dies in Zukunft dahingehend &#228;ndern, dass &#8222;Psychologische Psychotherapeuten&#8222; unabh&#228;ngig hiervon allein aufgrund ihrer beruflichen Qualifikation in bestimmter Weise verg&#252;tet werden, w&#228;re ein solcher Inhalt des Tarifvertrages von den Parteien, soweit sie tarifgebunden sind, hinzunehmen. Durch das Untersagen des F&#252;hrens der Berufsbezeichnung k&#246;nnte die Beklagte jedenfalls nicht verhindern, dass dem entsprechend qualifizierten Mitarbeiter Anspruch auf die tarifliche Verg&#252;tung zusteht.d) F&#252;r die Bedenken der Beklagten in Bezug auf die Abrechnung gegen&#252;ber Kostentr&#228;gern besteht keine Grundlage. Insoweit kommt es auf die tats&#228;chlich vorgenommene Behandlung an und nicht darauf, ob der diese vornehmende &#8222;Psychologische Psychotherapeut&#8222; seine Berufsbezeichnung f&#252;hrt oder nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            C. Als unterlegene Partei hat die Beklagte gem. &#167;&#160;91 Abs.&#160;1 ZPO die Kosten des Rechtsstreits zu tragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Gr&#252;nde f&#252;r die Zulassung der Revision liegen nicht vor, &#167;&#160;72 Abs.&#160;2 ArbGG; insbesondere liegt dem Rechtsstreit keine entscheidungserhebliche Rechtsfrage von grunds&#228;tzlicher Bedeutung zugrunde.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d407210" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190001985</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
