<html>
<head><title>13-Sa-1739-07</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 13. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">06.05.2008</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13 Sa 1739/07</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2008:0506.13SA1739.07.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;2 KSchG, &#167;&#160;242 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190002439"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Betriebsbedingte &#196;nderungsk&#252;ndigung mit Haupt- und Hilfsangebot</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>
            1) &#196;nderungsk&#252;ndigungen, die ein Haupt- und Hilfsangebot enthalten, m&#252;ssen sowohl im Haupt- wie in den Hilfsangeboten so bestimmt sein, dass der Arbeitnehmer sie unmittelbar annehmen kann. Die Unbestimmtheit eines Hilfsangebots f&#252;hrt zu Unwirksamkeit der &#196;nderungsk&#252;ndigung.
            <br>
            <br>
            2) Es bleibt unentschieden, ob &#196;nderungsk&#252;ndigungen mit Haupt- und Hilfsangeboten nicht schon als solche unwirksam sind.
            <br>
            <br>
            3) Bei betriebsbedngten &#196;nderungsk&#252;ndigungen in der Form der Entgeltk&#252;rzung f&#252;r eine Vielzahl von Arbeitnehmer ist der Gleichbehandlungsgesetz zu beachten. Dabei kommt es nicht auf den jeweiligen Sanierungsbeitrag des einzelnen Arbeitnehmers an.
          </p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190002439","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Frankfurt, 11. Oktober 2007, 11/12 Ca 3082/07, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten gegen das Urteil des Arbeitsgerichts Frankfurt am Main vom 11. Oktober 2007, - 11/12 Ca 3082/07 -, wird auf deren Kosten zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Parteien streiten um die &#196;nderung der vertraglich vereinbarten Arbeitsbedingungen des Kl&#228;gers.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der am XX.XX.19XX geborene Kl&#228;ger ist verheiratet und gegen&#252;ber drei Kindern unterhaltsverpflichtet und seit 18. Januar 1997 bei der Beklagten als Fahrer f&#252;r zuletzt &#8364; 2.400,00 brutto pro Monat besch&#228;ftigt. Seit 01. Februar 2007 ist er Mitglied der Gewerkschaft ver.di. Die Beklagte ist im Bereich der Lagerbewirtschaftung f&#252;r Speditionsgesellschaften am Flughafen in Frankfurt am Main und in Kelsterbach t&#228;tig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 28. M&#228;rz 2007 (Bl. 4 ff. d.A.) k&#252;ndigte die Beklagte das Arbeitsverh&#228;ltnis zum 30. April 2007 und bot dem Kl&#228;ger zugleich ab 01. Mai 2007 die Weiterbesch&#228;ftigung mit derselben T&#228;tigkeit wie zuvor an, jedoch mit einer Verg&#252;tung nach den Haustarifvertr&#228;gen, wie zwischen der Beklagten und dem DHV - Deutscher- Handels- und Industrieangestellten-Verband im Christlichen Gewerkschaftsbund - in Form eines Manteltarifvertrages und Sanierungsentgelttarifvertrages vereinbart. In dem K&#252;ndigungsschreiben sind die angebotenen &#196;nderungen wie folgt beschrieben:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <tr>
              <th colspan="100%" rowspan="1"></th>
            </tr>
            <tr>
              <td colspan="50%" rowspan="1">Samstagschichten</td>
              <td colspan="50%" rowspan="1">werden auf Werktagniveau gezahlt</td>
            </tr>
            <tr>
              <td class="slim" colspan="50%" rowspan="1">Weihnachtsgeld</td>
              <td class="slim" colspan="50%" rowspan="1">entf&#228;llt</td>
            </tr>
            <tr>
              <td class="slim" colspan="50%" rowspan="1">Urlaubsgeld</td>
              <td class="slim" colspan="50%" rowspan="1">entf&#228;llt</td>
            </tr>
            <tr>
              <td class="slim" colspan="50%" rowspan="1">Krankensatz</td>
              <td colspan="50%" rowspan="1">auf 1. Schichtbezahlung</td>
            </tr>
            <tr>
              <td colspan="50%" rowspan="1">Urlaubsreduktion</td>
              <td class="slim" colspan="50%" rowspan="1">auf 25 Tg</td>
            </tr>
            <tr>
              <td colspan="50%" rowspan="1">Urlaubsbezahlung</td>
              <td colspan="50%" rowspan="1">nach Ausfallprinzip</td>
            </tr>
            <tr>
              <td colspan="50%" rowspan="1">20 Schichten im Monat</td>
              <td colspan="50%" rowspan="1">Mindestanspruch</td>
            </tr>
            <tr>
              <td colspan="50%" rowspan="1">Stundenlohn neu</td>
              <td class="slim" colspan="50%" rowspan="1">10,50 &#8364;</td>
            </tr>
          </table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Hilfsweise bot die Beklagte dem Kl&#228;ger die Weiterbesch&#228;ftigung auf der Basis der Entgelte des Tarifes &#8222;Lohn, Gehalt und Ausbildungsverg&#252;tung&#8220; f&#252;r die Besch&#228;ftigten des privaten Transport- und Verkehrsgewerbes in Hessen, g&#252;ltig ab 01. Juni 2007, an. Dieses &#196;nderungsangebot ist in der K&#252;ndigung wie folgt beschrieben:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Rein vorsorglich und hilfsweise k&#252;ndigen wir Ihr Arbeitsverh&#228;ltnis entsprechend der oben genannten ordentlichen K&#252;ndigungsfrist und bieten Ihnen gleichzeitig die Fortf&#252;hrung des Arbeitsverh&#228;ltnisses auf Basis der Entgelte des Tarifes &#8222;Lohn, Gehalt und Ausbildungsverg&#252;tung&#8220; f&#252;r die Besch&#228;ftigten des privaten Transport- und Verkehrsgewerbes in Hessen (VdV), g&#252;ltig ab 01.06.2002, an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Ihren neuen Stundenlohn/Monatslohn (bei den in Angestelltengeh&#228;lter einzustufenden Mitarbeitern) sowie die anderen Bedingungen entnehmen Sie bitte der folgenden Tabelle:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <tr>
              <th colspan="100%" rowspan="1"></th>
            </tr>
            <tr>
              <td colspan="50%" rowspan="1">Samstagschichten</td>
              <td colspan="50%" rowspan="1">werden auf Werktagniveau gezahlt</td>
            </tr>
            <tr>
              <td colspan="50%" rowspan="1">Stunden-/Monatslohn, Gehaltsgruppe: L1</td>
              <td class="slim" colspan="50%" rowspan="1">10,10 &#8364;</td>
            </tr>
          </table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger nahm die Angebote jeweils unter Vorbehalt der sozialen Rechtfertigung an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Beklagte begr&#252;ndete ihre &#196;nderungsk&#252;ndigung in dem K&#252;ndigungsschreiben mit einem Sanierungskonzept. Sie sprach am 28. M&#228;rz 2007 auch gegen&#252;ber einer Vielzahl von weiteren Arbeitnehmern &#196;nderungsk&#252;ndigungen aus, die konzeptionell im Wesentlichen der vorliegenden &#196;nderungsk&#252;ndigung entsprechen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Beklagte h&#246;rte vor Ausspruch der &#196;nderungsk&#252;ndigungen den bei ihr gegr&#252;ndeten Betriebsrat an. Der Betriebsrat widersprach allen &#196;nderungsk&#252;ndigungen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 05. April 2007, beim Arbeitsgericht am 10. April 2007 eingegangen und der Beklagten am 19. April 2007 zugestellt, erhob der Kl&#228;ger die vorliegende &#196;nderungsschutzklage.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Mit Wirkung zum 01. Juli 2007 schloss die Beklagte einen Haustarifvertrag mit der Gewerkschaft ver.di ab. Nach diesem Tarifvertrag wurde das Lohnniveau ebenfalls gesenkt, jedoch nicht so erheblich wie durch die im Rahmen des &#196;nderungsangebots in Bezug genommenen Bedingungen der Tarifvertr&#228;ge mit dem DHV bzw. nach dem Tarifvertrag des privaten Transport- und Verkehrsgewerbes Hessen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat die ordnungsgem&#228;&#223;e Betriebsratsanh&#246;rung bezweifelt. Die K&#252;ndigungserkl&#228;rung - so hat er weiter behauptet - sei unklar. Es sei nicht deutlich, ob die Tarifvertr&#228;ge nunmehr volle Geltung entfalten oder nur analog gelten sollen. Auch das hilfsweise unterbreitete Angebot sei unklar. Es sei nicht verst&#228;ndlich, ob der Haustarifvertrag insgesamt zum Bestandteil des Arbeitsvertrages werde oder nur der Stundenlohn gek&#252;rzt werde. Die K&#252;ndigung sei dar&#252;ber hinaus sozial ungerechtfertigt. Der Geldmangel der Beklagten rechtfertige die K&#252;ndigung nicht. Die angegebenen Wirtschaftsdaten seien nicht belegt und unzutreffend. Soweit die Beklagte von der Nachwirkung des Tarifvertrages mit ver.di ausgeht, so sei dies f&#252;r ihn als ver.di-Mitglied unzutreffend. F&#252;r ihn trete die Nachbindung nach dem TVG ein, sodass die ordentliche &#196;nderungsk&#252;ndigung bereits aus diesem Grund ausgeschlossen sei. Da das Angebot selbst gegen den Tarifvertrag mit der Christlichen Gewerkschaft versto&#223;e, sei die K&#252;ndigung bereits aus diesem Grund unwirksam. Es sei nicht verst&#228;ndlich, wie der neue Tarifvertrag mit ver.di nun mit dem Sanierungskonzept vereinbar sei, da dieser Tarifvertrag deutlich bessere Bedingungen f&#252;r die Arbeitnehmer enthalte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">festzustellen, dass die &#196;nderung der Arbeitsbedingungen durch die &#196;nderungsk&#252;ndigung der Beklagten vom 28. M&#228;rz 2007 sozial ungerechtfertigt oder aus sonstigen Gr&#252;nden rechtsunwirksam ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Beklagte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Beklagte hat vorgetragen, die &#196;nderungsk&#252;ndigung enthalte die aufgelisteten Konditionen in hinreichender Deutlichkeit. Der Haustarifvertrag mit dem DHV sei nicht einbezogen worden. Im K&#252;ndigungszeitpunkt seien bei ihr 107 Mitarbeiter t&#228;tig gewesen, davon 10 Mitarbeiter im kaufm&#228;nnischen Bereich und 97 Mitarbeiter im gewerblichen Bereich des Lagers. Sie sei derzeit f&#252;r zwei Kunden t&#228;tig: f&#252;r die Spedition K&#252;hne &amp; Nagel am Flughafen mit 96 Mitarbeitern und f&#252;r die Spedition A in B. Die T&#228;tigkeit f&#252;r C mache ca. 87% ihres Umsatzes aus. C habe im Herbst 2006 mit Wirkung zum 01. April 2007 unter sieben Dienstleistern einen Auftrag ausgeschrieben. Mindestens zwei Dienstleister h&#228;tten Preise angeboten, die unter 30% der von ihr abgerechneten Raten gelegen h&#228;tten. Um die Ausschreibung zu gewinnen, h&#228;tte die Gesch&#228;ftsleitung in einer Gesch&#228;ftsf&#252;hrersitzung vom 27. September 2006 die unternehmerische Entscheidung getroffen, die Abfertigungskosten in allen Bereichen deutlich zu reduzieren, von 8,1 Cent pro kg auf 5,9 Cent pro kg. Das Konzept sei den Arbeitnehmern in Betriebsversammlungen am 19. und 24. Oktober 2006 vorgestellt worden. Bei dem Verlust des Auftrags zum 31. M&#228;rz 2007 sei die Betriebsschlie&#223;ung wegen des Verlustes von 96 Arbeitspl&#228;tzen unvermeidbar gewesen. Die Summe der voraussichtlichen monatlichen Einnahmen nach der neuen Kostenstruktur h&#228;tte sich bei der Kalkulation auf der Basis der Ausschreibung mit einer Umschlagsmenge von 5.545.000 kg pro Monat auf &#8364; 327.155,00 belaufen. Dies sei bereits eine optimistische Berechnung, da im Jahr 2006 die Umschlagsmenge nur 4.100.000 kg pro Monat betragen habe. Der Vertrag mit C sei auf unbestimmte Zeit abgeschlossen. Sie, die Beklagte, hoffe zwar dabei auf ein Zusatzgesch&#228;ft, dieses habe sich aber noch nicht verwirklicht. Nur bei einer Qualit&#228;tsstufe von &#252;ber 92% solle sie statt 5,9 Cent 6,5 Cent von C pro kg erhalten. Auf dieser Grundlage von 5.545.000 kg pro Monat mit voraussichtlichen Einnahmen von &#8364; 327.155,00 erg&#228;be sich nach einer Kalkulation, dass im Ergebnis nur 70,02% des bisherigen Lohnes verf&#252;gbar seien. Rechne man die im Jahr 2005 vorhandenen 104 Mitarbeiter auf die zum K&#252;ndigungszeitpunkt 96 Mitarbeiter herunter, ergebe sich eine durchschnittliche monatliche Lohnsumme bei den derzeitigen Gehaltsh&#246;hen von &#8364; 298.155,00. Bei einer maximalen Tonnage sei ab 01. April 2007 nur ein Betrag von &#8364; 191.380,00 verf&#252;gbar, sodass ein monatlicher Fehlbetrag von &#8364; 106.773,00, mithin j&#228;hrlich ein Fehlbetrag von &#8364; 1.281.287,00 zu verzeichnen w&#228;re. Daher seien die Personalkosten um 30% zu senken. Alle anderen m&#246;glichen Mittel seien vorher &#252;berpr&#252;ft worden. Die Kosten f&#252;r die Verwaltung/Administration seien auf Einsparpotentiale gepr&#252;ft und teilweise - wenn m&#246;glich - auch reduziert worden. Das gleiche gelte f&#252;r Material, Mieten und Ger&#228;te sowie f&#252;r Dienstleistungs-, Versicherungs- und Wartungsvertr&#228;ge. Man habe die Umfuhren bereits im Jahr 2005 selbst &#252;bernommen sowie einen Anbieterwechsel z. B. bei der hinzu gekauften Sattelzugkapazit&#228;t durchgef&#252;hrt und so eine bessere Auslastung durch die Abfertigung im Frachtterminal erreichen k&#246;nnen. Es g&#228;be keine eigenen Grundst&#252;cke oder Geb&#228;ude mehr. Alle sonstigen Einsparungsmittel seien damit ausgesch&#246;pft. Mildere Mittel best&#252;nden nicht. Das gr&#246;&#223;te und wichtigste Einsparpotential bieten die Gehaltszahlungen, da diese inklusive Arbeitgeberbeitr&#228;ge 62,62% der Gesamtausgaben ausmachten. Nur bei Einsparungen in diesem Bereich k&#246;nnte das wirtschaftliche &#220;berleben des Betriebs gesichert werden. Daher h&#228;tte ein neues Konzept zur Personalkostensanierung erarbeitet werden m&#252;ssen. Dieses h&#228;tte mehrere Konsequenzen zum Inhalt gehabt: Die Anzahl der Arbeitnehmer m&#252;sse von 96 auf 88 reduziert werden; sie, die Beklagte, habe ihre Mitgliedschaft im Arbeitgeberverband zum 04. Dezember 2006 in eine OT-Mitgliedschaft ge&#228;ndert; das Lohnniveau m&#252;sse um 30% in H&#246;he von 15% durch Streichung bzw. K&#252;rzung von Sonderleistungen und in H&#246;he von 15% durch Lohnreduzierungen gesenkt werden. Das Sanierungskonzept spiegele sich in dem Haustarifvertrag und Sanierungsentgelttarifvertrag vom 27. Februar 2007 wider. Die einzelnen Reduzierungen der monatlichen Gehaltszahlungen ergebe sich aus der Aufstellung Bl. 24 - 27 d.A. Grund f&#252;r die unterschiedlichen prozentualen Reduzierungen sei das fr&#252;here Entlohnungssystem, in dem verschieden hohe prozentuale Zulagen auf den Grundlohn gew&#228;hrt worden seien. Die &#196;nderungsk&#252;ndigungen beabsichtigten die Lohnsummenk&#252;rzungen auf Niveau des DHV-Tarifvertrages. Der Gehalts- und Lohntarifvertrag f&#252;r das Speditionsgewerbe Hessen wirke - so hat die Beklagte weiter ausgef&#252;hrt - nicht nach, da er nie angewandt worden sei, sondern das eigene SVL-Verg&#252;tungssystem. Zun&#228;chst habe der bisherige Manteltarifvertrag f&#252;r gewerbliche Arbeitnehmer des privaten Verkehrsgewerbes nach ihrer K&#252;ndigung der Mitgliedschaft Nachwirkung entfaltet. Ab 27. Februar 2007 ginge der Haustarifvertrag als speziellerer Tarifvertrag vor. F&#252;r den Fall, dass das Gericht die Nachwirkung des Manteltarifvertrages f&#252;r gewerbliche Arbeitnehmer des privaten Verkehrsgewerbes weiterhin als gegeben ansieht, habe sie hilfsweise die &#196;nderungsk&#252;ndigung auf das Lohnniveau des Lohntarifvertrages f&#252;r gewerbliche Arbeitnehmer des privaten Verkehrsgewerbes ausgesprochen. Dies f&#252;hre zu einer Lohnreduzierung in H&#246;he von 16,72%. Die Samstagschichten w&#252;rden auf Werktagsniveau gezahlt, dies erwirtschafte eine Reduzierung von 2,05%, sodass noch eine Einsparung von 10,50% fehle.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Sie - die Beklagte - habe den Betriebsrat ordnungsgem&#228;&#223; angeh&#246;rt. Ferner habe sie gegen&#252;ber der Agentur f&#252;r Arbeit eine Massenentlassungsanzeige mit Schreiben vom 06. M&#228;rz 2007 gemacht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Durch Urteil vom 11. Oktober 2007 hat das Arbeitsgericht der Klage stattgegeben, im Wesentlichen mit der Begr&#252;ndung, die Beklagte habe die Finanzlage des Betriebs als Voraussetzung f&#252;r die Berechtigung einer Entgeltreduzierung nicht hinreichend dargelegt. Au&#223;erdem seien unterschiedlich hohe Lohnk&#252;rzungen vorgenommen worden. Dies versto&#223;e gegen den Gleichbehandlungsgrundsatz.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten wird auf Tatbestand und Entscheidungsgr&#252;nde des angefochtenen Urteils verwiesen (Bl. 107 - 118 d.A.). Gegen dieses der Beklagten am 22. Oktober 2007 zugestellte Urteil hat diese mit einem am 21. November 2007 beim erkennenden Gericht eingegangenen Schriftsatz Berufung eingelegt und diese nach rechtzeitig beantragter Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist bis zum 26. Januar 2008 mit einem am 25. Januar 2008 beim erkennenden Gericht eingegangenen Schriftsatz begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die Beklagte wiederholt und vertieft ihr erstinstanzliches Vorbringen. Im Jahr 2005 sei das Betriebsergebnis mit &#8364; 81.258,74 negativ gewesen, im Jahr 2006 sein ein Verlust in H&#246;he von &#8364; 600.321,59 aufgetreten und f&#252;r das Jahr 2007 sei bei Beibehaltung der bisherigen Kostenstruktur im Personalbereich und unter Ber&#252;cksichtigung der ab dem 01. April 2007 reduzierten Einnahmen aus dem C-Auftrag ein weiterer Verlust von &#8364; 1.031.601,80 prognostiziert worden. Die Zahlen verdeutlichten, dass sie, die Beklagte, auf Basis der bisherigen Personalkostenstruktur und der bereits in den Jahren 2005 und 2006 aufgelaufenen negativen Betriebsergebnisse und da das Betriebsverm&#246;gen bereits aufgebraucht sei, im Jahr 2007 insolvenzgef&#228;hrdet w&#228;re. Ein ausgeglichenes Ergebnis h&#228;tte sie nur bei einer Personalkostenreduzierung von mindestens 30% erzielen k&#246;nnen. F&#252;r das Kalenderjahr 2007 erg&#228;be eine Simulation der Erl&#246;szahlen f&#252;r die ersten drei Monate, die sich auf der Basis der mit der Firma K&#252;hne &amp; Nagel ab dem 01. April 2007 abzurechnenden Preise erg&#228;be, und der restlichen 9 Monate nach den tats&#228;chlich erl&#246;sten Betr&#228;gen ein Erl&#246;s von &#8364; 4.733,834,88, und zwar auf der Basis der bisherigen Verg&#252;tungen. Es sei ersichtlich, dass erneut erhebliche betriebliche Verluste zu verzeichnen w&#228;ren, n&#228;mlich &#8364; 1.076,734,64.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Alle sonstigen Einsparpotentiale seien ausgesch&#246;pft. Betriebliche Verm&#246;genswerte seien durch die fr&#252;heren Verlustjahre aufgezehrt. Die in unterschiedlicher prozentualer H&#246;he angebotenen Vertrags&#228;nderungen bez&#246;gen sich nur auf die Grundverg&#252;tung. Die weiteren Personalkostenreduzierungsma&#223;nahmen seien f&#252;r alle gleich, n&#228;mlich die Streichung des Weihnachtsgeldes, des Urlaubsgeldes, die Umstellung der Urlaubs- und der Samstagsbezahlung, die &#196;nderung der Entgeltfortzahlung im Krankheitsfall und die Festlegung der Schichten auf 20 pro Monat sowie der Widerruf der &#252;bertariflichen Zulagen. Dadurch st&#252;nde jedenfalls kein Arbeitnehmer besser als vorher, auch wenn einige tats&#228;chlich durch die Vereinheitlichung der Grundverg&#252;tung eine h&#246;here Grundverg&#252;tung als bisher erhielten. Im &#220;brigen, so meint die Beklagte, komme es f&#252;r die Beurteilung der sozialen Rechtfertigung der &#196;nderungsk&#252;ndigung nicht auf den jeweiligen Einzelsanierungsbeitrag bestimmter Arbeitnehmer an. Ein Abstellen auf das Gewicht des Einzelbeitrags stelle eine unzul&#228;ssige Individualisierung des dem Arbeitgeber von der Rechtsprechung abverlangten Sanierungskonzepts dar. Das Wesen eines derartigen Sanierungskonzepts sei es, dass der Arbeitgeber einen kollektiven Weg gehen muss, der sich aus vielen Einzelbestandteilen zusammensetze. Sie, die Beklagte, habe alle Arbeitnehmer gleich behandelt, indem sie allen Besch&#228;ftigten eine &#196;nderungsk&#252;ndigung nach einem einheitlichen Sanierungskonzept erkl&#228;rt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Erg&#228;nzend wird insoweit auf die Berufungsbegr&#252;ndung vom 25. Januar 2008 nebst beigef&#252;gten Anlagen 5 - 7 (Bl. 129 ff. d.A.) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Arbeitsgerichts Frankfurt am Main vom 11. Oktober 2007 - 11/12 Ca 3082/07 - abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger verteidigt das angefochtene Urteil. Das von der Beklagten verwendete Gutachten zur wirtschaftlichen Situation der Beklagten sei zum Zeitpunkt seiner Erstellung bereits &#252;berholt gewesen. Der bem&#252;hte Sachverst&#228;ndige habe nicht die einzelnen Vertragsbedingungen mit der Firma K&#252;hne &amp; Nagel gekannt. Auch die &#252;brigen Daten seien unzutreffend. Daher seien die von der Beklagten vorgelegten Berechnungen ohne Aussagewert. Der neu abgeschlossene Haustarifvertrag mit ver.di zeige, dass es durchaus noch Ressourcen gegeben h&#228;tte, um mit einer geringeren Personalkostenreduzierung auszukommen. Die Ungleichbehandlung der Arbeitnehmer bei der K&#252;rzung des Grundgehalts sei sachlich ungerechtfertigt. Auch innerhalb m&#246;glicher Vergleichsgruppen seien die K&#252;rzungen unterschiedlich hoch.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Wegen des weiteren Vorbringens der Parteien im zweiten Rechtszug wird auf den vorgetragenen Inhalt der gewechselten Schrifts&#228;tze nebst Anlagen sowie auf die Niederschrift der Berufungsverhandlung vom 06. Mai 2008 Bezug genommen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Die gem&#228;&#223; den &#167;&#167;&#160;8 Abs.&#160;2 ArbGG; 511 ZPO an sich statthafte Berufung begegnet hinsichtlich des Wertes des Beschwerdegegenstandes (&#167;&#160;64 Abs.&#160;2 lit. c ArbGG) keinen Bedenken. Sie ist nach Ma&#223;gabe der im Tatbestand mitgeteilten Daten form- und fristgerecht eingelegt sowie rechtzeitig und ordnungsgem&#228;&#223; begr&#252;ndet worden (&#167;&#167;&#160;66 Abs.&#160;1 ArbGG; 517, 519, 520 ZPO) und damit insgesamt zul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            In der Sache ist die Berufung erfolglos.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Das Arbeitsgericht hat der Klage zu Recht stattgegeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Die &#196;nderungsk&#252;ndigung vom 28. M&#228;rz 2007 ist unwirksam, weil das darin enthaltene &#196;nderungsangebot nicht ausreichend bestimmt ist. Die K&#252;ndigung bewirkte daher keine &#196;nderung der Arbeitsbedingungen des Kl&#228;gers. Eine &#196;nderungsk&#252;ndigung ist nach der Definition des &#167;&#160;2 Satz&#160;1 KSchG ein aus zwei Willenserkl&#228;rungen zusammengesetztes Rechtsgesch&#228;ft. Zur K&#252;ndigungserkl&#228;rung muss als zweites Element ein Angebot zur Fortsetzung des Arbeitsverh&#228;ltnisses zu ge&#228;nderten Arbeitsbedingungen hinzukommen. Das &#196;nderungsangebot muss wie jedes Angebot im Sinne von &#167;&#160;145 BGB eindeutig bestimmt bzw. bestimmbar sein. Das angestrebte Rechtsgesch&#228;ft muss vom Empf&#228;ngerhorizont aus beurteilt, in sich verst&#228;ndlich und geschlossen sein. Dem gek&#252;ndigten Arbeitnehmer muss also ersichtlich sein, welche (wesentlichen) Arbeitsbedingungen k&#252;nftig gelten sollen und welchen Inhalt das Arbeitsverh&#228;ltnis k&#252;nftig haben soll. Nur so kann der Arbeitnehmer seine Entscheidung &#252;ber das Angebot in Kenntnis aller wesentlichen Vertragsbedingungen bzw. -&#228;nderungen treffen. Dabei gen&#252;gt eine Bestimmbarkeit des Angebots. Der Inhalt der Offerte ist nach den Regeln der &#167;&#167;&#160;133, 157 BGB zu interpretieren und zu bestimmen. Ist danach das &#196;nderungsangebot nicht hinreichend bestimmt oder bestimmbar, f&#252;hrt dies zur Unwirksamkeit der &#196;nderungsk&#252;ndigung (BAG vom 16. September 2007 - 2 AZR 628/03 - NZA 2005, 635; BAG vom 17. Mai 2001 - 2 AZR 460/00 - EzA Nr.&#160;3 zu &#167;&#160;620 BGB K&#252;ndigung; LAG Hamm vom 07. September 2007 - 4 Sa 423/07 - zitiert nach juris; LAG Rheinland-Pfalz vom 15. M&#228;rz 2002 - 3 Sa 1098/07 - NZA-RR 2002, 670 ; KR-Rost, 8. Aufl. 2007, &#167;&#160;2 KSchG Rz 28 b; ErfK/Oetker, 8. Aufl. 2008, &#167;&#160;2 KSchG Rz 10).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Im vorliegenden Fall hat die Beklagte im Rahmen ihrer &#196;nderungsk&#252;ndigung vom 28. M&#228;rz 2007 ein Haupt- und ein Hilfsangebot unterbreitet und dem Kl&#228;ger die Wahl &#252;berlassen. Es mag dahinstehen, ob nicht diese Form der &#196;nderungsk&#252;ndigung als solche schon unwirksam ist (so etwa ErfK/&#8230;, a. a. O.; ArbG D&#252;sseldorf vom 18. Oktober 2005, NZA-RR 2006, 21 ). Die Berufungskammer ist jedenfalls der Auffassung, dass dann, wenn der Arbeitgeber sich entschlie&#223;t dem Arbeitnehmer im Rahmen einer &#196;nderungsk&#252;ndigung Alternativangebote zu unterbreiten, jedes dieser Angebote f&#252;r sich genommen hinreichend bestimmt sein muss. Geschieht dies nicht, hat der Arbeitnehmer in Wahrheit keine Entscheidungsfreiheit. Er w&#252;rde entweder gezwungen sein, von sich aus Vertragsverhandlungen mit dem Arbeitgeber aufzunehmen oder er wird von dem unbestimmten Angebot Abstand nehmen. So ist es hier. Zugunsten der Beklagten mag unterstellt werden, dass der Kl&#228;ger die in erster Linie angebotene Vertrags&#228;nderung noch in G&#228;nze &#252;berschauen konnte. Immerhin erw&#228;hnt die &#196;nderungsk&#252;ndigung, dass dem Kl&#228;ger die Haustarifvertr&#228;ge, die mit dem Christlichen Gewerkschaftsbund abgeschlossen wurden, bereits vorlagen. Hinsichtlich der hilfsweise angebotenen &#196;nderung ist aber nur mitgeteilt, dass das Arbeitsverh&#228;ltnis &#8222;auf der Basis der Entgelte des Tarifs Lohn, Gehalt und Ausbildungsverg&#252;tung f&#252;r die Besch&#228;ftigten des privaten Transport- und Verkehrsgewerbes in Hessen, g&#252;ltig ab 01. Juni 2007&#8220; fortgef&#252;hrt werden soll. Dann ist davon die Rede, dass Samstagschichten auf Werktagsniveau gezahlt werden und der Stunden-/Monatslohn, Gehaltsgruppe: L1 bei &#8364; 10,10 liegen soll. Diese Hinweise sind zu unbestimmt und auch nicht bestimmbar. Es bleibt schon offen, ob der zitierte Tarifvertrag als Ganzes oder nur &#8222;auf der Basis der Entgelte&#8220; wirken soll, wobei dabei wieder fraglich ist, in welcher Form und in welchem Umfang diese Entgelte zum Gegenstand der neuen vertraglichen Vereinbarung werden sollen. Offenbar hat der zitierte Tarifvertrag ein vollst&#228;ndiges Eingruppierungssystem, das der Kl&#228;ger bei diesem Angebot nicht f&#252;r sich nachvollziehen konnte. Deshalb ist auch unklar, was der Unterschied zwischen der Bezahlung von &#8222;Samstagschichten&#8220; und der Ver&#228;nderung auf &#8222;Werktagsniveau&#8220; bedeutet. Diese Unwirksamkeit des &#8222;Hilfsangebots&#8220; f&#252;hrt nach Auffassung der Berufungskammer zur Unwirksamkeit des &#196;nderungsangebots insgesamt und damit auch zur Unwirksamkeit der &#196;nderungsk&#252;ndigung als solcher. Es reicht nicht aus, dass - m&#246;glicherweise - das &#8222;Hauptangebot&#8220; hinreichend bestimmt ist, denn dann w&#228;re es dem Arbeitnehmer aufgegeben, selbst zu entscheiden, welches Angebot g&#252;ltig ist und welches nicht. Dies ist mit dem Grundsatz der K&#252;ndigungsklarheit unvereinbar (ebenso LAG Hamm vom 07. September 2007, a. a. O.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Dar&#252;ber hinaus ist die &#196;nderungsk&#252;ndigung vom 28. M&#228;rz 2007 nach rechtzeitiger Klageerhebung nach Ma&#223;gabe des zweifelsfrei anwendbaren K&#252;ndigungsschutzgesetzes auch sozial ungerechtfertigt (&#167;&#167;&#160;1 Abs.&#160;1; 1 Abs.&#160;2; 2; 4; 23 Abs.&#160;1 KSchG).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Eine betriebsbedingte Andersk&#252;ndigung ist wirksam, wenn sich der Arbeitgeber bei einem an sich anerkennenswerten Anlass darauf beschr&#228;nkt hat, lediglich solche &#196;nderungen vorzuschlagen, die der Arbeitnehmer billigerweise hinnehmen muss. Im Rahmen der &#167;&#167;&#160;1, 2 KSchG ist dabei zu pr&#252;fen, ob das Besch&#228;ftigungsbed&#252;rfnis f&#252;r den betreffenden Arbeitnehmer zu den bisherigen Vertragsbedingungen entfallen ist (st&#228;ndige Rechtsprechung, zuletzt BAG vom 29. November 2007 - 2 AZR 388/06 - NZA 2008, 523; BAG vom 12. Januar 2006 - 2 AZR 126/05 - NZA 2006, 587). Dieser Ma&#223;stab gilt unabh&#228;ngig davon, ob der Arbeitnehmer das &#196;nderungsangebot abgelehnt oder unter Vorbehalt angenommen hat (ebenfalls st&#228;ndige Rechtsprechung, vgl. z. B. BAG vom 19. Mai 1993 - 2 AZR 584/92 - NZA 1993, 1075).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Die die ordentliche &#196;nderungsk&#252;ndigung sozial rechtfertigenden dringenden betrieblichen Erfordernisse im Sinne von &#167;&#160;1 Abs.&#160;2 Satz&#160;1, &#167;&#160;2 KSchG setzen voraus, dass das Bed&#252;rfnis f&#252;r die Weiterbesch&#228;ftigung des Arbeitnehmers im Betrieb zu den bisherigen Bedingungen entfallen ist. Dies kann auf einer unternehmerischen Entscheidung zur Umstrukturierung des gesamten oder von Teilen eines Betriebes oder einzelner Arbeitspl&#228;tze beruhen, von der auch das Anforderungsprofil der im Betrieb nach Umstrukturierung verbleibenden Arbeitspl&#228;tze erfasst werden kann. Besteht die vom Arbeitgeber angebotene Vertrags&#228;nderung allein in einer Absenkung der bisherigen Verg&#252;tung, so gelten nach der Rechtsprechung des Bundesarbeitsgerichts, der die Kammer folgt, folgende Grunds&#228;tze:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Die Unrentabilit&#228;t des Betriebs kann einer Weiterbesch&#228;ftigung des Arbeitnehmers zu unver&#228;nderten Bedingungen entgegenstehen und ein dringendes betriebliches Erfordernis zur &#196;nderung der Arbeitsbedingungen darstellen, wenn durch die Senkung der Personalkosten die Stilllegung des Betriebs oder die Reduzierung der Belegschaft verhindert werden kann und die Kosten durch andere Ma&#223;nahmen nicht zu senken sind (vgl. zuletzt BAG vom 12. Januar 2006, a. a. O.; KR-Rost, 8. Aufl. 2008, &#167;&#160;2 KSchG Rz 107 a; APS-K&#252;nzl, 2. Aufl., &#167;&#160;2 KSchG Rz 257 ff.). Eine betriebsbedingte &#196;nderungsk&#252;ndigung, die eine aus wirtschaftlichen Gr&#252;nden sonst erforderlich werdende Beendigungsk&#252;ndigung vermeidet, ist danach grunds&#228;tzlich zul&#228;ssig. Sie ist oft das einzige dem Arbeitgeber zur Verf&#252;gung stehende Mittel. Pr&#252;fungsma&#223;stab ist, ob die betrieblichen Erfordernisse einer Weiterbesch&#228;ftigung des Arbeitnehmers zu unver&#228;nderten Bedingungen entgegenstehen (BAG vom 01. Juli 1999 - 2 AZR 826/98 - AP Nr.&#160;53 zu &#167;&#160;2 KSchG 1969).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Stets m&#252;ssen die betrieblichen Erfordernisse dringend sein. Bei betriebsbedingten &#196;nderungsk&#252;ndigungen zur Entgeltsenkung ist zu ber&#252;cksichtigen, dass der Arbeitgeber nachhaltig in das arbeitsvertraglich vereinbarte Verh&#228;ltnis von Leistung und Gegenleistung eingreift (BAG vom 23. Juni 2005 - 2 AZR 642/04 - NZA 2006, 92; BAG vom 26. Januar 1995 - 2 AZR 371/94 - BAGE 79, 159 und BAG vom 01. Juli 1999 - 2 AZR 826/98 - AP Nr.&#160;53 zu &#167;&#160;2 KSchG 1969). Grunds&#228;tzlich sind einmal geschlossene Vertr&#228;ge einzuhalten. Es ist allgemein anerkannt, dass Geldmangel den Schuldner nicht entlastet. Die Dringlichkeit eines schwerwiegenden Eingriffs in das Leistungs-/Lohngef&#252;ge, wie es die &#196;nderungsk&#252;ndigung zur Durchsetzung einer erheblichen Lohnsenkung darstellt, ist deshalb nur dann begr&#252;ndet, wenn bei einer Aufrechterhaltung der bisherigen Personalkostenstruktur weitere, betrieblich nicht mehr auffangbare Verluste entstehen, die absehbar zu einer Reduzierung der Belegschaft oder sogar zu einer Schlie&#223;ung des Betriebs f&#252;hren. Regelm&#228;&#223;ig setzt deshalb eine solche Situation einen umfassenden Sanierungsplan voraus, der alle gegen&#252;ber der beabsichtigten &#196;nderungsk&#252;ndigung milderen Mittel aussch&#246;pft (BAG vom 20. August 1998 - 2 AZR 84/98 - AP Nr.&#160;50 zu &#167;&#160;2 KSchG 1969 und BAG vom 01. Juli 1999 - 2 AZR 826/98 - AP Nr.&#160;53 zu &#167;&#160;2 KSchG 1969). Vom Arbeitgeber ist in diesem Zusammenhang zu verlangen, dass er die Finanzlage des Betriebs, den Anteil der Personalkosten, die Auswirkung der erstrebten Kostensenkungen f&#252;r den Betrieb und f&#252;r die Arbeitnehmer darstellt und ferner darlegt, warum andere Ma&#223;nahmen nicht in Betracht kommen (KR-Rost, 8. Aufl. 2008, &#167;&#160;2 KSchG Rz 107 c).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Besteht nach diesen Darlegungen ein anerkennenswerter Anlass zu einer betriebsbedingten &#196;nderungsk&#252;ndigung, dann darf der Arbeitgeber lediglich solche &#196;nderungen vorschlagen, die der Arbeitnehmer billigerweise hinnehmen muss (BAG vom 15. M&#228;rz 1991 - 2 AZR 582/90 - AP Nr.&#160;28 zu &#167;&#160;2 KSchG 1969; BAG vom 24. April 1997 - 2 AZR 352/96 - AP Nr.&#160;42 zu &#167;&#160;2 KSchG 1969; BAG vom 16. Februar 2002 - 2 AZR 292/01 - NZA 2003, 147). Besteht etwa ein dringendes betriebliches Bed&#252;rfnis zu Entgeltk&#252;rzungen, so ist der Arbeitgeber regelm&#228;&#223;ig verpflichtet, bei der K&#252;rzung des Entgelts innerhalb des Betriebes Gleichbehandlungsgesichtspunkte zu ber&#252;cksichtigen. Die Arbeitnehmer m&#252;ssen es billigerweise nicht hinnehmen, dass der Arbeitgeber bei wirtschaftlichen Verlusten ohne sachlichen Grund einzelne von ihnen herausgreift und ihnen eine erhebliche Einkommensminderung ansinnt, w&#228;hrend er das Einkommen der weitaus &#252;berwiegenden Mehrzahl der Arbeitnehmer unangetastet l&#228;sst (BAG vom 12. November 1998 - 2 AZR 91/98 - NZA 1999, 471; KR-Rost, a. a. O., Rz 107 d).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Gegen den Gleichbehandlungsgrundsatz verst&#246;&#223;t der Arbeitgeber auch, wenn er die angebotenen Gehaltsk&#252;rzungen ohne sachlichen Grund in unterschiedlicher H&#246;he vorsieht. So ist es hier. Bereits das Arbeitsgericht hat zutreffend hervorgehoben, dass die von der Beklagten vorgesehenen Gehaltsreduzierungen in nicht nachvollziehbarer Weise zwischen 33,7% Minus bis zu einem Mehrverdienst von 9,99% differenzieren, auch wenn es hierbei &#8222;nur&#8220; um das Grundgehalt geht, wie die Beklagte im zweiten Rechtszug klargestellt hat. Diese Schwankungsbreite ist mit einer notwendigen allgemeinen Entgeltreduzierung wegen dringender wirtschaftlicher Notlage nicht zu rechtfertigen. Es spielt dabei auch keine Rolle, dass &#8222;unter dem Strich&#8220;, also nach Ber&#252;cksichtigung aller Zulagen, Gratifikationen usw., kein Arbeitnehmer nach der &#196;nderungsk&#252;ndigung mehr verdienen soll als vorher. Die im Blick auf die angeblichen betriebsbedingten Notwendigkeiten nicht zu rechtfertigenden Differenzierungen bei den Gehaltsk&#252;rzungen bleiben gleichwohl bestehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Die Beklagte kann auch nicht mit Erfolg darauf verweisen, dass es f&#252;r die Beurteilung einer vorliegenden betriebsbedingten &#196;nderungsk&#252;ndigung durch Gehaltsreduzierung nicht auf den jeweiligen Einzelsanierungsbeitrag ank&#228;me und es ausreiche, dass die Einsparungen, die das Sanierungskonzept verlangt, erreicht w&#252;rden. Diese Erw&#228;gung bedeutete zu Ende gedacht die Aufgabe jeden Schutzes vor betriebsbedingten K&#252;ndigungen. Auch das Landesarbeitsgericht Schleswig-Holstein, auf das die Beklagte zur St&#252;tzung ihrer Ansicht verweist (Urteile vom 30. Januar 2007 - 5 Sa 357/06 - zitiert nach juris und vom 21. Februar 2007 - 3 Sa 349/07 - LAGE Nr.&#160;57 zu &#167;&#160;2 KSchG) sieht dies nicht anders. Dort ist vielmehr ausdr&#252;cklich die Anwendbarkeit des Gleichbehandlungsgrundsatzes betont und deshalb der Einwand der dortigen Kl&#228;ger zur&#252;ckgewiesen worden, ihr pers&#246;nlicher Einsparungsbeitrag sei bei der Sanierung des Betriebs nicht mehr relevant, nachdem die &#252;berwiegende Mehrzahl der betroffenen Arbeitnehmer die &#196;nderungsk&#252;ndigung akzeptiert h&#228;tten. Nur in diesem Zusammenhang - so das Landesarbeitsgericht Schleswig-Holstein zu Recht - stelle das Abstellen auf das Gewicht des verbliebenen Einzelsanierungsbeitrags eine unzul&#228;ssige Individualisierung des Sanierungskonzepts dar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Da auch die hilfsweise angebotene &#196;nderung der Arbeitsbedingungen in der &#196;nderungsk&#252;ndigung vom 28. M&#228;rz 2007 keine gleichf&#246;rmigen oder nach sachlichen Gr&#252;nden differenzierenden Gehaltsk&#252;rzungen enth&#228;lt, ist die K&#252;ndigung sozial ungerechtfertigt, ohne dass es noch auf andere eingewandte Unwirksamkeitsgr&#252;nde ank&#228;me.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Die Beklagte hat die Kosten ihres erfolglosen Rechtsmittels zu tragen (&#167;&#160;97 Abs.&#160;1 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Eine gesetzlich begr&#252;ndete Veranlassung zur Zulassung der Revision (&#167;&#160;72 Abs.&#160;2 ArbGG) ist nicht ersichtlich.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d439420" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190002439</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
