<html>
<head><title>17-Sa-822-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 17. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.11.2009</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17 Sa 822/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2009:1123.17SA822.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190002777"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>Auf die Berufung der Beklagten und unter Zur&#252;ckweisung der Berufung im &#220;brigen wird das Urteil des Arbeitsgerichts Frankfurt am Main vom 11. M&#228;rz 2009, Az.: 7 Ca 6045/08 teilweise abge&#228;ndert und wie folgt neu gefasst:</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>Die Beklagte wird verurteilt, an den Kl&#228;ger 78,41 EUR (in Worten: Achtundsiebzig und 41/100 Euro) brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 01. Juni 2008 zu zahlen.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>Die Beklagte wird verurteilt, an den Kl&#228;ger weitere 4.234,05 EUR (in Worten: Viertausendzweihundertvierunddrei&#223;ig und 05/100 Euro) nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz aus jeweils 470,45 EUR (in Worten: Vierhundertsiebzig und 45/100 Euro) seit dem 01. Juli 2008, 01. August 2008, 01. September 2008, 01. Oktober 2008, 01. November 2008, 01. Dezember 2008, 01. Januar 2009, 01. Februar 2009 und 01. M&#228;rz 2009 zu zahlen.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>Es wird festgestellt, dass die Beklagte verpflichtet ist, dem Kl&#228;ger seit dem 26. Mai 2008 eine Verg&#252;tung gem&#228;&#223; &#167;&#160;3 Abs.&#160;4 des Verg&#252;tungsvertrages Nr.&#160;9 in Verbindung mit der Tarifvereinbarung vom 28. Januar 2008 zu zahlen und etwaige Bruttonachzahlungsbetr&#228;ge ab dem jeweiligen F&#228;lligkeitszeitpunkt mit Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz pro Jahr zu verzinsen.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>Im &#220;brigen wird die Klage abgewiesen.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>Auf die Anschlussberufung des Kl&#228;gers und unter Zur&#252;ckweisung der Anschlussberufung im &#220;brigen wird die Beklagte ferner verurteilt, an den Kl&#228;ger weitere 2.822,70 EUR (in Worten: Zweitausend-achthundertzweiundzwanzig und 70/100 Euro) brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz aus jeweils 470,45 EUR (in Worten: Vierhundertsiebzig und 45/100 Euro) seit dem 01. April 2009, 01. Mai 2009, 01. Juni 2009, 01. Juli 2009, 01. August 2009 und 01. September 2009 zu zahlen.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>Die erstinstanzlichen Kosten tragen der Kl&#228;ger zu 42% und die Beklagte zu 58%.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>Die Kosten des Berufungsverfahrens tragen der Kl&#228;ger zu 49% und die Beklagte zu 51%.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>Die Revision wird zugelassen.</b>
            </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Parteien streiten auch im Berufungsrechtszug &#252;ber die H&#246;he der tarifvertraglichen Verg&#252;tung des Kl&#228;gers.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger war aufgrund Arbeitsvertrages vom 13. September 1994 (Bl. 17 f d. A.) vom 01. November 1994 bis 03. Januar 2001 und ist aufgrund Arbeitsvertrages vom 26. Mai 2008 (Bl. 24 f d. A.) ab 26. Mai 2008 wieder bei der Beklagten als Flugzeugf&#252;hrer besch&#228;ftigt. Das Arbeitsverh&#228;ltnis der Parteien unterlag und unterliegt kraft einzelvertraglicher Bezugnahme ua. den f&#252;r die Beklagte geltenden Tarifvertr&#228;gen. Zwischenzeitlich war der Kl&#228;ger vom 04. Januar 2001 bis 31. Januar 2005 bei der A (in der Folge: A) und vom 01. Februar 2005 bis 25. Mai 2008 bei der B (in der Folge: B) besch&#228;ftigt, wobei der Arbeitgeberwechsel jeweils im Rahmen des damals g&#252;ltigen Konzerntarifvertrages &#252;ber Wechsel und F&#246;rderung (TV WeF&#246;, derzeitige Fassung TV WeF&#246; Nr.&#160;3 Bl. 68 f d. A.) erfolgte. Der Wechsel zur A erfolgte im Rahmen eines Wechsels als Copilot auf das (Wechsel-) Muster MD 11. Der Wechsel zur B erfolgte im Rahmen einer F&#246;rderung zum Kapit&#228;n auf dem (Ausbildungs-) Muster A 320. Der Wechsel zur&#252;ck zur Beklagten erfolgte im Rahmen eines Wechsels als Kapit&#228;n auf das (Wechsel-) Muster A 340. Der sog. Check-Out als Kapit&#228;n auf dem Muster A 320 erfolgte hierbei bei der B am 19. Juli 2005, der Check-Out als Kapit&#228;n auf dem Muster A 340 bei der Beklagten am 13. September 2008. Vor seinem Wechsel zur&#252;ck zur Beklagten erzielte der Kl&#228;ger bei der B zuletzt eine Verg&#252;tung von 10.487,55 &#8364; brutto monatlich, die sich nach unbestrittenen Angabe des Kl&#228;gers aus einem Grundgehalt vom 9.018,00 &#8364; und einer Schichtzulage von 1.469,55 zusammensetzte. Die H&#246;he der Schichtzulage betr&#228;gt bei der B und bei der Beklagten gleicherma&#223;en 16,3 % des Grundgehalts.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der Arbeitsvertrag der Parteien vom 26. Mai 2008 (Bl. 24 f d. A.) lautet auszugsweise:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3. Verg&#252;tung</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(1) Im Hinblick auf die vorgesehene T&#228;tigkeit wird Herr C gem. VTV in die Besch&#228;ftigungsgruppe der Kapit&#228;ne eingruppiert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(2) Die monatliche Verg&#252;tung betr&#228;gt ab 26. Mai 2008:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>Monatsverg&#252;tung 10.487,55 &#8364;</b>
              /Gesamt 10.487,55 &#8364;
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">In der Monatsverg&#252;tung ist die tarifvertragliche Schichtzulage enthalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">5. &#220;berleitung</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die bisher bei der B gef&#252;hrte Personalakte (incl. Fliegerakte) wird &#252;bernommen, ohne dass Bestandteile daraus entfernt werden. Rechtsfolgen aus arbeitsrechtlichen Ma&#223;nahmen der B erstrecken sich ohne Einschr&#228;nkung auch auf das Arbeitsverh&#228;ltnis mit Lufthansa.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Der Verg&#252;tungstarifvertrag Nr.&#160;9 f&#252;r das Cockpitpersonal der D, g&#252;ltig ab 01. April 2006 (in der Folge: VTV Nr.&#160;9, Bl. 77 f d. A.), lautet auszugsweise:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#167;&#160;1 Geltungsbereich</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Dieser Verg&#252;tungstarifvertrag (VTV) regelt die H&#246;he des Arbeitseinkommens f&#252;r die im jeweils g&#252;ltigen Manteltarifvertrag (MTV) aufgef&#252;hrten Cockpitmitarbeiter (im folgenden Mitarbeiter genannt) der D (im folgenden D genannt).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#167;&#160;3 Monatsverg&#252;tung</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(1) Die Monatsverg&#252;tung setzt sich zusammen aus einer Grundverg&#252;tung und einer Schichtzulage (&#167;&#160;6). Die H&#246;he der Grundverg&#252;tung richtet sich nach den folgenden Abs. (2) bis (5).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(4) Bei der Ernennung zum Kapit&#228;n wird die zuletzt gezahlte Grundverg&#252;tung des Mitarbeiter um einen Betrag von 902,81 &#8364; (ab dem 01. M&#228;rz 2007: 916,35 &#8364;) erh&#246;ht, jedoch mindestens auf 8.792,74 &#8364; (ab dem 01. M&#228;rz 2007: 8.924,63 &#8364;).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Grundverg&#252;tung von Kapit&#228;nen bei D wird bei Vollendung von jeweils einem Besch&#228;ftigungsjahr als Kapit&#228;n um einen Steigerungsbetrag von 377,49 &#8364; (ab dem 01. M&#228;rz 2007: 383,15 &#8364;) erh&#246;ht, solange sie unterhalb vom 13.700,05 &#8364; (ab dem 01. M&#228;rz 2007: 13.905,55 &#8364;) liegt. Betr&#228;gt die Grundverg&#252;tung 13.700,05 (ab dem 01. M&#228;rz 2007: 13.905,55 &#8364;) oder mehr, wird die Grundverg&#252;tung bei Vollendung von jeweils einem Besch&#228;ftigungsjahr als Kapit&#228;n um einen Steigerungsbetrag vom 264,25 &#8364; (ab dem 01. M&#228;rz 2007: 268,21 &#8364;) erh&#246;ht, jedoch h&#246;chstens auf 14.538,49 &#8364; (ab dem 01. M&#228;rz 2007: 14.756,57 &#8364;).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(6) Zur Anpassung der Grundverg&#252;tung an die jeweilige gesellschaftsspezifische Schichtzulagen- bzw. Flugzulagenh&#246;he wird nach einem Arbeitgeberwechsel im Rahmen des Wechsel- und F&#246;rdersystems gem&#228;&#223; TV WeF&#246; D &#8211; sofern keine anderweitigen Regelungen hierzu vorliegen &#8211; die in der aufnehmenden Gesellschaft zu bezahlende Grundverg&#252;tung gem&#228;&#223; folgender Umrechnungsformel neu berechnet:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die nach Ma&#223;gabe des jeweiligen Verg&#252;tungstarifvertrages in der abgebenden Gesellschaft zuletzt bezahlte Grundverg&#252;tung wird mit dem Quotienten multipliziert, der sich ergibt, wenn der um 100 erh&#246;hte Prozentsatz der Schicht- bzw. Flugzulage der abgebenden Gesellschaft durch den um 100 erh&#246;hten Prozentsatz der Schicht- bzw. Flugzulage der aufnehmenden Gesellschaft dividiert wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die anl&#228;sslich des Ergebnisses der Tarifrunde 2007 zwischen den Tarifvertragsparteien geschlossene Tarifvereinbarung vom 28. Januar 2008 (in der Folge: TV 28.01.08, Bl. 28 f d. A.) lautet auszugsweise:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">I. Geltungsbereich</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Diese Vereinbarung ist die Grundlage f&#252;r die Neufassung der folgenden Verg&#252;tungstarifvertr&#228;ge:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <tr>
              <th colspan="100%" rowspan="1"></th>
            </tr>
            <tr>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">VTV Nr.&#160;9</p>
              </td>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; ">f&#252;r das Cockpitpersonal der D</p>
              </td>
            </tr>
            <tr>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">VTV Nr.&#160;5</p>
              </td>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; ">f&#252;r das Cockpitpersonal der A, in der Fassung vom 03.06.2006.</p>
              </td>
            </tr>
          </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">II. Tabellenanhebung</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Mit Wirkung zum 01.10.2007 werden die individuellen tariflichen Grundverg&#252;tungen der Cockpitmitarbeiter der D AG und der A um 2,5 % erh&#246;ht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Mit Wirkung zum 01.01.2008 werden die individuellen tariflichen Grundverg&#252;tungen der Cockpitmitarbeiter der D AG und der A um 3,0 % erh&#246;ht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Tabelleneckwerte (Eingangswert, Endwert und Steigerungsbetrag, SFO- und Gruppenlehrer-Zulage, Steigerungsbetragswechselschwellen) der jeweiligen Verg&#252;tungstarifvertr&#228;ge werden ebenfalls um diese Prozents&#228;tze erh&#246;ht und entsprechend neu berechnet. Auf dieser Grundlage werden die unter I. aufgef&#252;hrten Verg&#252;tungstarifvertr&#228;ge als VTV Nr.&#160;10 und VTV Nr.&#160;7 neu gefasst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">IV. Abschaffung kleine Steigerung CPT</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Mit Wirkung zum 01.01.2008 werden &#167;&#160;3 Abs.&#160;4 Unterabsatz 2 Satz&#160;1, 2. HS und Satz&#160;2, 1. Halbsatz VTV Cockpit Nr.&#160;9 D AG gestrichen, so dass die Steigerungsbetragswechselschwelle und die sog. "kleine" Steigerung f&#252;r Kapit&#228;ne wegfallen. Die Kapit&#228;nsh&#246;chstverg&#252;tung gem. &#167;&#160;3 Abs.&#160;4 Unterabsatz 2, Satz&#160;2, 2. Halbsatz VTV Cockpit Nr.&#160;9 D AG bleibt bestehen. Diese Regelung gilt auch f&#252;r Mitarbeiter der A, deren VTV entsprechend redaktionell angepasst wird, wobei die dort bestehende Kapit&#228;nsh&#246;chstverg&#252;tung beibehalten wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat im Gegensatz zur Beklagten die Auffassung vertreten, das ihm gezahlte Gehalt sei zu niedrig. Er hat gemeint, sein zuletzt bei der B bezogenes Grundgehalt von 9.018,00 &#8364; brutto monatlich sei zun&#228;chst gem&#228;&#223; &#167;&#160;3 Abs.&#160;4 Unterabsatz 1 VTV Nr.&#160;9 um den Steigerungsbetrag von 916,35 &#8364; zu erh&#246;hen, der so ermittelte Betrag sei um die Erh&#246;hungen vom 2,5 % und 3 % gem&#228;&#223; Ziff. II der TV 28.01.08 zu erh&#246;hen, so dass sich ein Grundgehalt von 10.488,19 &#8364; brutto und unter Ber&#252;cksichtigung der Schichtzulage von 16,3 % eine Gesamtverg&#252;tung von 12.197,76 &#8364; brutto monatlich ergebe. Die Beklagte hat dagegen die Auffassung vertreten, die Berechnung der dem Kl&#228;ger zustehenden Verg&#252;tung habe nicht nach &#167;&#160;3 Abs.&#160;4 VTV Nr.&#160;9 zu erfolgen, sondern nach &#167;&#160;3 Abs.&#160;6 VTV Nr.&#160;9. Wegen der weiteren Einzelheiten des unstreitigen Sachverhalts, des Vortrags der Parteien im ersten Rechtszug und der dort zuletzt gestellten Antr&#228;ge wird auf den Tatbestand des angefochtenen Urteils (Bl. 156 bis 160 d. A.) verwiesen. Dies gilt mit der Ma&#223;gabe, dass die Parteien im Berufungsverfahren ausf&#252;hren, in Zukunft sei infolge des Verg&#252;tungsgef&#228;lles der einzelnen Gesellschaften zunehmend mit vergleichbaren Streitigkeiten zu rechnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Das Arbeitsgericht Frankfurt am Main hat der Klage durch am 11. M&#228;rz 2009 verk&#252;ndetes Urteil, 7 Ca 6045/08, ganz &#252;berwiegend stattgegeben und zur Begr&#252;ndung im Wesentlichen ausgef&#252;hrt, gem&#228;&#223; &#167;&#160;3 Abs.&#160;1 Satz&#160;2 VTV Nr.&#160;9 richte sich die Grundverg&#252;tung nach &#167;&#160;3 Abs.&#160;4 VTV Nr.&#160;9 und nicht nach &#167;&#160;3 Abs.&#160;6 VTV Nr.&#160;9. Dar&#252;ber hinaus finde &#167;&#160;3 Abs.&#160;6 VTV Nr.&#160;9 auch schon deshalb keine Anwendung, weil sein Tatbestand nicht erf&#252;llt sei. Denn es gehe nicht um die Anpassung der Grundverg&#252;tung an die jeweilige gesellschaftsspezifische Schichtzulagenh&#246;he, da die Schichtzulage bei der B und der D gleich hoch sei. Richtig sei zwar, dass der Kl&#228;ger nicht von der Beklagten zum Kapit&#228;n ernannt worden sei und die Ernennung bereits am 19. Juli 2005 bei der B erfolgt sei. Nach &#167;&#160;5 des Arbeitsvertrages erstreckten sich aber arbeitsrechtliche Ma&#223;nahmen der B ohne Einschr&#228;nkung auch auf die Beklagte, so dass die fr&#252;here Ernennung zum Kapit&#228;n bei der B auch f&#252;r die Beklagte gelte. Wegen der Einzelheiten wird auf die Entscheidungsgr&#252;nde des angefochtenen Urteils (Bl. 160 f d. A.) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Gegen dieses ihr am 16. April 2009 zugestellte Urteil hat die Beklagte am 23. April 2009 Berufung eingelegt und diese nach aufgrund Antrags vom 15. Juni 2009 erfolgter Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist bis 30. Juni 2009 am 29. Juni 2009 begr&#252;ndet. Nachdem ihm die Berufungsbegr&#252;ndung am 08. Juli 2009 zugestellt worden und die Berufungserwiderungsfrist antragsgem&#228;&#223; bis 08. September 2009 verl&#228;ngert worden ist, hat der Kl&#228;ger mit am 08. September 2009 eingegangenem Schriftsatz seine Klage im Wege der Anschlussberufung erweitert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Beklagte wiederholt und vertieft ihren Vortrag und vertritt die Auffassung, die vom Arbeitsgericht vorgenommene Auslegung der tarifvertraglichen Regelungen sei mit Systematik und Sinn und Zweck des VTV Nr.&#160;9 nicht zu vereinbaren. &#167;&#160;3 VTV Nr.&#160;9 bilde mit seinen Abs&#228;tzen 1 bis 4 ein geschlossenes System, in dem die Entwicklung der Verg&#252;tung bei und die Laufbahn innerhalb der Beklagten beschrieben werde. &#167;&#160;3 Abs.&#160;6 VTV Nr.&#160;9 stelle eine Sonderregelung f&#252;r den Fall dar, dass ein Verkehrsflugzeugf&#252;hrer zur Beklagten wechsele, ohne diese interne Laufbahn durchlaufen zu haben. &#167;&#160;3 Abs.&#160;6 VTV Nr.&#160;9 sehe keine Kapit&#228;nsmindestverg&#252;tung vor und stelle auch nicht auf die Regelungen in Abs.&#160;1 bis 4 ab. Der Mitarbeiter erhalte vielmehr bei seiner Eingruppierung die Grundverg&#252;tung, die er zuvor bei der abgebenden Gesellschaft gehabt habe. Die Beklagte verweist auf im Rahmen des Konzernwechsels bestehende Sonderregelungen f&#252;r den sog. Copilotenwechsel in &#167;&#160;3 Abs.&#160;6 des Verg&#252;tungstarifvertrages Nr.&#160;3 f&#252;r das Cockpitpersonal der E (VTV Nr.&#160;3 GWI) und in &#167;&#160;3 Abs.&#160;6 des Verg&#252;tungstarifvertrags Nr.&#160;8 a f&#252;r das Cockpitpersonal der F und B (VTV Nr.&#160;8 a CFG/B), wonach beim Wechsel eines Copiloten zur Beklagten oder zur A die Verg&#252;tung des Mitarbeiters am Austrittstag auf diejenige H&#246;he gesetzt wird, die er erreicht h&#228;tte, wenn auf ihn durchg&#228;ngig der jeweilige Verg&#252;tungstarifvertrag der A-Passage angewendet worden w&#228;re. Hierbei handele es sich um anderweitige Regelungen i. S. d. &#167;&#160;3 Abs.&#160;6 VTV Nr.&#160;9, wobei eine entsprechende Regelung f&#252;r Kapit&#228;ne aber gerade nicht bestehe. Bei &#167;&#160;3 Abs.&#160;6 VTV Nr.&#160;9 handele es sich um eine Regelung zur Bestimmung der Grundverg&#252;tung im Fall des Wechsels innerhalb des A-konzerns. &#167;&#160;3 Abs.&#160;4 VTV Nr.&#160;9 finde dagegen auch schon deshalb keine Anwendung, weil es sich nicht um eine Ernennung zum Kapit&#228;n handele, sondern um einen sog. "Kapit&#228;nswechsel". Die Beklagte wendet sich auch gegen die H&#246;he des geltend gemachten Anspruchs und verweist darauf, das "aktuelle Kapit&#228;nsmindestgehalt" bzw. "Einstiegsgehalt f&#252;r Kapit&#228;ne" gem&#228;&#223; &#167;&#160;3 Abs.&#160;4 VTV Nr.&#160;9 betrage zurzeit inkl. Schichtzulage 10.958,00 &#8364; brutto monatlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Arbeitsgerichts Frankfurt am Main vom 11. M&#228;rz 2009, 7 Ca 6045/08, abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            und im Wege der Anschlussberufung in Erweiterung seines Zahlungsantrags,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, an ihn weitere 25.653,15 &#8364; brutto nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz aus jeweils 1.710,21 &#8364; brutto seit dem 01. Juli 2008, 01. August 2008, 01. September 2008, 01. Oktober 2008, 01. November 2008, 01. Dezember 2008, 01. Januar 2009, 01. Februar 2009, 01. M&#228;rz 2009, 01. April 2009, 01. Mai 2009, 01. Juni 2009, 01. Juli 2009, 01. August 2009 und 01. September 2009 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Anschlussberufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger verteidigt die angefochtene Entscheidung unter Wiederholung und Vertiefung seines Vortrags und h&#228;lt daran fest, &#167;&#160;3 Abs.&#160;6 VTV Nr.&#160;9 regele nicht die H&#246;he der Grundverg&#252;tung, sondern ausschlie&#223;lich das Verh&#228;ltnis von Schichtzulage und Grundverg&#252;tung. Die Karriere eines Cockpitmitarbeiters im Konzern sei seit Jahren im jeweils g&#252;ltigen TV WeF&#246; geregelt, der Wechsel des Arbeitgebers im Rahmen des Wechsels und der F&#246;rderung typisch. H&#228;tten die Tarifvertragsparteien beabsichtigt, Entgeltstrukturen einer Arbeitgeberin bei einem Arbeitgeberwechsel auf die folgende Arbeitgeberin zu &#252;bertragen, so h&#228;tten sie dies geregelt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Zur Erg&#228;nzung des Sach- und Streitstandes wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze und deren Anlagen verwiesen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Berufung der Beklagten gegen das Urteil des Arbeitsgerichts Frankfurt am Main vom 11. M&#228;rz 2009, 7 Ca 6045/08, ist gem&#228;&#223; &#167;&#167;&#160;8 Abs.&#160;2, 64 Abs.&#160;2 lit. b ArbGG statthaft und auch im &#220;brigen zul&#228;ssig, insbesondere form- und fristgerecht eingelegt und begr&#252;ndet worden, &#167;&#167;&#160;66 Abs.&#160;1, 64 Abs.&#160;6 ArbGG, 519, 520 Abs.&#160;1 und 3 ZPO. Auch die Anschlussberufung ist zul&#228;ssig und insbesondere fristgerecht eingelegt und begr&#252;ndet worden, &#167;&#167;&#160;64 Abs.&#160;6, 524 Abs.&#160;2 und 3 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Berufung und Anschlussberufung sind nur zum Teil begr&#252;ndet, im &#220;brigen sind sie unbegr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die Berufung ist insoweit begr&#252;ndet, als die Verg&#252;tung des Kl&#228;gers nicht 12.197,76 &#8364; brutto monatlich betr&#228;gt, sondern 10.958,00 &#8364; brutto monatlich. Damit stehen dem Kl&#228;ger f&#252;r den Monat Mai 2008 nicht restliche Verg&#252;tungsanspr&#252;che in H&#246;he von 285,02 &#8364; brutto zu, sondern nur in H&#246;he von 78,41 &#8364; brutto. Dementsprechend stehen dem Kl&#228;ger f&#252;r die Monate Juni 2008 bis Februar 2009 auch nicht restliche Verg&#252;tungsanspr&#252;che in H&#246;he von 15.391,89 &#8364; zu, sondern nur in H&#246;he von 4.234,05 &#8364; brutto (9 x 470,45 &#8364;). Soweit die Beklagte dar&#252;ber hinaus Klageabweisung der Zahlungsantr&#228;ge insgesamt begehrt, ist die Berufung unbegr&#252;ndet. Unbegr&#252;ndet ist sie auch insoweit, als die Beklagte verpflichtet ist, dem Kl&#228;ger seit dem 26. Mai 2008 eine Verg&#252;tung gem&#228;&#223; &#167;&#160;3 Abs.&#160;4 des VTV Nr.&#160;9 in Verbindung mit der Tarifvereinbarung vom 28. Januar 2008 zu zahlen und etwaige Bruttonachzahlungsbetr&#228;ge ab dem jeweiligen F&#228;lligkeitszeitpunkt zu verzinsen. Zur Klarstellung ist allerdings darauf hinzuweisen, dass diese Verg&#252;tung nach &#167;&#160;3 Abs.&#160;4 VTV Nr.&#160;9 i. V. m. der TV 28.01.08 nicht 12.197,76 &#8364; brutto monatlich betr&#228;gt, sondern 10.958,00 &#8364; brutto monatlich. Die Differenz zur gezahlten Verg&#252;tung betr&#228;gt dementsprechend auch nicht 1.710,21 &#8364; brutto monatlich, sondern 470,45 &#8364; brutto monatlich. Begr&#252;ndet ist die Berufung schlie&#223;lich, soweit das Arbeitsgericht festgestellt hat, das Gehalt des Kl&#228;gers sei beginnend im Jahr 2009 jeweils bezogen auf ein Ernennungsdatum zum Kapit&#228;n vom 19. Juli 2005 um den tariflichen Steigerungsbetrag zu erh&#246;hen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Damit korrespondierend ist die Anschlussberufung nur insoweit begr&#252;ndet, als der Kl&#228;ger auch f&#252;r die Monate M&#228;rz 2009 bis August 2009 restliche Verg&#252;tung in H&#246;he von jeweils 470,45 &#8364; brutto monatlich beanspruchen kann, insgesamt mithin 2.822,70 &#8364; brutto. Soweit der Kl&#228;ger auch insoweit eine h&#246;here Verg&#252;tungsdifferenz (n&#228;mlich insgesamt 1.710,21 &#8364; brutto monatlich) fordert, ist die Anschlussberufung unbegr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die dem Kl&#228;ger zustehende Verg&#252;tung betr&#228;gt 10.958,00 &#8364; brutto monatlich. Dies folgt aus &#167;&#160;611 Abs.&#160;1 BGB i. V. m. &#167;&#160;3 Abs.&#160;1 und 4 VTV Nr.&#160;9.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die H&#246;he der tarifvertraglichen Verg&#252;tung des Kl&#228;gers bestimmt sich entgegen der Auffassung der Beklagten nach &#167;&#160;3 Abs.&#160;1 und 4 VTV Nr.&#160;9 und nicht nach &#167;&#160;3 Abs.&#160;6 VTV Nr.&#160;9. Entgegen der Auffassung des Kl&#228;gers betr&#228;gt die nach &#167;&#160;3 Abs.&#160;4 VTV Nr.&#160;9 bestimmte Verg&#252;tung allerdings nicht 12.197,76 &#8364; brutto monatlich (inkl. Schichtzulage), sondern 10.958,00 &#8364; brutto monatlich (inkl. Schichtzulage).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Kammer folgt der angefochtenen Entscheidung darin, dass sich die Grundverg&#252;tung des Kl&#228;gers nach &#167;&#160;3 Abs.&#160;4 VTV Nr.&#160;9 bestimmt und nicht nach &#167;&#160;3 Abs.&#160;6 VTV Nr.&#160;9. Dies folgt aus der Auslegung der tarifvertraglichen Regelungen
            <i>(ebenso Hess. LAG 06. Oktober 2009 &#8211; 4 TaBV 55/09)</i>
            .
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Nach st&#228;ndiger Rechtsprechung des Bundesarbeitsgerichts folgt die Auslegung des normativen Teils eines Tarifvertrages den f&#252;r die Auslegung von Gesetzen geltenden Regeln. Danach ist zun&#228;chst vom Tarifwortlaut auszugehen, wobei der ma&#223;gebliche Sinn der Erkl&#228;rung zu erforschen ist, ohne am Buchstaben zu haften. Bei nicht eindeutigem Tarifwortlaut ist der wirkliche Wille der Tarifvertragsparteien mit zu ber&#252;cksichtigen, soweit er in den tariflichen Normen seinen Niederschlag gefunden hat. Abzustellen ist ferner auf den tariflichen Gesamtzusammenhang, weil dieser Anhaltspunkte f&#252;r den wirklichen Willen der Tarifvertragsparteien liefern und nur so der Sinn und Zweck der Tarifnorm zutreffend ermittelt werden kann. L&#228;sst dies zweifelsfreie Auslegungsergebnisse nicht zu, k&#246;nnen die Gerichte f&#252;r Arbeitssachen ohne Bindung an eine Reihenfolge weitere Kriterien wie die Entstehungsgeschichte des Tarifvertrags, gegebenenfalls auch die praktische Tarif&#252;bung erg&#228;nzend hinzuziehen. Auch die Praktikabilit&#228;t denkbarer Auslegungsergebnisse gilt es zu ber&#252;cksichtigen. Im Zweifel geb&#252;hrt derjenigen Tarifauslegung der Vorzug, die zu einer vern&#252;nftigen, sachgerechten, zweckorientierten und praktisch brauchbaren Regelung f&#252;hrt
            <i>(BAG 23. Februar 2005 &#8211; 4 AZR 172/04&#8211; AP TVG &#167;&#160;1 Tarifvertr&#228;ge: A Nr.&#160;33)</i>
            .
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Gem&#228;&#223; &#167;&#160;3 Abs.&#160;1 Satz&#160;2 VTV Nr.&#160;9 richtet sich die H&#246;he der Grundverg&#252;tung nach den folgenden Abs&#228;tzen 2 bis 5. Sie richtet sich damit nach dem Wortlaut des &#167;&#160;3 Abs.&#160;1 Satz&#160;2 VTV Nr.&#160;9 gerade nicht nach &#167;&#160;3 Abs.&#160;6 VTV Nr.&#160;9.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            &#167;&#160;3 Abs.&#160;6 VTV Nr.&#160;9 regelt auch nicht die H&#246;he der Grundverg&#252;tung, sondern deren Anpassung an die jeweilige gesellschaftsspezifische Schichtzulagen- bzw. Flugzulagenh&#246;he nach Arbeitgeberwechsel. Die Vorschrift regelt damit nicht die Grundverg&#252;tung, sondern die Gesamtverg&#252;tung, und hierbei auch nicht deren absolute H&#246;he, sondern in Verbindung mit &#167;&#160;6 VTV Nr.&#160;9 deren Zusammensetzung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            &#167;&#160;3 Abs.&#160;6 VTV Nr.&#160;9 ist dar&#252;ber hinaus subsidi&#228;r und greift nur ein, soweit keine anderweitige Regelung vorliegt. &#167;&#160;3 Abs.&#160;4 VTV Nr.&#160;9 stellt aber eine anderweitige Regelung dar. Denn in &#167;&#160;3 Abs.&#160;4 VTV Nr.&#160;9 ist eine Mindestverg&#252;tung f&#252;r Kapit&#228;ne geregelt. Dies ergibt sich daraus, dass bei der Ernennung zum Kapit&#228;n die zuletzt gezahlte Grundverg&#252;tung um einen Steigerungsbetrag zu erh&#246;hen ist, jedoch mindestens auf einen bestimmten Betrag. Dieser Betrag stellt die f&#252;r Kapit&#228;ne der Beklagten zu zahlende Mindestgrundverg&#252;tung dar. Wollte man dieser Auffassung nicht folgen, l&#228;ge die systemwidrige Situation vor, dass ein Verg&#252;tungstarifvertrag existierte, der keine Mindestverg&#252;tung f&#252;r eine Besch&#228;ftigtengruppe regelte, und dies trotz der Regelung in &#167;&#160;3 Abs.&#160;1 Satz&#160;2 VTV Nr.&#160;9. Liegt eine Mindestverg&#252;tung vor, ist kein Anhaltspunkt f&#252;r die Annahme ersichtlich, eine solche Mindestverg&#252;tung sollte nur f&#252;r die erstmals bei der Beklagten zum Kapit&#228;n ernannten Mitarbeiter und ggf. solche Mitarbeiter gelten, die von konzernfremden Gesellschaften kommend als Kapit&#228;ne eingestellt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Soweit die Beklagte die Auffassung vertritt, die Fassung des &#167;&#160;3 Abs.&#160;1 VTV Nr.&#160;9 beruhe auf einem sog. Redaktionsversehen, bestehen f&#252;r eine solche Annahme keine Anhaltspunkte. Vielmehr spricht auch der Wortlaut des &#167;&#160;3 Abs.&#160;6 VTV Nr.&#160;9 gegen eine fehlerhafte Fassung des &#167;&#160;3 Abs.&#160;1 VTV Nr.&#160;9
            <i>(Hess. LAG 06. Oktober 2009 &#8211; 4 TaBV 55/09)</i>
            . W&#228;hrend n&#228;mlich die vorangehenden Abs&#228;tze 2 bis 5 entsprechend &#167;&#160;3 Abs.&#160;1 Satz&#160;2 VTV Nr.&#160;9 Angaben zur konkreten H&#246;he der Grundverg&#252;tung enthalten, gilt &#167;&#160;3 Abs.&#160;6 VTV Nr.&#160;9 nur zur Anpassung der Grundverg&#252;tung an die jeweilige gesellschaftsspezifische Schicht- oder Flugzulagenh&#246;he und dies auch nur subsidi&#228;r gegen&#252;ber anderweitigen Regelungen hierzu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Gegen die Annahme einer Mindestverg&#252;tung auch bei Wechsel eines Kapit&#228;ns von einer Konzerngesellschaft spricht nicht, dass &#167;&#160;3 Abs.&#160;4 VTV Nr.&#160;9 die Erh&#246;hung der Grundverg&#252;tung um einen Steigerungsbetrag, jedoch mindestens auf einen bestimmten Betrag, "bei der Ernennung zum Kapit&#228;n" vorsieht. Die Einstellung eines Kapit&#228;ns durch die Beklagte kann auch dann eine "Ernennung zum Kapit&#228;n" i. S. d. &#167;&#160;3 Abs.&#160;4 Unterabsatz 1 VTV Nr.&#160;9 darstellen, wenn der Arbeitnehmer bereits zuvor bei einem anderen Unternehmen als Kapit&#228;n t&#228;tig war. &#167;&#160;3 Abs.&#160;4 Unterabsatz 1 VTV Nr.&#160;9 stellt auch nicht etwa auf die erstmalige Ernennung zum Kapit&#228;n innerhalb des Konzerns ab.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Entgegen der Auffassung der Beklagten ergibt &#167;&#160;3 Abs.&#160;6 VTV Nr.&#160;9 auch ohne die Annahme einer Abweichung von der Kapit&#228;nsmindestverg&#252;tung einen Sinn und enth&#228;lt einen nachvollziehbaren Regelungsinhalt. Der Regelungsinhalt besteht zun&#228;chst in der Anpassung des Verh&#228;ltnisses zwischen Grundverg&#252;tung und Schichtzulage, und zwar unter Ber&#252;cksichtigung von &#167;&#160;6 VTV Nr.&#160;9. Dieser Regelungsinhalt ist zurzeit allerdings nur bei einem Wechsel von Flugzeugf&#252;hrern von der A zur Beklagten von Bedeutung, weil nur bei der A die Schichtzulage 20 % und nicht 16,3 % der Grundverg&#252;tung betr&#228;gt. Der Regelungsinhalt des &#167;&#160;3 Abs.&#160;6 VTV Nr.&#160;9 als Anpassungsnorm bleibt ferner bestehen in F&#228;llen, in denen Kapit&#228;ne von Konzerngesellschaften zur Beklagten wechseln und bereits eine Grundverg&#252;tung erzielen, die der Mindestgrundverg&#252;tung nach &#167;&#160;3 Abs.&#160;4 Unterabsatz 1 VTV Nr.&#160;9 entspricht oder diese &#252;bersteigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Gegen die hier vertretene Auffassung sprechen auch nicht die Regelungen in &#167;&#160;3 Abs.&#160;6 VTV Nr.&#160;3 GWI und &#167;&#160;3 Abs.&#160;6 VTV Nr.&#160;8 a CFG/B. Hiernach wird jeweils beim Wechsel eines Copiloten zur Beklagten oder zur A am Ende des Austrittstages die Verg&#252;tung des Mitarbeiters auf diejenige H&#246;he gesetzt, die er erreicht h&#228;tte, wenn auf ihn durchg&#228;ngig der jeweilige Verg&#252;tungstarifvertrag der Lufthansa-Passage angewendet worden w&#228;re, und erforderlichenfalls sein Steigerungsdatum angepasst. Eine entsprechende Regelung f&#252;r Kapit&#228;ne fehlt jeweils. Dies mag dazu f&#252;hren, dass im Rahmen der Anwendung des &#167;&#160;3 Abs.&#160;6 VTV Nr.&#160;9 beim Wechsel von Copiloten die f&#252;r die abgebende Gesellschaft zu ber&#252;cksichtigende Grundverg&#252;tung ohnehin der entspricht, die der Arbeitnehmer unter Anwendung des VTV Nr.&#160;9 als Copilot bei der Beklagten als der aufnehmenden Gesellschaft erzielt h&#228;tte. Dies f&#252;hrt dann aber dazu, dass bei Copiloten nicht nur eine Mindestgrundverg&#252;tung zu zahlen ist, sondern auch die Steigerungsbetr&#228;ge zu ber&#252;cksichtigen sind, die in &#167;&#160;3 Abs.&#160;3 Unterabs&#228;tzen 2 bis 4 VTV Nr.&#160;9 vorgesehen sind. Beim Wechsel von Kapit&#228;nen ist dagegen die bei der abgebenden Gesellschaft gezahlte Grundverg&#252;tung ma&#223;gebend, es sei denn, diese l&#228;ge unterhalb der Mindestgrundverg&#252;tung f&#252;r Kapit&#228;ne gem&#228;&#223; &#167;&#160;3 Abs.&#160;4 Unterabsatz 1 VTV Nr.&#160;9.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Die Mindestgrundverg&#252;tung gem&#228;&#223; &#167;&#160;3 Abs.&#160;4 Unterabsatz 1 VTV Nr.&#160;9 betrug ab 01. Januar 2008 9.422,18 &#8364;. Dies ergibt sich aus der Fortschreibung des zum 01. M&#228;rz 2007 geltenden Betrages von 8.924,63 &#8364; um die Erh&#246;hungen gem&#228;&#223; Ziff. II TV 28.01.2008 zum 01. Oktober 2007 um 2,5 % und zum 01. Januar 2008 um 3 %. Unter Ber&#252;cksichtigung der Schichtzulage von 16,3 %, &#167;&#160;6 VTV Nr.&#160;9, betr&#228;gt die Mindestgesamtverg&#252;tung eines Kapit&#228;ns ab 01. Januar 2008 damit 10.958,00 &#8364; brutto monatlich. Gegen&#252;ber der von der Beklagten tats&#228;chlich gezahlten Verg&#252;tung besteht somit eine Differenz von 470,45 &#8364; brutto monatlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Die Differenz f&#252;r Mai 2008 besteht somit in H&#246;he von 78,41 &#8364; brutto (470,45 &#8364;: 30 x 5).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Die Differenz f&#252;r die Monate Juni 2008 bis Februar 2009 betr&#228;gt 4.234,05 &#8364; brutto (470,45 &#8364; x 9).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            In dieser H&#246;he sind die Zahlungsantr&#228;ge, soweit erstinstanzlich &#252;ber sie entschieden wurde begr&#252;ndet, die Berufung der Beklagten somit unbegr&#252;ndet. Soweit das Arbeitsgericht dem Kl&#228;ger f&#252;r Mai 2008 einen 78,41 &#8364; brutto &#252;bersteigenden und f&#252;r Juni 2008 bis Februar 2009 mehr als 4.234,05 &#8364; brutto zugesprochen hat, sind die Zahlungsantr&#228;ge dagegen unbegr&#252;ndet und die Berufung begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Die Differenz f&#252;r die im Wege der Anschlussberufung geltend gemachten Monate M&#228;rz 2009 bis August 2009 betr&#228;gt 2.822,70 &#8364; brutto (470,45 &#8364; x 6). Insoweit ist die Anschlussberufung begr&#252;ndet. Soweit der Kl&#228;ger f&#252;r diesen Zeitraum dar&#252;ber hinaus gehende Betr&#228;ge geltend macht, ist die Anschlussberufung unbegr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Die dem Kl&#228;ger zustehende Verg&#252;tung betr&#228;gt nicht 12.197,76 &#8364; brutto monatlich, die monatliche Verg&#252;tungsdifferenz dementsprechend nicht 1.710,21 &#8364; brutto.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Entgegen der vom Kl&#228;ger vertretenen Auffassung war seine bei der B zuletzt erzielte Grundverg&#252;tung von unstreitig 9.018,00 &#8364; brutto nicht um den Erh&#246;hungsbetrag gem&#228;&#223; &#167;&#160;3 Abs.&#160;4 VTV Nr.&#160;9 von 916,35 &#8364; zu erh&#246;hen. Dies kann nicht aus &#167;&#160;3 Abs.&#160;4 VTV Nr.&#160;9 geschlossen werden. Hiernach ist bei der Ernennung zum Kapit&#228;n die zuletzt gezahlte Grundverg&#252;tung des Mitarbeiters um einen Steigerungsbetrag zu erh&#246;hen. Diese Erh&#246;hung setzt voraus, dass vor der Ernennung zum Kapit&#228;n von der Beklagten bereits eine Grundverg&#252;tung an den Mitarbeiter gezahlt wurde, die Ernennung also im Rahmen eines schon mit der Beklagten bestehenden Arbeitsverh&#228;ltnisses erfolgte. Dementsprechend bezieht sich die Erh&#246;hung auch auf eine Erh&#246;hung der dem Mitarbeiter als Copilot gezahlten Grundverg&#252;tung. Diese Voraussetzungen sind nicht erf&#252;llt, wenn die Ernennung zum Kapit&#228;n wie vorliegend in der Einstellung als Kapit&#228;n infolge eines Wechsels von einer anderen Konzerngesellschaft im Rahmen des Wechsel- und F&#246;rdersystems nach dem TV WeF&#246; liegt, Ernennung und Einstellung zeitlich zusammenfallen. Bestand vor der Ernennung zum Kapit&#228;n i. S. d. &#167;&#160;3 Abs.&#160;4 VTV Nr.&#160;9 noch kein Arbeitsverh&#228;ltnis zur Beklagten, scheidet eine Erh&#246;hung einer damit auch noch nicht existenten bisherigen von der Beklagten zu zahlenden Grundverg&#252;tung aus, es verbleibt damit bei der Mindestgrundverg&#252;tung des &#167;&#160;3 Abs.&#160;4 Unterabsatz 1 VTV Nr.&#160;9. Damit ist im Rahmen der Besch&#228;ftigung bei der Beklagten eine Mindestverg&#252;tung gew&#228;hrleistet. Aus &#167;&#160;3 Abs.&#160;4 VTV Nr.&#160;9 kann dagegen nicht entnommen werden, die vor dem Arbeitgeberwechsel bei einer anderen Konzerngesellschaft als Kapit&#228;n bezogene Grundverg&#252;tung sei um einen Betrag zu erh&#246;hen. Der Erh&#246;hungsbetrag des &#167;&#160;3 Abs.&#160;4 Unterabsatz 1 VTV Nr.&#160;9 dient dazu, die Grundverg&#252;tung des Kapit&#228;ns festzulegen, wenn der Arbeitnehmer zuvor eine Grundverg&#252;tung einer anderen Besch&#228;ftigungsgruppe gem&#228;&#223; Anlage I des jeweils g&#252;ltigen Manteltarifvertrags erzielt hat, insb. als I. Offizier. Der Erh&#246;hungsbetrag des &#167;&#160;3 Abs.&#160;4 Unterabsatz 1 dient dagegen nicht der nochmaligen Erh&#246;hung der Grundverg&#252;tung eines Mitarbeiters, der bereits bei einer anderen Konzerngesellschaft eine Kapit&#228;nsgrundverg&#252;tung erhalten hatte. Fallen Ernennung i. S. d. &#167;&#160;3 Abs.&#160;4 Unterabsatz 1 VTV Nr.&#160;9 und Einstellung zusammen, greift mangels zuvor von der Beklagten gezahlter Grundverg&#252;tung lediglich die Regelung, dass zumindest die Kapit&#228;nsgrundverg&#252;tung zu zahlen ist. Anderenfalls w&#252;rde in der Tat der Regelungsinhalt des &#167;&#160;3 Abs.&#160;6 VTV Nr.&#160;9 entleert. Ebenso w&#228;re die Erh&#246;hung einer zuvor bei einer anderen Gesellschaft bezogenen Kapit&#228;nsgrundverg&#252;tung &#252;ber die Kapit&#228;nsmindestverg&#252;tung des VTV Nr.&#160;9 hinaus insoweit systemwidrig, als der Mitarbeiter dann nicht nur so gestellt w&#252;rde, als w&#228;re der VTV Nr.&#160;9 durchg&#228;ngig auf ihn angewendet worden, dies ist gem&#228;&#223; &#167;&#167;&#160;3 Abs.&#160;6 VTV Nr.&#160;3 GWI, 3 Abs.&#160;6 VTV Nr.&#160;8 a CFG/B lediglich f&#252;r Copiloten vorgesehen, sondern ggf. besser, da dann Ankn&#252;pfungspunkt f&#252;r den Erh&#246;hungsbetrag nicht die zuletzt erzielte Grundverg&#252;tung als Copilot w&#228;re, sondern die zuletzt erzielte Kapit&#228;nsverg&#252;tung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Der Zinsanspruch ist im zuerkennten Umfang begr&#252;ndet gem&#228;&#223; &#167;&#160;288 Abs.&#160;1, 286 Abs.&#160;1 BGB.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Soweit das Arbeitsgericht festgestellt hat, dass die Beklagte verpflichtet ist, dem Kl&#228;ger seit dem 26. Mai 2008 eine Verg&#252;tung gem&#228;&#223; &#167;&#160;3 Abs.&#160;4 VTV Nr.&#160;9 in Verbindung mit der TV 28.01.2008 zu zahlen, ist die Berufung unbegr&#252;ndet. Das Arbeitsgericht hat die Klage auch im Feststellungsantrag mit zutreffender Begr&#252;ndung als zul&#228;ssig angesehen. Angriffe hiergegen werden in der Berufung auch nicht mehr vorgebracht. Der Feststellungsantrag ist auch begr&#252;ndet, denn wie dargelegt richtet sich die Kapit&#228;nsgrundverg&#252;tung des Kl&#228;gers seit dem 26. Mai 2008 nach &#167;&#160;3 Abs.&#160;4 VTV Nr.&#160;9 in Verbindung mit der TV 28.01.2008. Dass die Grundverg&#252;tung 9.422,18 &#8364; brutto und nicht wie vom Kl&#228;ger angenommen 10.488,19 &#8364; brutto betr&#228;gt, die Gesamtverg&#252;tung mithin 10.958,00 &#8364; brutto und nicht 12.197,76 &#8364; brutto, ist in diesem Zusammenhang unerheblich. Die H&#246;he der nach &#167;&#160;3 Abs.&#160;4 VTV Nr.&#160;9 in Verbindung mit der TV 28.01.2008 zu zahlenden Verg&#252;tung ist nicht Streitgegenstand des Feststellungsantrags.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Die Berufung der Beklagten ist dagegen begr&#252;ndet, soweit das Arbeitsgericht auch festgestellt hat, dass das Gehalt des Kl&#228;gers bezogen auf ein Ernennungsdatum 19. Juli 2005 um den tariflichen Steigerungsbetrag zu erh&#246;hen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Gem&#228;&#223; &#167;&#160;3 Abs.&#160;4 Unterabsatz 2 VTV Nr.&#160;9 in Verbindung mit Ziff. IV TV 28.01.2008 ist die Grundverg&#252;tung von Kapit&#228;nen bei Vollendung von jeweils einem Besch&#228;ftigungsjahr um einen Steigerungsbetrag bis zur Erreichung der Kapit&#228;nsh&#246;chstverg&#252;tung zu erh&#246;hen. Dass diese j&#228;hrliche Erh&#246;hung stattzufinden hat, wird von der Beklagten nicht in Abrede gestellt und steht au&#223;er Streit. Streitig ist lediglich, ob die Erh&#246;hung jeweils zum 19. Juli eines Jahres und zwar bezogen auf ein Ernennungsdatum 19. Juli 2005 zu erfolgen hat. Dies ist nicht der Fall. Ankn&#252;pfungspunkt f&#252;r die Steigerungen ist jeweils die Vollendung eines Besch&#228;ftigungsjahres als Kapit&#228;n. Mit dem Begriff Besch&#228;ftigungsjahre sind Jahre gemeint, in denen ein Besch&#228;ftigungsverh&#228;ltnis zur Beklagten bestand.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Die Tarifvertragsparteien haben den Begriff des Besch&#228;ftigungsjahres im VTV Nr.&#160;9 nicht definiert. Der MTV Nr.&#160;5 a f&#252;r das Cockpitpersonal enth&#228;lt im &#220;brigen auch keine allgemeine Begriffsbestimmung, differenziert vielmehr zwischen "Dienstzeit" (&#167;&#167;&#160;2, 13 Abs.&#160;4 MTV Nr.&#160;5 a) und "Besch&#228;ftigungszeit" (&#167;&#167;&#160;17 b, 22 MTV Nr.&#160;5 a) und definiert diese nur f&#252;r Teilbereiche, n&#228;mlich f&#252;r die Krankenbez&#252;ge (&#167;&#160;13 Abs.&#160;4 b MTV Nr.&#160;5 a) und die K&#252;ndigungsfristen (&#167;&#160;22 Abs.&#160;3 MTV Nr.&#160;5 a). Damit ist f&#252;r den Bereich des VTV Nr.&#160;9 auf die allgemeine Bedeutung des Begriffs des Besch&#228;ftigungsjahres zur&#252;ckzugreifen. Danach ist unter Besch&#228;ftigungszeit bei einem Arbeitgeber die Zeit zu verstehen, w&#228;hrend der das Arbeitsverh&#228;ltnis rechtlich besteht
            <i>(BAG 15. Oktober 1986 &#8211; 4 AZR 584/85&#8211; n. v., juris)</i>
            . Hiernach sind unter dem Tarifbegriff des "Besch&#228;ftigungsjahres" Zeiten einer fr&#252;heren Besch&#228;ftigung bei einem anderen Konzernunternehmen nicht zu verstehen
            <i>(BAG 05. November 2003 &#8211; 4 AZR 643/02&#8211; AP ArbGG 1979 &#167;&#160;72 Nr.&#160;49)</i>
            . Am 19. Juli 2005 bestand aber zwischen den Parteien kein Arbeitsverh&#228;ltnis. Ein solches wurde erst wieder aufgrund des Vertrages vom 26. Mai 2008 begr&#252;ndet. Etwas anderes kann auch nicht aus Ziffer 5 des Arbeitsvertrages vom 26. Mai 2008 hergeleitet werden, wonach Rechtsfolgen aus arbeitsrechtlichen Ma&#223;nahmen der B sich ohne Einschr&#228;nkungen auch auf das Arbeitsverh&#228;ltnis des Kl&#228;gers zur Beklagten erstrecken. Es kann offen bleiben, ob es sich bei der am 19. Juli 2005 erfolgten Ernennung des Kl&#228;gers zum Kapit&#228;n bei der B um eine "arbeitsrechtliche Ma&#223;nahme" handelt. Rechtsfolge einer solchen Ernennung war jedenfalls nicht eine Verg&#252;tung nach &#167;&#160;3 Abs.&#160;4 VTV Nr.&#160;9, sondern eine Kapit&#228;nsverg&#252;tung nach den f&#252;r die B geltenden tarifvertraglichen Vorschriften. Der Anspruch des Kl&#228;gers auf Verg&#252;tung nach dem VTV Nr.&#160;9 wiederum beruht nicht auf einer Ernennung zum Kapit&#228;n bei der B, sondern auf seiner ebenfalls eine Ernennung darstellenden Einstellung als Kapit&#228;n bei der Beklagten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;92 Abs.&#160;1 ZPO und ber&#252;cksichtigt das Verh&#228;ltnis des beiderseitigen Obsiegens und Unterliegens. Hierbei wurden in Abweichung von der angefochtenen Entscheidung die Zahlungsantr&#228;ge mit ihrem Betrag, der Feststellungsantrag zu 3) mit 16.936,20 &#8364; (36 x 470,45 &#8364;) und der Feststellungsantrag zu 4) mit 4.000,00 &#8364; ber&#252;cksichtigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Gem&#228;&#223; &#167;&#160;72 Abs.&#160;2 ArbGG ist die Revision zuzulassen.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d441846" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190002777</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
