<html>
<head><title>11-Sa-404-06</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 11. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.04.2007</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11 Sa 404/06</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2007:0412.11SA404.06.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190002172"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Die Berufung des Kl&#228;gers gegen das Urteil des Arbeitsgerichts Frankfurt am Main vom 10. Januar 2006 &#8211; 5 Ca 3700/04 &#8211; wird auf Kosten des Kl&#228;gers zur&#252;ckgewiesen.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Die Revision wird nicht zugelassen.</b>
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Parteien streiten in der Berufung noch &#252;ber die Wirksamkeit einer ordentlichen verhaltensbedingten K&#252;ndigung, hilfsweise &#8211; f&#252;r den Fall des Obsiegens &#8211; &#252;ber die Verpflichtung der Beklagten zur Weiterbesch&#228;ftigung des Kl&#228;gers und &#252;ber Verg&#252;tungsanspr&#252;che des Kl&#228;gers gegen die Beklagte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Bei der Beklagten handelt es sich um Redaktion und Verlag der "B". Sie besch&#228;ftigt gerichtsbekannt mehrere hundert Arbeitnehmer. Ein Betriebsrat ist gebildet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der am 7. Mai 1952 geborene, ledige Kl&#228;ger wurde bei der Beklagten ab dem 1. Oktober 1979 als Wirtschaftsredakteur besch&#228;ftigt. Grundlage des Arbeitsverh&#228;ltnisses der Parteien ist der Arbeitsvertrag vom 13. Juli 1979, dessen Pr&#228;ambel auszugsweise wie folgt lautet:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"Pr&#228;ambel</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die B ist ein unabh&#228;ngiges Blatt. Die geistige, politische und wirtschaftspolitische Haltung der Zeitung zu bestimmen, ist den Herausgebern anvertraut.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Herausgeber halten sich dabei an den in &#167;&#160;2 des Gesellschaftsvertrags vom 12. Dezember 1949 festgelegten Grundsatz, dass die B in voller Unabh&#228;ngigkeit von Regierung, Parteien und Interessengruppen auf freiheitlich-staatsb&#252;rgerlicher Grundlage zu gestalten ist:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die B tritt f&#252;r eine freiheitliche und soziale Gesellschafts- und Wirtschaftsordnung ein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">..."</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Weiter hei&#223;t es in &#167;&#160;2 Nr.&#160;2:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"Eine gelegentliche sonstige journalistische, redaktionelle, literarische, publizistische, beratende oder andere T&#228;tigkeit bedarf der Einwilligung des zust&#228;ndigen Herausgebers. Eine &#252;ber eine gelegentliche T&#228;tigkeit hinausgehende Bet&#228;tigung bedarf der Einwilligung der Gesch&#228;ftsf&#252;hrung, die im Einvernehmen mit den Herausgebern handelt."</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Hinsichtlich der weiteren Einzelheiten des Arbeitsvertrags der Parteien vom 13. Juli 1979 sowie des erg&#228;nzenden Schreibens der Beklagten vom 13. Juli 1979 wird auf Bl. 103 bis 108 der beigezogenen Akten des Arbeitsgerichts Frankfurt &#8211; 5 Ca 8244/04 &#8211; sowie des Hessischen Landesarbeitsgerichts &#8211; 11 Sa 1336/04 &#8211; verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Schwerpunkt der kl&#228;gerischen T&#228;tigkeit als Wirtschaftsredakteur der Beklagten lag in der Banken- und Finanzberichterstattung. Seine Zust&#228;ndigkeit erstreckte sich nach eigenen Angaben dabei auch auf die Leasingbranche.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 26. M&#228;rz 1996 wandte sich der Kl&#228;ger wie folgt an den damals f&#252;r ihn zust&#228;ndigen Herausgeber der Beklagten C:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"Lieber Herr C,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">f&#252;r die Spezialanbieter im Finanzgewerbe (z.B. Factoring- und Leasinggesellschaften sowie Realkreditinstitute) gewinnt die Zusammenarbeit mit den selbst&#228;ndig am Markt operierenden Sparkassen und ... Banken an Bedeutung. Aus diesem Grund sollen die D und die E sowie voraussichtlich auch die F im Laufe der n&#228;chsten Monate Dokumentationen erstellen und eine Brosch&#252;re f&#252;r ihre Vertriebspartner herausgeben. Ich soll als Autor an diesem Projekt mitwirken. Ich w&#228;re Ihnen dankbar, wenn sie mir diese Nebent&#228;tigkeit genehmigen w&#252;rden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Mit bestem Gru&#223;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">gez. Ihr A".</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger erhielt sein Schreiben vom 26. M&#228;rz 1996 mit dem handschriftlichen Zusatz "ok C" (Bl. 78 der beigezogenen Akten des Arbeitsgerichts Frankfurt &#8211; 5 Ca 8244/04 &#8211; sowie des Hessischen Landesarbeitsgerichts &#8211; 11 Sa 1336/04) zur&#252;ck.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 28. M&#228;rz 1996 (Bl. 83 der beigezogenen Akten des Arbeitsgerichts Frankfurt &#8211; 5 Ca 8244/04 &#8211; sowie des Hessischen Landesarbeitsgerichts &#8211; 11 Sa 1336/04) wandte sich der Kl&#228;ger anschlie&#223;end wie folgt an die D GmbH (ab 1998 D AG &#8211; fortan nur "D" genannt):
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">vielen Dank f&#252;r unser k&#252;rzlich gef&#252;hrtes Gespr&#228;ch und Ihre Anregung. Es freut mich, Ihnen heute mitteilen zu k&#246;nnen, dass ich f&#252;r Ihr Unternehmen in dem von Ihnen aufgezeigten Rahmen und Zeitablauf journalistische Arbeiten erledigen kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Wir haben als Honorar aufgrund des geplanten Umfanges der Arbeiten einen Betrag von 60.000,&#8211; DM zuz&#252;glich 15 % Mehrwertsteuer vereinbart. Das Honorar soll in zwei Teilbetr&#228;gen von jeweils 30.000,&#8211; DM gezahlt werden. Die erste Rechnung w&#252;rde ich Ihnen Mitte April und die zweite Mitte September senden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Ich werde Sie nach den Feiertagen anrufen, damit wir das weitere Vorgehen besprechen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Mit freundlichen Gr&#252;&#223;en</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">gez. A".</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Unter dem Datum 19. April 1996 (Bl. 843 d. A.), 15. Oktober 1996 (Bl. 844 d. A.), 6. Februar 1998 (Bl. 845 d. A.) und 16. Juli 1998 (Zahlungsanweisung der D &#8211; Bl. 846 d. A.) stellte der Kl&#228;ger der D mit dem Text "F&#252;r journalistische Arbeiten berechne ich wie vereinbart" jeweils DM 30.000,00 zzgl. 15 % Mehrwertsteuer in Rechnung, die anschlie&#223;end von der D an den Kl&#228;ger gezahlt wurden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Ab dem 12. M&#228;rz 1998 fungierte als Pressesprecher bei der D der Journalist G. Mit Schreiben vom 8. August 2002 und vom 9. August 2002 (Bl. 46 und 47 der beigezogenen Akten des Arbeitsgerichts Frankfurt &#8211; 5 Ca 8244/04 &#8211; sowie des Hessischen Landesarbeitsgerichts &#8211; 11 Sa 1336/04 &#8211;) k&#252;ndigte die Beklagte das Arbeitsverh&#228;ltnis mit dem Kl&#228;ger jeweils au&#223;erordentlich fristlos, hilfsweise fristgerecht zum 31. M&#228;rz 2003 unter anderem wegen des Verdachts der Bestechlichkeit in Zusammenhang mit den Zahlungen der D an den Kl&#228;ger in den Jahren 1996 und 1998 in H&#246;he von insgesamt DM 120.000,00 zzgl. Mehrwertsteuer. Auf die K&#252;ndigungsschutzklage des Kl&#228;gers stellte das Arbeitsgericht Frankfurt am Main mit Urteil vom 2. M&#228;rz 2004 &#8211; 5 Ca 8244/02 (Bl. 358 bis 383 der beigezogenen Akten des Arbeitsgerichts Frankfurt &#8211; 5 Ca 8244/04 &#8211; sowie des Hessischen Landesarbeitsgerichts &#8211; 11 Sa 1336/04) &#8211; fest, dass das Arbeitsverh&#228;ltnis der Parteien durch die K&#252;ndigungen der Beklagten vom 8. August 2002 und vom 9. August 2002 nicht beendet wurde, und wies einen Aufl&#246;sungsantrag der Beklagten zur&#252;ck. Die hiergegen gerichtete Berufung der Beklagten hat das Hessische Landesarbeitsgericht mit einem am 12. Mai 2005 verk&#252;ndeten Urteil &#8211; 11 Sa 1336/04 (Bl. 817 bis 827 der beigezogenen Akten des Arbeitsgerichts Frankfurt &#8211; 5 Ca 8244/04 &#8211; sowie des Hessischen Landesarbeitsgerichts &#8211; 11 Sa 1336/04) &#8211; zur&#252;ckgewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Bereits mit Schreiben vom 22. M&#228;rz 2004 (Bl. 130 und 131 d. A.) wandte sich die Beklagte wegen der von der D erhaltenen Zahlungen in H&#246;he von insgesamt DM 120.000,00 zzgl. Mehrwertsteuer erneut an den Kl&#228;ger. Sie k&#252;ndigte an, das Arbeitsverh&#228;ltnis nunmehr wegen des erwiesenen Tatvorwurfs sowie hilfsweise auch wegen eines bestehenden Verdachts vorsorglich k&#252;ndigen zu wollen und gab dem Kl&#228;ger bis zum 26. M&#228;rz 2004 Gelegenheit, zu den gegen ihn erhobenen Vorw&#252;rfen Stellung zu nehmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 30. M&#228;rz 2004 (Bl. 11 d. A.) k&#252;ndigte die Beklagte das Arbeitsverh&#228;ltnis mit dem Kl&#228;ger vorsorglich erneut, und zwar ordentlich fristgem&#228;&#223; zum 31. Oktober 2004.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Wegen des Weiteren unstreitigen Sachverhalts, dem streitigen Parteivortrag im ersten Rechtszug und den vor dem Arbeitsgericht gestellten Antr&#228;gen wird auf den Tatbestand des angefochtenen Urteils Bezug genommen, &#167;&#160;69 Abs.&#160;2 ArbGG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Das Arbeitsgericht Frankfurt am Main hat mit einem am 10. Januar 2006 verk&#252;ndeten, dem Kl&#228;ger am 6. Februar 2006 zugestellten Urteil &#8211; 5 Ca 3700/04 (Bl. 359 - 383 d. A.) &#8211; die Klage insgesamt abgewiesen. Zur Begr&#252;ndung hat es, soweit f&#252;r die Berufung von Interesse, im Wesentlichen ausgef&#252;hrt, die ordentliche K&#252;ndigung der Beklagten vom 30. M&#228;rz 2004 sei aus verhaltensbedingten Gr&#252;nden sozial gerechtfertigt. Der Kl&#228;ger habe, wovon das Arbeitsgericht mangels substantiierten Vortrags des Kl&#228;gers ausgehen m&#252;sse, die Zahlung der insgesamt DM 120.000,00 zzgl. Mehrwertsteuer von der D ohne eine entsprechende Gegenleistung angenommen. Daher habe die Beklagte annehmen d&#252;rfen, dass der Kl&#228;ger in der Unabh&#228;ngigkeit seiner Berichterstattung und damit auch ihr eigener Ruf gef&#228;hrdet gewesen seien. Eine Abmahnung sei entbehrlich gewesen, da der Kl&#228;ger die Pflichtwidrigkeit seines Verhaltens ohne weiteres habe erkennen und nicht mit einer Billigung durch die Beklagte habe rechnen k&#246;nnen. Aufgrund des hohen Stellenwertes der journalistischen Unabh&#228;ngigkeit, der damit verbundene Ruf der Beklagten und somit die Schwere des in Rede stehenden Pflichtenversto&#223;es &#252;berwiege das Interesse der Beklagten an der Beendigung trotz des hohen Bestandsschutzes aufgrund Betriebszugeh&#246;rigkeit und Lebensalter auch das Bestandsinteresse des Kl&#228;gers. Auch habe die Beklagte den Betriebsrat mit ihren Schreiben vom 23. und 29. M&#228;rz 2004 ordnungsgem&#228;&#223; zur beabsichtigten K&#252;ndigung angeh&#246;rt. Diese wiederum stelle keine Wiederholungsk&#252;ndigung dar, da im Vorprozess der Parteien um die Wirksamkeit der zun&#228;chst ausgesprochenen K&#252;ndigungen der Beklagten vom 8. und 9. August 2002 lediglich formelle M&#228;ngel, ohne materielle Pr&#252;fung der K&#252;ndigungsgr&#252;nde, durch das Hessische Landesarbeitsgericht in seinem Urteil vom 12. Mai 2005 &#8211; 11 Sa 1336/04 &#8211; gepr&#252;ft und angenommen worden seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten wird auf die Entscheidungsgr&#252;nde des angefochtenen Urteils verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Gegen dieses Urteil hat der Kl&#228;ger am 2. M&#228;rz 2006 beschr&#228;nkt Berufung eingelegt und diese nach rechtzeitiger Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist bis zum 8. Mai 2006 am 8. Mai 2006 begr&#252;ndet. Der Kl&#228;ger hat sich mit seiner Berufung nicht dagegen gewandt, soweit das Arbeitsgericht seine Klage auf Zahlung von Urlaubsgeld f&#252;r das Jahr 2003 in H&#246;he von &#8364; 5.522,00 brutto nebst Zinsen und auf Zahlung von Schadensersatz in H&#246;he von &#8364; 33.737,44 nebst Zinsen abgewiesen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger wiederholt und vertieft sein erstinstanzliches Vorbringen. Insbesondere behauptet der Kl&#228;ger, er habe sowohl f&#252;r D wie auch f&#252;r andere Auftraggeber nur Nebent&#228;tigkeiten erbracht, die den Rahmen der ihm erteilten Nebent&#228;tigkeitsgenehmigungen nicht &#252;berschritten h&#228;tten. So seien die von ihm in seinem Schreiben an die Beklagte vom 26. M&#228;rz 1996 beschriebenen T&#228;tigkeiten, n&#228;mlich Erstellung von Dokumentationen und einer Brosch&#252;re, von der D angefordert und von ihm erbracht worden. Dabei habe sich der sp&#228;tere Vorstandsvorsitzende der D H seiner Mitarbeit bedient, weil er ein besonderer Kenner und Fachmann der Leasingbranche sei. Da 1996 zun&#228;chst nur vage Vorstellungen bestanden h&#228;tten, welche Inhalte (Daten und Informationen) f&#252;r das geplante Brosch&#252;renprojekt erforderlich seien, habe der Kl&#228;ger im Auftrag und nach Abstimmung mit Herrn H mehrere Dokumentationen/Studien recherchiert. Schriftliche Anweisungen f&#252;r diese Grundlagenarbeiten habe es nicht gegeben, sondern telefonische Kontakte und pers&#246;nliche Gespr&#228;che zwischen Herrn H und dem Kl&#228;ger. Am 26. Juni 1996 habe der Kl&#228;ger Herrn H &#252;ber seine Arbeiten unterrichtet. Nachdem Herr H mit der Vorgehensweise des Kl&#228;gers am Brosch&#252;renprojekt weiterhin einverstanden gewesen sei, habe er seine Arbeiten an dem Projekt fortgesetzt. Anfang Dezember 1996 habe ihm Herr H mitgeteilt, das Brosch&#252;renprojekt sei wegen verschiedener &#196;nderungen "eingefroren", aber nicht "aufgegeben". Er habe daraufhin seine Arbeiten gestoppt und in Abstimmung mit Herrn H die Dokumentationen/Studien aufbewahrt. Ende November 1997 und Anfang Februar 1998 habe er erneut mit Herrn H gesprochen. 1998 habe der Kl&#228;ger mit Herrn H wiederum eine Vereinbarung &#252;ber ein Pauschalhonorar getroffen. Vor Wiederaufnahme seiner Arbeiten an dem Projekt habe er seinen zust&#228;ndigen Herausgeber bei der Beklagten m&#252;ndlich informiert und eine Genehmigung erhalten. Am 19. August 1998 habe dann anl&#228;sslich eines Gespr&#228;chs im Restaurant i in Frankfurt am Main &#8211; X Herr H ihm den neuen Pressesprecher der D G vorgestellt. Dabei sei Herr G von Herrn H gebeten worden, unter Mitarbeit bzw. Mithilfe des Kl&#228;gers das Brosch&#252;renprojekt zu realisieren. Nach dieser Besprechung habe ein weiterer Abschnitt der Verwirklichung des Brosch&#252;renprojekts begonnen. So habe er am 31. August 1998 Herrn G f&#252;r das Brosch&#252;renprojekt seine im Umfang von jeweils ca. 30 Seiten in Plastikmappen abgehefteten acht oder neun Dokumentationen/Studien und Manuskripte &#252;bergeben und in einem Gespr&#228;ch erl&#228;utert. Anschlie&#223;end habe er dann noch weitere Gespr&#228;che mit Herrn H als auch Herrn G wegen des Brosch&#252;renprojekts gef&#252;hrt und an Gespr&#228;chen mit anderen Kooperationspartnern teilgenommen. Bereits vor dem Jahreswechsel 1998/1999 habe er seine gelegentliche Arbeit an dem Brosch&#252;renprojekt dann beendet, bevor die entsprechenden elf Brosch&#252;ren Anfang 1999 erschienen seien. Daraufhin habe er alle Unterlagen, die von ihm f&#252;r das Brosch&#252;renprojekt zusammengestellt, verfasst sowie dokumentiert worden seien, vernichtet. Jedenfalls, so die Ansicht des Kl&#228;gers, habe es angesichts der ihm erteilten Nebent&#228;tigkeitsgenehmigung, sofern er deren Grenzen &#252;berschritten haben sollte, einer Abmahnung bedurft. Auch sei die K&#252;ndigung der Beklagten als unzul&#228;ssige Wiederholungsk&#252;ndigung von vornherein rechtsunwirksam. Schlie&#223;lich habe die Beklagte den Betriebsrat nicht ordnungsgem&#228;&#223; iSv. &#167;&#160;102 Abs.&#160;1 BetrVG informiert. In diesem Zusammenhang bestreitet der Kl&#228;ger in der Berufung zudem die ordnungsgem&#228;&#223;e Besetzung und Beschlussfassung des Betriebsrats zu seiner K&#252;ndigung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des am 10. Januar 2006 verk&#252;ndeten Urteils des Arbeitsgerichts Frankfurt am Main, Az. 5 Ca 3700/04,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <th colspan="100%" rowspan="1"></th>
              </tr>
              <tr>
                <td class="slim" colspan="33%" rowspan="1">1.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">festzustellen, dass das zwischen den Parteien bestehende Arbeitsverh&#228;ltnis durch die ordentliche K&#252;ndigung der Beklagten vom 30. M&#228;rz 2004 nicht zum 31. Oktober 2004 geendet hat;</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <th colspan="100%" rowspan="1"></th>
              </tr>
              <tr>
                <td class="slim" colspan="33%" rowspan="1">2.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">die Beklagte zu verurteilen, den Kl&#228;ger f&#252;r den Fall des Obsiegens mit dem Feststellungsantrag zu Ziffer 1 zu bisherigen Arbeitsbedingungen als Wirtschaftsredakteur der B bis zu einer rechtskr&#228;ftigen Entscheidung &#252;ber den Feststellungsantrag weiter zu besch&#228;ftigen;</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <th colspan="100%" rowspan="1"></th>
              </tr>
              <tr>
                <td class="slim" colspan="33%" rowspan="1">3.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">die Beklagte zu verurteilen, an den Kl&#228;ger &#8364; 85.129,80 brutto nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz aus jeweils &#8364; 6.080,70 seit dem 1. Dezember 2004, 3. Januar 2005, 1. Februar 2005, 1. M&#228;rz 2005, 1. April 2005, 2. Mai 2005, 1. Juni 2005, 1. Juli 2005, 1. August 2005, 1. September 2005, 1. Oktober 2005, 1. November 2005, 1. Dezember 2005 und 2. Januar 2006 zu zahlen, abz&#252;glich eines im November 2005 erzielten Zwischenverdienstes in H&#246;he von &#8364; 2.800,00;</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <th colspan="100%" rowspan="1"></th>
              </tr>
              <tr>
                <td class="slim" colspan="33%" rowspan="1">4.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">die Beklagte zu verurteilen, an den Kl&#228;ger weitere &#8364; 12.884,00 brutto nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz aus &#8364; 1.840,00 seit Zustellung des Klageerweiterungsschriftsatzes vom 31. Januar 2005, aus &#8364; 5.522,00 seit dem 1. Juli 2005 sowie aus &#8364; 5.522,00 seit dem 1. Dezember 2005 zu zahlen.</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Der Beklagte verteidigt das angefochtene Urteil unter Wiederholung und Vertiefung ihres erstinstanzlichen Vorbringens.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Akten des weiteren K&#252;ndigungsschutzverfahrens der Parteien vor dem Arbeitsgericht Frankfurt am Main &#8211; 5 Ca 8244/02 &#8211; und vor dem Hessischen Landesarbeitsgericht &#8211; 11 Sa 1336/04 &#8211; hat die Berufungskammer zu Informationszwecken beigezogen und zum Gegenstand der m&#252;ndlichen Verhandlung gemacht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Zur Erg&#228;nzung des Sach- und Streitstandes wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze und deren Anlagen verwiesen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:18pt">
              
              <b>I.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Die Berufung des Kl&#228;gers gegen das Urteil des Arbeitsgerichts Frankfurt am Main vom 10. Januar 2006 &#8211; 5 Ca 3700/04 &#8211; ist als in einem Rechtsstreit &#252;ber die K&#252;ndigung eines Arbeitsverh&#228;ltnisses ohne R&#252;cksicht auf den Wert des Beschwerdegegenstandes und im &#220;brigen nach dem Wert des Beschwerdegegenstandes statthaft, &#167;&#167;&#160;8 Abs.&#160;2, 64 Abs.&#160;2 lit. b und c ArbGG. Sie ist auch im &#220;brigen zul&#228;ssig, insbesondere form- und fristgerecht eingelegt und begr&#252;ndet worden, &#167;&#167;&#160;66 Abs.&#160;1 ArbGG; 519, 520 Abs.&#160;1, 3 und 5 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>II.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            In der Sache hat die Berufung keinen Erfolg, weil sie unbegr&#252;ndet ist. Das Arbeitsgericht hat die Klage, soweit sie dem Berufungsgericht noch zur Entscheidung anf&#228;llt, zu Recht abgewiesen. Das Arbeitsverh&#228;ltnis der Parteien endete aufgrund wirksamer ordentlicher K&#252;ndigung der Beklagten vom 30. M&#228;rz 2004 zum 31. Oktober 2004. Damit bedarf es keiner Entscheidung &#252;ber den hilfsweise gestellten Weiterbesch&#228;ftigungsantrag und die geltend gemachten Verg&#252;tungsanspr&#252;che kommen mangels Fortbestand des Arbeitsverh&#228;ltnisses &#252;ber den 31. Oktober 2004 hinaus nicht in Betracht. Diese Entscheidungsergebnis beruht im Wesentlichen auf folgenden Erw&#228;gungen, &#167;&#160;313 Abs.&#160;3 ZPO:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            1.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die K&#252;ndigung der Beklagten vom 30. M&#228;rz 2004 ist als ordentliche K&#252;ndigung wirksam. Ein Grund zur sozialen Rechtfertigung iSd. &#167;&#160;1 Abs.&#160;2 Satz&#160;1 KSchG liegt in dem Verhalten des Kl&#228;gers vor. Der Kl&#228;ger hat im Zusammenhang mit der Zahlung der insgesamt DM 120.000,00 zzgl. Mehrwertsteuer von der D an ihn zumindest seine nebenvertraglichen R&#252;cksichtnahmepflichten gegen&#252;ber der Beklagten in schwerwiegender Weise verletzt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            <i>a)</i>
            Auf das Arbeitsverh&#228;ltnis der Parteien findet das K&#252;ndigungsschutzgesetz Anwendung. Die hierf&#252;r erforderlichen Voraussetzungen in der Person des Kl&#228;gers und der Betriebsgr&#246;&#223;e der Beklagten liegen vor, &#167;&#167;&#160;1 Abs.&#160;1, 23 Abs.&#160;1 KSchG. Der Kl&#228;ger hat die Unwirksamkeit der K&#252;ndigung der Beklagten vom 30. M&#228;rz 2004 mit seiner Klageerhebung am 16. April 2004 und Zustellung der Klageschrift am 26. April 2004 (&#167;&#160;167 ZPO) innerhalb der Frist nach &#167;&#160;4 Satz&#160;1 KSchG geltend gemacht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            <i>b)</i>
            Die Beklagte f&#252;hrt zur Rechtfertigung ihrer K&#252;ndigung Verst&#246;&#223;e des Kl&#228;gers gegen seine Pflichten aus dem Arbeitsverh&#228;ltnis an. Es liegt damit eine verhaltensbedingte K&#252;ndigung vor, die nach &#167;&#160;1 Abs.&#160;2 Satz&#160;1 KSchG sozial gerechtfertigt ist, wenn zun&#228;chst ein K&#252;ndigungsgrund an sich vorliegt. In Betracht kommt der Vorwurf eines Fehlverhaltens, das in einer Verletzung arbeitsvertraglicher Haupt- oder nicht unwesentlicher Nebenpflichten liegen kann. Zu den allgemeinen, von der Rechtsprechung entwickelten Grunds&#228;tzen geh&#246;rt das Postulat des Verschuldens. Eine ordentliche K&#252;ndigung ist in der Regel dann durch Gr&#252;nde im Verhalten des Arbeitnehmers gerechtfertigt, wenn dieser schuldhaft gegen die ihm obliegenden Vertragspflichten versto&#223;en hat (
            <i>BAG, Urteil vom 21. Januar 1999 &#8211; 2 AZR 665/98&#8211; AP Nr.&#160;151 zu &#167;&#160;626 BGB = EzA &#167;&#160;626 n. F. BGB Nr.&#160;178</i>
            ). Anschlie&#223;end ist zu pr&#252;fen, ob der betroffene Arbeitnehmer zuvor einschl&#228;gig abgemahnt oder ausnahmsweise eine Abmahnung entbehrlich war (
            <i>BAG, Urteil vom 4. Juni 1997 &#8211; 2 AZR 526/96&#8211; AP Nr.&#160;137 zu &#167;&#160;626 BGB = EzA &#167;&#160;626 n. F. BGB Nr.&#160;168; vom 10. Februar 1999 &#8211; 2 ABR 31/98&#8211; AP Nr.&#160;42 zu &#167;&#160;15 KSchG 1969 = EzA &#167;&#160;15 n. F. KSchG Nr.&#160;47</i>
            ). Schlussendlich bedarf es ebenso wie bei anderen K&#252;ndigungsformen auch bei der verhaltensbedingten K&#252;ndigung einer umfassenden Interessenabw&#228;gung als Teil des so genannten ultima-ratio-Prinzips (
            <i>BAG, Urteil vom 21. Mai 1992 &#8211; 2 AZR 10/92&#8211; AP Nr.&#160;29 zu &#167;&#160;1 KSchG Verhaltensbedingte K&#252;ndigung = EzA &#167;&#160;1 KSchG Verhaltensbedingte K&#252;ndigung Nr.&#160;43; vom 17. Januar 1991 &#8211; 2 AZR 375/90&#8211; AP Nr.&#160;25 zu &#167;&#160;1 KSchG 1969 Verhaltensbedingte K&#252;ndigung = EzA &#167;&#160;1 KSchG Verhaltensbedingte K&#252;ndigung Nr.&#160;37</i>
            ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            <i>aa)</i>
            Zun&#228;chst liegt ein an sich geeigneter verhaltensbedingter K&#252;ndigungsgrund iSv. &#167;&#160;1 Abs.&#160;2 Satz&#160;1 KSchG vor, denn der Kl&#228;ger hat zumindest seine vertragliche R&#252;cksichtnahmepflicht gegen&#252;ber der Beklagten in schwerwiegender Weise verletzt. In diesem Zusammenhang hat das Bundesarbeitsgericht in einer neueren Entscheidung (
            <i>Urteil vom 2. M&#228;rz 2006 &#8211; 2 AZR 53/05&#8211; AP Nr.&#160;14 zu &#167;&#160;626 BGB Krankheit = EzA &#167;&#160;626 BGB 2002 Nr.&#160;16</i>
            ), auf die das Berufungsgericht die Parteien in der Berufungsverhandlung ausdr&#252;cklich hingewiesen und diese mit ihnen er&#246;rtert hat, zum Vorliegen eines wichtigen Grundes zur fristlosen K&#252;ndigung auch bei einer erheblichen Verletzung von vertraglichen Nebenpflichten, insbesondere einer Verletzung der vertraglichen R&#252;cksichtnahmepflichten iSv. &#167;&#160;241 Abs.&#160;2 BGB, die dem Schutz und der F&#246;rderung des Vertragszwecks dienen, wie folgt ausgef&#252;hrt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              "Eine schwere, regelm&#228;&#223;ig schuldhafte Vertragspflichtverletzung kann eine au&#223;erordentliche K&#252;ndigung eines Arbeitsverh&#228;ltnisses aus wichtigem Grund an sich rechtfertigen. Dabei kann ein wichtiger Grund an sich nicht nur in einer erheblichen Verletzung der vertraglichen Hauptleistungspflichten liegen. Auch die erhebliche Verletzung von vertraglichen Nebenpflichten, insbesondere eine Verletzung der vertraglichen R&#252;cksichtnahmepflichten iSv. &#167;&#160;241 Abs.&#160;2 BGB, die dem Schutz und der F&#246;rderung des Vertragszwecks dienen
              <i>(Stahlhacke/Preis/Vossen, K&#252;ndigung und K&#252;ndigungsschutz im Arbeitsverh&#228;ltnis, 9. Aufl., Rn 661),</i>
              kann ein wichtiger Grund an sich zur au&#223;erordentlichen K&#252;ndigung sein. Die vertragliche R&#252;cksichtnahmepflicht verlangt von den Parteien eines Arbeitsverh&#228;ltnisses, gegenseitig auf die Rechtsg&#252;ter und die Interessen der jeweils anderen Vertragspartei R&#252;cksicht zu nehmen
              <i>(Senat 24. Juni 2004 &#8211; 2 AZR 63/03&#8211; AP KSchG 1969 &#167;&#160;1 Verhaltensbedingte K&#252;ndigung Nr.&#160;49 = EzA KSchG &#167;&#160;1 Verhaltensbedingte K&#252;ndigung Nr.&#160;65)</i>
              . Der Arbeitnehmer hat seine Verpflichtungen aus dem Arbeitsverh&#228;ltnis so zu erf&#252;llen und die im Zusammenhang mit dem Arbeitsverh&#228;ltnis stehenden Interessen des Arbeitgebers so zu wahren, wie dies von ihm unter Ber&#252;cksichtigung seiner Stellung im Betrieb, seiner eigenen Interessen und der Interessen der anderen Arbeitnehmer des Betriebes nach Treu und Glauben billigerweise verlangt werden kann. Dabei ergibt sich der konkrete Inhalt aus dem jeweiligen Arbeitsverh&#228;ltnis
              <i>(vgl. Schaub/Linck Arbeitsrechts-Handbuch, 11. Aufl., &#167;&#160;53 Rn 1)</i>
              . Insbesondere bei Arbeitnehmern in einer leitenden Position im Betrieb oder Arbeitnehmern, die mit ihrer T&#228;tigkeit spezifische Vertragspflichten &#252;bernommen haben, hat deren Stellung unmittelbaren Einfluss auf die vertragliche Pflichtenstruktur
              <i>(vgl. BAG 7. September 1995 &#8211; 8 AZR 828/93&#8211; BAGE 81, 15; 11. M&#228;rz 1999 &#8211; 2 AZR 507/98&#8211; AP BGB &#167;&#160;626 Nr.&#160;149 = EzA BGB &#167;&#160;626 nF Nr.&#160;176; Stahlhacke/Preis/Vossen, a.a.O., Rn 663)</i>
              . Dies gilt umso mehr, wenn berechtigte Belange des Arbeitgebers erheblich gest&#246;rt werden, weil das Verhalten des Arbeitnehmers geeignet ist, den Ruf des Arbeitgebers im Gesch&#228;ftsverkehr zu gef&#228;hrden
              <i>(ErfK-Ascheid, 6. Aufl., &#167;&#160;1 KSchG Rn 290; Senat 6. November 2003 &#8211; 2 AZR 631/02&#8211; AP BGB &#167;&#160;626 Verdacht strafbarer Handlung Nr.&#160;39 = EzA BGB 2002 &#167;&#160;626 Verdacht strafbarer Handlung Nr.&#160;2; 20. August 1997 &#8211; 2 AZR 620/96&#8211; AP BGB &#167;&#160;626 Verdacht strafbarer Handlung Nr.&#160;27 = EzA BGB &#167;&#160;626 Verdacht strafbarer Handlung Nr.&#160;7)</i>
              ."
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Unter Beachtung dieser Grunds&#228;tze hat der Kl&#228;ger durch sein Verhalten in Zusammenhang mit der Zahlung der insgesamt DM 120.000,00 zzgl. Mehrwertsteuer in den Jahren 1996 und 1998 von der D an ihn auch unter Ber&#252;cksichtigung des Berufungsvorbringens jedenfalls seine arbeitsvertragliche R&#252;cksichtnahmepflicht gegen&#252;ber der Beklagten schwerwiegend verletzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Auch nach dem umfangreichen Vortrag in der Berufung bleibt in der Sache nach wie vor unklar, wof&#252;r der Kl&#228;ger das Honorar in H&#246;he von insgesamt DM 120.000,00 von der D erhalten hat. Dies gilt insbesondere f&#252;r die Zeit bis zu dem behaupteten Gespr&#228;ch am 19. August 1998 mit den Herren H und G. So hat der Kl&#228;ger weder die zun&#228;chst in Zusammenhang mit seinem Schreiben vom 28. M&#228;rz 1996 an die D durch Herrn H f&#252;r das Jahr 1996 beauftragten Leistungen im Einzelnen dargelegt noch hat er bezogen auf die Fortsetzung seiner behaupteten T&#228;tigkeiten im Jahr 1998 dargelegt, auf welcher zwischen ihm und Herrn H besprochenen Grundlage &#252;berhaupt Leistungen von ihm gegen ein weiteres Pauschalhonorar von DM 60.000,00 zzgl. Mehrwertsteuer im Jahr 1998 erbracht werden sollten. Dies gilt umso mehr, da der Kl&#228;ger bezogen auf seine erste Beauftragung im Jahr 1996 vorgetragen hat, es h&#228;tten nur vage Vorstellungen bestanden, welche Inhalte (Daten und Informationen) f&#252;r das geplante Brosch&#252;renprojekt erforderlich gewesen seien. Auch die weitere Beauftragung des Kl&#228;gers durch Herrn H im Jahr 1998 hat der Kl&#228;ger zeitlich und inhaltlich nicht n&#228;her konkretisiert. So hat er lediglich vorgetragen, nach zwei Gespr&#228;chen mit Herrn H im November 1997 und Anfang Februar 1998 sei im Jahr 1998 wiederum eine Vereinbarung &#252;ber ein Pauschalhonorar getroffen worden. Wann und vor allem mit welchem Inhalt bleibt offen. Allerdings hat der Kl&#228;ger bereits unter dem Datum des 6. Februar 1998 wiederum "f&#252;r journalistische Arbeiten" der D weitere DM 30.000,00 zzgl. Mehrwertsteuer in Rechnung gestellt. Weiterhin hat der Kl&#228;ger behauptet, er habe der D nach dem Gespr&#228;ch am 19. August 1998 &#252;ber ihren damaligen Pressesprecher G am 31. August 1998 im Umfang von jeweils ca. 30 Seiten in Plastikmappen abgeheftete acht oder neun Dokumentationen/Studien und Manuskripte &#252;bergeben. Bis dahin &#8211; der Kl&#228;ger bezeichnet dies als "Beginn eines weiteren Abschnitts der Verwirklichung des Brosch&#252;renprojekts" &#8211; hatte der Kl&#228;ger ohne genaue inhaltliche Festlegung eines bestimmten Leistungsumfangs aus den vereinbarten Pauschalhonoraren in H&#246;he von jeweils DM 60.000,00 f&#252;r die Jahre 1996 und 1998 insgesamt bereits einen Betrag in H&#246;he von DM 90.000,00 zzgl. Mehrwertsteuer von der D erhalten, ohne im Gegenzug der D bis dahin irgendeine schriftliche Ausarbeitung der von dort beauftragten Arbeiten vorgelegt zu haben. Der gesamte Vortrag des Kl&#228;gers widerspricht jeglichen Gepflogenheiten im Arbeits- und Wirtschaftsleben und ist auch nach Auffassung der Berufungskammer nicht geeignet, aufgrund der Gesamtumst&#228;nde zur &#220;berzeugung des Berufungsgerichts eine werthaltige Gegenleistung des Kl&#228;gers f&#252;r die von der D an ihn letztlich insgesamt gezahlten DM 120.000,00 zzgl. Mehrwertsteuer zu belegen, &#167;&#160;286 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger verkennt zudem in seinen umfangreichen, allerdings weitgehend substanzlosen Ausf&#252;hrungen durchweg die Verteilung der Darlegungs- und Beweislast im K&#252;ndigungsschutzprozess. Gem. &#167;&#160;1 Abs.&#160;2 Satz&#160;4 KSchG hat der Arbeitgeber die Tatsachen zu beweisen, die die K&#252;ndigung bedingen. Das hei&#223;t, tr&#228;gt der Kl&#228;ger im Einzelnen zu den Umst&#228;nden seiner Beauftragung durch die D und die auf dieser Grundlage von ihm erbrachten Leistungen vor, hat die Beklagte als K&#252;ndigende, sofern der Sachvortrag des Kl&#228;gers eine Honorierung in dieser Gr&#246;&#223;enordnung &#252;berhaupt rechtfertigten sollte, aufgrund der ihr obliegenden Beweislast diesen Vortrag zu widerlegen. Keinesfalls w&#228;re der als Zeuge benannte Herr G zu vernehmen. Der Berufung w&#228;re vielmehr stattzugeben, da dann die Beklagte ihrer Beweislast nach &#167;&#160;1 Abs.&#160;2 Satz&#160;4 KSchG nicht nachgekommen w&#228;re. Nicht sie, sondern ausschlie&#223;lich der Kl&#228;ger hat sich hinsichtlich der von ihm behaupteten Leistungen fast ausschlie&#223;lich auf das Zeugnis des Herrn G berufen. Die Beklagte hat allerdings zu Recht darauf hingewiesen, dass der Vortrag des Kl&#228;gers zum Umfang seiner behaupteten Beauftragung durch die D und der daraufhin erbrachten Leistungen aufgrund seiner Allgemeinheit nicht einlassungsf&#228;hig sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            In diesem Zusammenhang kann sich der Kl&#228;ger auch nicht auf die ihm vom zust&#228;ndigen Herausgeber der Beklagten C erteilte Nebent&#228;tigkeitsgenehmigung ("ok C") aufgrund seines Schreibens vom 26. M&#228;rz 1996 berufen. Zun&#228;chst hat die Beklagte ihm diese Nebent&#228;tigkeitsgenehmigung keineswegs unbeschr&#228;nkt erteilt. So sieht der Arbeitsvertrag der Parteien vom 13. Juli 1979 in &#167;&#160;2 Nr.&#160;2 Satz&#160;1 vor, dass nur die gelegentliche sonstige journalistische, redaktionelle, literarische, publizistische, beratende oder andere T&#228;tigkeit durch den zust&#228;ndigen Herausgeber bewilligt werden kann. Bei einer &#252;ber eine gelegentliche T&#228;tigkeit hinausgehenden Bet&#228;tigung bedarf es hingegen nach Satz&#160;2 dieser Regelung der Einwilligung der Gesch&#228;ftsf&#252;hrung, die im Einvernehmen mit den Herausgebern handelt. Da der Kl&#228;ger seine Bitte um Genehmigung mit Schreiben vom 26. M&#228;rz 1996 an den f&#252;r ihn zust&#228;ndigen Herausgeber der Beklagten C gerichtet hat, durfte und musste dieser von einer nur gelegentlichen Nebent&#228;tigkeit des Kl&#228;gers f&#252;r die D und die anderen vom Kl&#228;ger genannten Gesellschaften ausgehen. Eine weitere Beschr&#228;nkung ergab sich in Zusammenhang mit dem Schreiben des Kl&#228;gers an die D vom 28. M&#228;rz 1996. Darin hat er selbst gegen&#252;ber der D den der erteilten Nebent&#228;tigkeitsgenehmigung zugrunde liegenden Umfang der vereinbarten Leistungen beschrieben, n&#228;mlich journalistische Arbeiten gegen ein Honorar in H&#246;he von DM 60.000,00 zzgl. 15 % Mehrwertsteuer, zu zahlen in zwei Teilbetr&#228;gen gegen Rechnungsstellung jeweils Mitte April und Mitte September 1996. Ob es sich dabei noch um eine "gelegentliche" Nebent&#228;tigkeit gehandelt hat, kann dahinstehen. Jedenfalls hat selbst der Kl&#228;ger nicht davon ausgehen k&#246;nnen, dass die Fortsetzung des Vertragsverh&#228;ltnisses zwischen ihm und der D im Jahr 1998 nach der Unterbrechung im Jahr 1997 von der ihm auf sein Schreiben vom 26. M&#228;rz 1996 hin von der Beklagten erteilten Nebent&#228;tigkeitsgenehmigung gedeckt sein konnte. Einzelheiten zu der Vereinbarung &#252;ber die Fortsetzung des Vertragsverh&#228;ltnisses zwischen dem Kl&#228;ger und der D im Jahr 1998 hat der Kl&#228;ger nicht vorgetragen. Auch hat der Kl&#228;ger substantiiert nicht vorgetragen, wann er in diesem Zusammenhang die Erteilung einer weiteren Nebent&#228;tigkeitsgenehmigung bei dem zust&#228;ndigen Herausgeber der Beklagten C beantragt und daraufhin erhalten haben will. Bereits daraus wird ersichtlich, dass sich der Kl&#228;ger bei der Erbringung der von ihm behaupteten Leistungen f&#252;r die C und die hierf&#252;r als Honorar insgesamt erhaltenen DM 120.000,00 zzgl. Mehrwertsteuer auch nicht im Rahmen der ihm von der Beklagten erteilten Nebent&#228;tigkeitsgenehmigung gehalten haben kann. Letztlich kann die Frage nach der Nebent&#228;tigkeitsgenehmigung aber dahinstehen. Der ma&#223;gebliche Vorwurf gegen&#252;ber dem Kl&#228;ger besteht darin, dass er von der D insgesamt DM 120.000,00 zzgl. 15 % Mehrwertsteuer ohne genaue Absprache &#252;ber seine Beauftragung und ohne im Einzelnen zuzuordnende Gegenleistungen erhalten hat. Ob der Kl&#228;ger dabei mit oder ohne beziehungsweise noch innerhalb oder au&#223;erhalb der ihm erteilten Nebent&#228;tigkeitsgenehmigung gehandelt hat, ist f&#252;r die Qualit&#228;t des Vorwurfs, der dadurch auch nicht entkr&#228;ftet w&#252;rde, nicht von ausschlaggebender Bedeutung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Damit liegt nach der von der Berufungskammer angezogenen Rechtsprechung des Bundesarbeitsgerichts (
            <i>Urteil vom 2. M&#228;rz 2006 &#8211; 2 AZR 53/05&#8211; a.a.O. &#8211; ebd.</i>
            ) eine schwere Verletzung der vertraglichen R&#252;cksichtnahmepflicht des Kl&#228;gers gegen&#252;ber der Beklagten vor. Den Kl&#228;ger trafen als Journalist bei der Beklagten hinsichtlich der Wahrung der journalistischen Unabh&#228;ngigkeit spezifische Vertragspflichten, die sich unmittelbar auf die vertragliche Pflichtenstruktur der Parteien auswirkten. Gleichwohl hat der Kl&#228;ger als zust&#228;ndiger Wirtschaftsredakteur der Beklagten f&#252;r die Leasingbranche von einem Unternehmen in seinem journalistischen Zust&#228;ndigkeitsbereich, der D, in den Jahren 1996 und 1998 jeweils DM 60.000,00 zzgl. Mehrwertsteuer erhalten, ohne dass diesen Zahlungen eine klar umrissene Beauftragung und im Einzelnen zuzuordnende Leistungen zugrunde lagen. Diese Verletzung der vertraglichen R&#252;cksichtnahmepflichten wiegt besonders schwer als der Kl&#228;ger aufgrund seines beruflichen Aufgabenfeldes als Journalist in besonderem Ma&#223;e dazu verpflichtet war, das Vertrauen Au&#223;enstehender und der Beklagten in die von ihm geleistete journalistische Arbeit sowie in die unabh&#228;ngige Berichterstattung der Beklagten nicht zu ersch&#252;ttern. Durch sein Verhalten hat der Kl&#228;ger hingegen zu erkennen gegeben, dass er die Ma&#223;st&#228;be der unabh&#228;ngigen Berichterstattung der Beklagten, zu der er sich aufgrund der Pr&#228;ambel seines Arbeitsvertrages mit der Beklagten vom 13. Juli 1979 verpflichtet hat, offensichtlich f&#252;r sich selbst nicht zur Anwendung bringen will. Hierdurch werden die Interessen und das Ansehen der Beklagten erheblich beeintr&#228;chtigt. Das Vertrauen von Lesern und interessierter Kreise in die Berichterstattung der Beklagten in voller Unabh&#228;ngigkeit von Regierung, Parteien und Interessengruppen auf freiheitlich-staatsb&#252;rgerlicher Grundlage, so die Pr&#228;ambel des Arbeitsvertrages der Parteien vom 13. Juli 1979, kann hierdurch erheblich ersch&#252;ttert werden. Dies kann zu einer wesentlichen Rufsch&#228;digung der Beklagten f&#252;hren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            bb) Zutreffend hat das Arbeitsgericht auch die Erteilung einer Abmahnung im hier vorliegenden Fall als nicht erforderlich angesehen. Bei einer K&#252;ndigung aus verhaltensbedingten Gr&#252;nden ist auch nach der neueren Rechtsprechung des Bundesarbeitsgerichts eine Abmahnung jedenfalls dann nicht erforderlich, wenn es &#8211; wie vorliegend oben im Einzelnen dargelegt &#8211; um eine schwere Pflichtverletzungen geht, deren Rechtswidrigkeit f&#252;r den Arbeitnehmer ohne weiteres erkennbar und deren Hinnahme durch den Arbeitgeber offensichtlich ausgeschlossen ist (
            <i>BAG, Urteil vom 10. Februar 1999 &#8211; 2 ABR 31/98&#8211; AP Nr.&#160;42 zu &#167;&#160;15 KSchG 1969 = EzA &#167;&#160;15 n. F. KSchG Nr.&#160;47</i>
            ). Eine Abmahnung ist dann grunds&#228;tzlich entbehrlich, weil in diesen F&#228;llen regelm&#228;&#223;ig davon auszugehen ist, dass das pflichtwidrige Verhalten das f&#252;r ein Arbeitsverh&#228;ltnis notwendige Vertrauen auf Dauer zerst&#246;rt hat (
            <i>BAG, Urteil vom 11. Dezember 2003 &#8211; 2 AZR 36/03&#8211; AP Nr.&#160;179 zu &#167;&#160;626 BGB = EzA &#167;&#160;626 BGB 2002 Nr.&#160;5</i>
            ). Bei Pflichtverletzungen, deren Hinnahme durch den Arbeitgeber offensichtlich ausgeschlossen ist, muss dem Arbeitnehmer bewusst sein, dass er seinen Arbeitsplatz aufs Spiel setzt. Letzteres ist nach &#220;berzeugung des Berufungsgerichts hier der Fall. Der Kl&#228;ger musste bei geh&#246;riger Anspannung seiner Treue- und Sorgfaltspflichten erkennen, dass sein Verhalten unter Ber&#252;cksichtigung seiner arbeitsvertraglichen Aufgaben als zust&#228;ndiger Wirtschaftsredakteur f&#252;r die Leasingbranche und der Stellung der Beklagten als unabh&#228;ngige Tageszeitung pflicht- und treuwidrig und dessen Hinnahme durch die Beklagte offensichtlich ausgeschlossen war (
            <i>BAG, Urteil vom 10. Februar 1999 &#8211; a.a.O. &#8211; ebd.</i>
            ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            <i>cc)</i>
            Unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalles und unter Abw&#228;gung der Interessen beider Vertragsteile ist die ordentliche verhaltensbedingte K&#252;ndigung der Beklagten gerechtfertigt. Zwar ist der Kl&#228;ger, der keine Unterhaltspflichten hat, am 7. Mai 1952 geboren und seit 1. Oktober 1979 bei der Beklagten besch&#228;ftigt. Aufgrund seines Alters und seiner &#252;ber 25-j&#228;hrigen Besch&#228;ftigung bei der Beklagten d&#252;rfte es dem Kl&#228;ger sehr schwer fallen, eine neue ad&#228;quate Besch&#228;ftigung zu finden. Trotz dieses hohen sozialen Besitzstandes &#252;berwiegt das Beendigungsinteresse der Beklagten f&#252;r die Berufungskammer eindeutig. Wie bereits das Arbeitsgericht zutreffend ausgef&#252;hrt hat, sind zu Lasten des Kl&#228;gers der hohe Stellenwert einer freien und unabh&#228;ngigen journalistischen Berichterstattung bei der Beklagten, ihr damit verbundener Ruf als unabh&#228;ngige Tageszeitung und daraus resultierend die Schwere des hier in Streit stehenden arbeitsvertraglichen Pflichtenversto&#223;es zu ber&#252;cksichtigen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            <i>c)</i>
            Wie das Arbeitsgericht weiter im Ergebnis zu Recht angenommen hat, handelt es sich bei der ordentlichen verhaltensbedingten K&#252;ndigung der Beklagten vom 30. M&#228;rz 2004 auch nicht um eine unzul&#228;ssige Wiederholungsk&#252;ndigung. Dies gilt jedenfalls, soweit es um die Wirksamkeit dieser K&#252;ndigung unter dem Gesichtspunkt der Tatbegehung geht. Nach der grundlegenden Entscheidung des Bundesarbeitsgerichts zur Wirksamkeit einer Wiederholungsk&#252;ndigung (
            <i>Urteil vom 26. August 1993 &#8211; 2 AZR 159/93&#8211; AP Nr.&#160;113 zu &#167;&#160;626 BGB = EzA &#167;&#160;322 ZPO Nr.&#160;9</i>
            ) kann der Arbeitgeber eine erneute K&#252;ndigung nicht auf K&#252;ndigungsgr&#252;nde st&#252;tzen, die er schon zur Begr&#252;ndung der ersten K&#252;ndigung vorgebracht hat und die in dem ersten K&#252;ndigungsschutzprozess materiell gepr&#252;ft worden sind mit dem Ergebnis, dass sie die K&#252;ndigung nicht rechtfertigen k&#246;nnen. Dies kommt allerdings im Verh&#228;ltnis Tat- und Verdachtsk&#252;ndigung nicht in Betracht. Aufgrund der Eigenst&#228;ndigkeit der K&#252;ndigungsgr&#252;nde und der Unterschiedlichkeit der Streitgegenst&#228;nde steht die rechtskr&#228;ftige Feststellung der Unwirksamkeit einer Verdachtsk&#252;ndigung einer sp&#228;teren Tatk&#252;ndigung nicht entgegen (
            <i>KR-Fischermeier, 7. Aufl., &#167;&#160;626 BGB Rn 218</i>
            ). Ist die Unwirksamkeit einer Verdachtsk&#252;ndigung (z.B. wegen Vers&#228;umung der K&#252;ndigungserkl&#228;rungsfrist des &#167;&#160;626 Abs.&#160;2 BGB, mangelhafter Betriebsratsanh&#246;rung oder fehlender Anh&#246;rung des verd&#228;chtigen Arbeitnehmers) festgestellt, kann der Arbeitgeber nach Durchf&#252;hrung weiterer Ermittlungen oder Abschluss des Strafverfahrens nunmehr eine Tatk&#252;ndigung aussprechen (
            <i>LAG Schleswig-Holstein, Urteil vom 5. Dezember 2006 &#8211; 5 Sa 286/06&#8211; n. v. &#8211; juris</i>
            ). So liegt der Fall hier. Im Berufungsurteil des Hessischen Landesarbeitsgerichts vom 12. Mai 2005 &#8211; 11 Sa 1336/04 &#8211; zur Wirksamkeit der zun&#228;chst von der Beklagten gegen&#252;ber dem Kl&#228;ger ausgesprochenen K&#252;ndigungen vom 8. August 2002 und 9. August 2002 hei&#223;t es eingangs der Entscheidungsgr&#252;nde auf Seite&#160;15 (Bl. 824 der beigezogenen Akten des Arbeitsgerichts Frankfurt &#8211; 5 Ca 8244/04 &#8211; sowie des Hessischen Landesarbeitsgerichts &#8211; 11 Sa 1336/04):
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              "
              <b>Entscheidungsgr&#252;nde</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die nach dem Wert des Streitgegenstandes statthafte Berufung der Beklagten ist zul&#228;ssig. Sie ist form- und fristgerecht eingelegt und rechtzeitig begr&#252;ndet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">In der Sache selbst ist die Berufung der Beklagten nur teilweise begr&#252;ndet und zwar insoweit, als die Beklagte verurteilt wurde, den Kl&#228;ger weiterzubesch&#228;ftigen. Im &#220;brigen ist die Berufung der Beklagten nicht begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Das Arbeitsgericht hat zu Recht angenommen, dass die vom Kl&#228;ger angegriffenen K&#252;ndigungen unwirksam sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Beklagte hat gegen&#252;ber dem Kl&#228;ger Verdachtsk&#252;ndigungen ausgesprochen. Nach Auffassung der Kammer liegen die Voraussetzungen einer Verdachtsk&#252;ndigung nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">...."</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Damit steht fest, dass das Hessische Landesarbeitsgericht den vorgetragenen Sachverhalt im Vorprozess &#252;ber die Wirksamkeit der K&#252;ndigungen der Beklagten vom 8. August 2002 und 9. August 2002 allein unter dem Gesichtspunkt des dringenden Verdachts gepr&#252;ft hat. Die Rechtskraft dieses Urteils steht der Wirksamkeit der sp&#228;ter von der Beklagten ausgesprochenen (Tat-)K&#252;ndigung vom 30. M&#228;rz 2004 daher nicht entgegen. Aus diesem Grund kommt hier auch kein Versto&#223; gegen das vom Kl&#228;ger angezogene Pr&#228;klusionsprinzip in Betracht. Handelt es sich, wie ausgef&#252;hrt, im Verh&#228;ltnis von Tat- und Verdachtsk&#252;ndigung um eigenst&#228;ndige K&#252;ndigungsgr&#252;nde und unterschiedliche Streitgegenst&#228;nde, k&#246;nnen bereits die K&#252;ndigungssachverhalte nicht identisch sein (
            <i>HaKo-Gallner, 2. Aufl., KSchG, &#167;&#160;1 Rn 574</i>
            ). Dies allerdings w&#228;re Voraussetzung f&#252;r die Annahme einer prozessrechtlichen Pr&#228;judizialit&#228;t der Entscheidung &#252;ber die erste K&#252;ndigung f&#252;r das zweite K&#252;ndigungsschutzverfahren beziehungsweise &#8211; in materiell-rechtlicher Hinsicht &#8211; f&#252;r die Annahme eines Verbrauchs des Gestaltungsrechts K&#252;ndigung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            <i>d)</i>
            Die K&#252;ndigung ist auch nicht wegen mangelhafter Anh&#246;rung des Betriebsrats nach &#167;&#160;102 Abs.&#160;1 Satz&#160;3 BetrVG unwirksam. Das Berufungsgericht folgt zun&#228;chst den Ausf&#252;hrungen des Arbeitsgerichts hierzu uneingeschr&#228;nkt, macht sich diese zu Eigen und verweist zur Vermeidung von Wiederholungen auf diese (Seite&#160;18 bis 20 des angefochtenen Urteils, Bl. 376 bis 378 d. A.). Entgegen der Auffassung der Berufung kann der Beklagten nicht vorgeworfen werden, sie habe den Betriebsrat bewusst unvollst&#228;ndig und irref&#252;hrend &#252;ber den K&#252;ndigungssachverhalt informiert. Wie das Arbeitsgericht bereits ausgef&#252;hrt hat, ist die Mitteilungspflicht des Arbeitsgebers bei der Betriebsratsanh&#246;rung gem. &#167;&#160;102 Abs.&#160;1 Satz&#160;1 BetrVG subjektiv determiniert. Der Betriebsrat ist danach ordnungsgem&#228;&#223; angeh&#246;rt worden, wenn der Arbeitgeber dem Betriebsrat die aus seiner Sicht subjektiv tragenden K&#252;ndigungsgr&#252;nde mitgeteilt hat (
            <i>St. Rspr. BAG, u. a. Urteil vom 6. November 2003 &#8211; 2 AZR 690/02&#8211; AP Nr.&#160;7 zu &#167;&#160;14 TzBfG = EzA &#167;&#160;14 TzBfG Nr.&#160;7</i>
            ). Diesen Anforderungen hat die Beklagte bereits mit ihren Anh&#246;rungsschreiben an den Betriebsrat vom 23. und 29. M&#228;rz 2004 Gen&#252;ge getan. Dies hat das Arbeitsgericht in zutreffender Weise ausgef&#252;hrt. Dabei konnte die Beklagte das Urteil des Arbeitsgerichts Frankfurt am Main vom 2. M&#228;rz 2004 &#8211; 5 Ca 8244/02 &#8211; bereits deshalb im Rahmen der Anh&#246;rung dem Betriebsrat noch gar nicht vorlegen, da ihr dieses ausweislich des Empfangsbekenntnisses erst am 8. Juli 2004 (Bl. 384 der beigezogenen Akten des Arbeitsgerichts Frankfurt &#8211; 5 Ca 8244/04 &#8211; sowie des Hessischen Landesarbeitsgerichts &#8211; 11 Sa 1336/04) zugestellt wurde. Dass der Kl&#228;ger in diesem Verfahren erstinstanzlich obsiegte, hat die Beklagte dem Betriebsrat allerdings im Anh&#246;rungsschreiben vom 23. M&#228;rz 2004 bereits im ersten Absatz mitgeteilt. Des Weiteren hat die Beklagte dem Betriebsrat die Einlassungen des Kl&#228;gers im Vorprozess zusammengefasst eingehend geschildert. Es bestand daher keine Veranlassung f&#252;r die Beklagte, dem Betriebsrat dar&#252;ber hinaus die vom Kl&#228;ger dem Arbeitsgericht im Kammertermin am 2. M&#228;rz 2004 &#252;berreichte pers&#246;nliche Erkl&#228;rung im Rahmen der Anh&#246;rung vorzulegen. Soweit der Kl&#228;ger zudem die ordnungsgem&#228;&#223;e Besetzung und Beschlussfassung des Betriebsrats zur K&#252;ndigung bestritten hat, kommt es hierauf nicht an. M&#246;gliche M&#228;ngel bei der Beschlussfassung des Betriebsrats haben keine Auswirkungen auf die Ordnungsgem&#228;&#223;heit des Anh&#246;rungsverfahrens nach &#167;&#160;102 Abs.&#160;1 Satz&#160;1 BetrVG (
            <i>St. Rspr. BAG, seit Urteil vom 4. August 1975 &#8211; 2 AZR 266/74&#8211; AP Nr.&#160;4 zu &#167;&#160;102 BetrVG 1972 = EzA &#167;&#160;102 BetrVG 1972 Nr.&#160;14</i>
            ). Fehler bei der Willensbildung des Betriebsrats &#8211; beispielsweise fehlerhafte Besetzung des Betriebsrats bei der Beschlussfassung, weil ein Betriebsratsmitglied nicht geladen oder ein Ersatzmitglied nicht nachger&#252;ckt war &#8211; ber&#252;hren das Anh&#246;rungsverfahren grunds&#228;tzlich nicht. Sie f&#252;hren insbesondere nicht zur Unwirksamkeit der ausgesprochenen K&#252;ndigung (
            <i>BAG, Urteil vom 24. Juni 2004 &#8211; 2 AZR 461/03&#8211; AP Nr.&#160;22 zu &#167;&#160;620 BGB K&#252;ndigungserkl&#228;rung = EzA &#167;&#160;102 BetrVG 2001 Nr.&#160;9</i>
            ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            <i>e)</i>
            Da andere Unwirksamkeitsgr&#252;nde nicht ersichtlich sind und der Kl&#228;ger insoweit konkrete Tatsachen auch nicht vorgetragen hat, endete das Arbeitsverh&#228;ltnis der Parteien aufgrund der ordentlichen K&#252;ndigung der Beklagten vom 30. M&#228;rz 2004 unter Einhaltung der sich aus &#167;&#160;14 des Manteltarifvertrags f&#252;r Redakteurinnen und Redakteure an Tageszeitungen ergebenden K&#252;ndigungsfrist, auf die in &#167;&#160;1 Nr.&#160;3.1 Satz&#160;1 des Arbeitsvertrags der Parteien vom 13. Juli 1979 verwiesen wird, von sechs Monaten zum 31. Oktober 2004.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            2.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da die prozessuale Bedingung f&#252;r den Weiterbesch&#228;ftigungsantrag des Kl&#228;gers nicht eingetreten ist, hat das Berufungsgericht, wie zuvor das Arbeitsgericht, mangels Rechtsh&#228;ngigkeit hier&#252;ber nicht entscheiden m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            3.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aufgrund Beendigung des Arbeitsverh&#228;ltnisses der Parteien durch die ordentliche verhaltensbedingte K&#252;ndigung der Beklagten vom 30. M&#228;rz 2004 zum 31. Oktober 2004, stehen dem Kl&#228;ger mangels Anspruchsgrundlage die mit den Klageantr&#228;gen zu 3 und 4 geltend gemachten Verg&#252;tungsanspr&#252;che nicht zu. Dies hat das Arbeitsgericht in der angegriffenen Entscheidung zutreffend erkannt. Hiergegen hat der Kl&#228;ger, der die K&#252;ndigung der Beklagten vom 30. M&#228;rz 2004 f&#252;r unwirksam gehalten hat, auch keine weiteren Argumente vorgebracht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>III.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO, da die Berufung des Kl&#228;gers erfolglos bleibt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            F&#252;r die Zulassung der Revision ist kein gesetzlicher Grund ersichtlich, &#167;&#160;72 Abs.&#160;2 ArbGG. Die bisher entwickelten Rechtsprechungsgrunds&#228;tze reichen f&#252;r die Bewertung des vorliegenden Falles aus und bed&#252;rfen insoweit keiner Fortentwicklung.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d483091" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190002172</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
