<html>
<head><title>6-UE-154-07-A</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 6. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.07.2008</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 UE 154/07.A</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2008:0723.6UE154.07.A.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;60 AufenthG 2004</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190028612"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Fall eines iranischen Staatsangeh&#246;rigen, dem deshalb die Fl&#252;chtlingseigenschaft und Abschiebungsschutz nach &#167;&#160;60 Abs.&#160;1 AufenthG zuzuerkennen sind, weil f&#252;r ihn wegen seiner langj&#228;hrigen, schon zur Schah-Zeit begonnenen Dienstzeit als Offizier in der iranischen Luftwaffe, seiner schon im Iran bekannt gewordenen regimefeindlichen Bet&#228;tigung, seiner illegalen Ausreise und seines politischen Engagements in der monarchistischen Exilopposition die beachtliche Gefahr einer unverh&#228;ltnism&#228;&#223;igen Bestrafung wegen Spionage oder Landesverrats und einer hiermit einhergehenden unmenschlichen Behandlung besteht.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Bundesbeauftragten f&#252;r Asylangelegenheiten gegen das Urteil des Verwaltungsgerichts Wiesbaden vom 13. Februar 2004 (Az: 4 E 2703/01.A [2]) wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nr.&#160;2 des Tenors des vorgenannten Urteils wird wie folgt neu gefasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird verpflichtet festzustellen, dass hinsichtlich des Kl&#228;gers die Voraussetzungen nach &#167;&#160;60 Abs.&#160;1 AufenthG hinsichtlich des Iran vorliegen und dass ihm die Fl&#252;chtlingseigenschaft zuzuerkennen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Bundesbeauftragte f&#252;r Asylangelegenheiten hat die Kosten des Berufungsverfahrens, die Kosten des Verfahrens auf Zulassung der Berufung und die durch das Beschwerdeverfahren auf Zulassung der Revision entstandenen Kosten zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist hinsichtlich der Kosten vorl&#228;ufig vollstreckbar. Der Bundesbeauftragte f&#252;r Asylangelegenheiten darf die Vollstreckung durch Sicherheitsleistung in H&#246;he der festzusetzenden Kosten abwenden, falls nicht der jeweilige Vollstreckungsgl&#228;ubiger vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der am 17. Juni 1950 in Mashad geborene Kl&#228;ger ist iranischer Staatsangeh&#246;riger.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Er verlie&#223; nach eigenen Angaben sein Heimatland am 18. Mai 2001 und reiste - wiederum nach eigenem Bekunden - am gleichen Tag auf dem Luftweg mit einem Flugzeug der Iran Air vom Zentralflughafen Teheran-Mehrabad nach Frankfurt am Main. Am 21. Mai 2001 meldete sich der Kl&#228;ger bei der Ausl&#228;nderbeh&#246;rde der Stadt K&#246;ln als Asylbewerber. Dort gab er an, lediglich im Besitz eines Milit&#228;rausweises zu sein. Dieser bei der Ausl&#228;nderbeh&#246;rde der Stadt K&#246;ln vorgelegte Milit&#228;rausweis ist mit einem gestempelten Lichtbild des Kl&#228;gers versehen und enth&#228;lt neben dem Geburtsdatum und anderen pers&#246;nlichen Daten des Kl&#228;gers die Eintragung, dass dieser bei den bewaffneten Streitkr&#228;ften des Iran im Rang eines Leutnants in der Einheit Technik Dienst versehen habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Nach Weiterleitung an die Hessische Erstaufnahmeeinrichtung f&#252;r Fl&#252;chtlinge in Gie&#223;en wurde der Kl&#228;ger durch die Au&#223;enstelle Gie&#223;en des Bundesamtes f&#252;r die Anerkennung ausl&#228;ndischer Fl&#252;chtlinge am 1. Juni 2001 zu den Gr&#252;nden seines Asylgesuchs angeh&#246;rt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Hierbei gab der Kl&#228;ger an, einen Reisepass, einen Passersatz oder einen Personalausweis nicht vorlegen zu k&#246;nnen. Im Iran habe er lediglich einen Personalausweis gehabt, der sich noch in seinem Haus im Iran befinde. Einen Reiseausweis habe er nicht besessen, weil er Milit&#228;rangeh&#246;riger gewesen sei. Seinen Milit&#228;rausweis habe er in K&#246;ln abgegeben. In dem Pass, mit dem er nach Deutschland gereist sei, habe es ein Visum gegeben. Er selbst habe den Pass aber nicht besorgt. Welcher Name in diesem Pass gestanden habe, wisse er nicht. Nach der Ankunft in Frankfurt am Main habe er dem Schlepper alle Unterlagen zur&#252;ckgeben m&#252;ssen. Dieser habe ihm zwar gesagt, dass er, wenn er ihm noch mehr Geld gebe, den Pass und das Flugticket behalten k&#246;nne. Das habe er aber nicht gemacht. Unter welchem Namen er gereist sei, wisse er nicht. Der Schlepper habe auch gesagt, dass er dies nicht wissen d&#252;rfe. Insgesamt habe er den Pass h&#246;chstens 15 Minuten bei sich gehabt. Der Name des Schleppers sei Nader gewesen. Diesem habe er 6 Millionen Tuma gegeben. In seiner Heimat lebten noch seine Ehefrau und seine beiden S&#246;hne, seine Geschwister, vier Schwestern und ein Bruder, und eine Tante. Nach seiner Schulzeit habe er keine Berufsausbildung absolviert, sondern sei am 6. Januar 1971 in das iranische Milit&#228;r eingetreten. Bei der Luftwaffe sei er im Nachschubwesen eingesetzt gewesen und habe zuletzt den Dienstgrad eines Leutnants bekleidet. Aus dem Milit&#228;r sei er am 22. Juli 1994 infolge der damals stattfindenden politischen S&#228;uberungen ausgeschieden. Danach sei er nach Teheran gezogen und sei dort bis zu seiner Ausreise als selbstst&#228;ndiger Reklameschildhersteller t&#228;tig gewesen. Die Gr&#252;nde, die zu seiner Ausreise gef&#252;hrt h&#228;tten, gingen auf seine Milit&#228;rzeit zur&#252;ck. Er sei damals Sympathisant des Schah gewesen und habe auch mit dessen jetzt im Ausland lebenden Sohn sympathisiert. Etwa vier Jahren nach seiner Entlassung aus dem Milit&#228;rdienst habe er angefangen, mit anderen Milit&#228;rangeh&#246;rigen in einer Organisation namens Nezate-Azadi (Freiheitsbewegung) politisch zusammenzuarbeiten. Es handele sich hierbei nicht eigentlich um eine monarchistische Organisation, vielmehr habe sie einen religi&#246;s-nationalen Charakter. Die Organisation existiere bereits seit 1961. Sie sei zurzeit im Iran verboten, weil der Organisation vorgeworfen werde, das Regime im Iran zu st&#252;rzen. Er sei lediglich Sympathisant dieser Organisation, nicht deren Mitglied gewesen. Er habe Schriftst&#252;cke &#252;ber diese Organisation bzw. von dieser Gruppe aus dem Ausland erhalten, diese dann vervielf&#228;ltigt und verteilt. Daneben habe er auch andere Schriftst&#252;cke vervielf&#228;ltigt und als Flugbl&#228;tter weitergegeben. Er habe politische Flugbl&#228;tter erstellt und sie einem fr&#252;heren Kollegen mit Namen M... Y... gegeben, der sie dann unter Milit&#228;rkollegen weiter verteilt habe. Diese Zusammenarbeit habe bis zum 20. M&#228;rz 2001 gedauert. Am 27. M&#228;rz 2001 habe der Sohn des M... bei ihm zu Hause angerufen und mitgeteilt, dass sein Vater verhaftet worden sei. Er selbst habe dann alle Dokumente, die er zu Hause in seiner Wohnung gehabt habe, in einem Abstellraum des Parkdecks seines Hauses, in dem sich mehrere Wohnungen befunden h&#228;tten, versteckt. Danach sei er sofort nach Shariar gegangen. Durch seinen Schwager, der bei der Polizei besch&#228;ftigt sei, habe er erfahren, dass drei Tage sp&#228;ter sein Haus gest&#252;rmt und die Familienwohnung durchsucht worden sei. Von seiner Ehefrau habe man wissen wollen, wo er sich aufhalte. Hierbei sei sie auch geschlagen worden. Es habe eine gro&#223;e Hausdurchsuchung stattgefunden. Sein Versteck in dem Parkdeck sei gefunden und viele Unterlagen beschlagnahmt worden. Diese Unterlagen habe er nicht vernichtet oder verbrannt, weil er hierzu keine Zeit mehr gehabt habe. Drei weitere Tage sp&#228;ter habe erneut eine Hausdurchsuchung stattgefunden, bei der seine Ehefrau mit Verhaftung und dem Tod bedroht worden sei. Zwischenzeitlich seien auch zwei Vorladungen von dem Milit&#228;rstaatsanwalt gekommen. Diese seien seiner Ehefrau lediglich zur Unterschrift vorgelegt und danach wieder mitgenommen worden. Nachforschungen seines Schwagers h&#228;tten ergeben, dass man ihm vorwarf, mit politischen Organisationen, die Reza Pahlawi nahest&#252;nden, zusammenzuarbeiten, um im Iran einen Putsch vorzubereiten. In der betreffenden Zeit seien etwa 40 Personen der Freiheitsbewegung verhaftet worden. Wegen dieser Vorw&#252;rfe sei er bei R&#252;ckkehr in sein Heimatland von der sofortigen Hinrichtung bedroht. Im Iran sei es so, dass fr&#252;here Milit&#228;rangeh&#246;rige, die unter derartigen Vorw&#252;rfen verhaftet w&#252;rden, erschossen w&#252;rden. Im Moment seien seine Kinder und seine Frau praktisch Geiseln des Regimes und er k&#246;nne derzeit keinen Kontakt mit ihnen aufnehmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Das Bundesamt f&#252;r die Anerkennung ausl&#228;ndischer Fl&#252;chtlinge lehnte den Antrag des Kl&#228;gers auf Anerkennung als Asylberechtigter mit Bescheid vom 1. November 2001 ab, stellte fest, dass die Voraussetzungen des &#167;&#160;51 Abs.&#160;1 und Abschiebungshindernisse nach &#167;&#160;53 AuslG nicht vorliegen, und forderte den Kl&#228;ger unter Androhung der Abschiebung in den Iran auf, die Bundesrepublik Deutschland innerhalb eines Monats nach Bekanntgabe der Entscheidung, im Fall der Klageerhebung innerhalb eines Monats nach unanfechtbarem Abschluss des Asylverfahrens zu verlassen. Zur Begr&#252;ndung wurde ausgef&#252;hrt, der Kl&#228;ger k&#246;nne seine Anerkennung als Asylberechtigter nach Art.&#160;16a Abs.&#160;1 GG schon deshalb nicht beanspruchen, weil er nicht habe nachweisen k&#246;nnen, ohne Durchreise durch einen sicheren Drittstaat in die Bundesrepublik Deutschland gekommen zu sein. Auch ein Abschiebungsverbot nach &#167;&#160;51 Abs.&#160;1 AuslG liege nicht vor. Aus dem Vortrag des Kl&#228;gers erg&#228;ben sich keine Hinweise darauf, dass er sich aus begr&#252;ndeter Furcht vor Verfolgung au&#223;erhalb seines Heimatlandes aufhalte oder bei R&#252;ckkehr dorthin mit Verfolgungsma&#223;nahmen rechnen m&#252;sse. Bei der Organisation, innerhalb deren sich der Kl&#228;ger bet&#228;tigt haben wolle, k&#246;nne es sich nur um eine kleine unbekannte Organisation handeln. Seine weiterhin vorgetragene untergeordnete Bet&#228;tigung in Form einer monarchistischen Anh&#228;ngerschaft f&#252;hre nicht mit beachtlicher Wahrscheinlichkeit zu einer politischen Verfolgung. Allein aufgrund der Asylantragstellung in der Bundesrepublik Deutschland sei bei einer R&#252;ckkehr in den Iran nicht mit politischer Verfolgung zu rechnen. Auch Abschiebungshindernisse nach &#167;&#160;53 AuslG seien nicht ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Am 27. Dezember 2001 erhob der Kl&#228;ger gegen den ihm am 13. Dezember 2001 zugestellten Bescheid des Bundesamtes f&#252;r die Anerkennung ausl&#228;ndischer Fl&#252;chtlinge bei dem Verwaltungsgericht Wiesbaden Klage. Zur Begr&#252;ndung wiederholte er sein Vorbringen im Verwaltungsverfahren, legte Bescheinigungen &#252;ber seine Mitgliedschaft bei der monarchistischen Exilorganisation N.I.D. und seine Teilnahme an verschiedenen Veranstaltungen dieser Gruppierung vor und verwies darauf, dass es sich bei der oppositionellen Organisation Montazeri um die Partei des im Iran in Ungnade gefallenen bekannten und hochrangigen Ajatollah Montazeri handele, die im Land &#252;ber eine gro&#223;e Anh&#228;ngerschaft verf&#252;ge. Bei dem Geistlichen handele es sich um die geistliche Leitfigur des internen Widerstandes gegen die Fundamentalisten. Das Ausw&#228;rtige Amt habe von der Verhaftung zweier ehemaliger Abgeordneter des Parlaments berichtet, denen die Unterst&#252;tzung der Positionen Montazeris vorgeworfen worden sei. Unzutreffend sei weiterhin die Annahme, dass die T&#228;tigkeit f&#252;r die monarchistische Opposition nicht zur Verfolgung im Iran f&#252;hren k&#246;nne.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            In der m&#252;ndlichen Verhandlung vor dem Verwaltungsgericht Wiesbaden am 13. Februar 2004 nahm der Kl&#228;ger seine auf Anerkennung als Asylberechtigter gerichtete Klage zur&#252;ck und beantragte im &#220;brigen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Bundesamt f&#252;r die Anerkennung ausl&#228;ndischer Fl&#252;chtlinge zu verpflichten festzustellen, dass die Voraussetzungen des &#167;&#160;51 Abs.&#160;1 AuslG, hilfsweise die des &#167;&#160;53 AuslG vorliegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Beklagte beantragte,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Das Verwaltungsgericht Wiesbaden verpflichtete mit Urteil vom 13. Februar 2004 das Bundesamt f&#252;r die Anerkennung ausl&#228;ndischer Fl&#252;chtlinge unter Einstellung des Verfahrens im &#220;brigen dazu, festzustellen, dass hinsichtlich des Kl&#228;gers die Voraussetzungen nach &#167;&#160;51 Abs.&#160;1 AuslG bez&#252;glich des Iran vorliegen. Zur Begr&#252;ndung wurde im Wesentlichen ausgef&#252;hrt, das Gericht lasse offen, ob den Einlassungen des Kl&#228;gers hinsichtlich der angeblichen Geschehnisse im Iran Glauben geschenkt werden k&#246;nne. Aufgrund der vorliegenden Erkenntnisse habe der Kl&#228;ger jedenfalls wegen seiner exilpolitischen Bet&#228;tigung bei der Organisation N.I.D. nach R&#252;ckkehr in den Iran mit beachtlicher Wahrscheinlichkeit politische Verfolgung zu erwarten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Auf den Antrag des Bundesbeauftragten f&#252;r Asylangelegenheiten wurde durch Beschluss des damals zust&#228;ndigen 11. Senats des Hessischen Verwaltungsgerichtshofs vom 7. M&#228;rz 2005 die Berufung gegen das Urteil vom 13. Februar 2004 zugelassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Durch Urteil vom 3. April 2006 - 11 UE 667/05 - wurde auf die Berufung des Bundesbeauftragten f&#252;r Asylangelegenheiten das Urteil des Verwaltungsgerichts Wiesbaden vom 13. Februar 2004 aufgehoben, soweit darin die Beklagte verpflichtet worden ist festzustellen, dass hinsichtlich des Kl&#228;gers die Voraussetzungen nach &#167;&#160;51 Abs.&#160;1 AuslG bez&#252;glich des Iran vorliegen und der Beklagten Verfahrenskosten auferlegt worden sind. Die Klage wurde abgewiesen. Die Revision wurde nicht zugelassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung wurde im Wesentlichen ausgef&#252;hrt, aus den Bekundungen des Kl&#228;gers zu den ma&#223;geblichen Umst&#228;nden f&#252;r seine Ausreise sei nicht zu entnehmen, dass er vor seiner Ausreise aus dem Iran politischer Verfolgung ausgesetzt gewesen sei oder dass ihm eine solche im Zeitpunkt seiner Ausreise unmittelbar bevorgestanden habe. Dem Kl&#228;ger drohe auch nicht wegen seines Verhaltens vor der Ausreise aus dem Iran bei einer R&#252;ckkehr in sein Heimatland mit beachtlicher Wahrscheinlichkeit politische Verfolgung im Sinne von &#167;&#160;60 Abs.&#160;1 AufenthG. Auch aus dem vom Kl&#228;ger vorgelegten Brief seines Sohnes vom 8. M&#228;rz 2006 aus dem Iran erg&#228;ben sich keine Hinweise darauf, dass dem Kl&#228;ger im Falle seiner R&#252;ckkehr in den Iran dort politische Repressalien mit beachtlicher Wahrscheinlichkeit bevorst&#252;nden. F&#252;r den Kl&#228;ger bestehe auch nicht wegen seiner Nachfluchtaktivit&#228;ten in Deutschland das beachtliche Risiko einer politischen Verfolgung f&#252;r den angenommenen Fall einer R&#252;ckkehr in sein Heimatland. Die von dem Kl&#228;ger entwickelten exilpolitischen T&#228;tigkeiten f&#252;r die monarchistischen Exilorganisationen N.I.D. und O.I.K. seien nicht geeignet, ihn der Gefahr politischer Verfolgung durch die iranischen Machthaber auszusetzen. Auf der Grundlage der verf&#252;gbaren Erkenntnisse sei nach wie vor festzustellen, dass eine allgemeine, nicht besonders exponierte exilpolitische T&#228;tigkeit f&#252;r die vorgenannten Gruppierungen und f&#252;r andere monarchistische Exilorganisationen im Bundesgebiet noch nicht zur beachtlichen Gefahr staatlicher politischer Verfolgung bei R&#252;ckkehr in den Iran f&#252;hre. F&#252;r eine Verfolgung sprechende gewichtige Gr&#252;nde seien grunds&#228;tzlich allenfalls dann gegeben, wenn sich der oder die Betreffende im Rahmen ihres bzw. seines politischen Engagements f&#252;r eine monarchistische Exilgruppierung in Deutschland in besonders hervorgehobener Weise hervortue, d.h. insbesondere auf &#252;berregionaler Ebene F&#252;hrungs- oder Funktionsaufgaben in der betreffenden Organisation wahrnehme, sich an nur F&#252;hrungspers&#246;nlichkeiten vorbehaltenen Veranstaltungen beteilige, an f&#252;hrender Stelle Verantwortung f&#252;r Presseerzeugnisse, &#246;ffentliche Veranstaltungen und wirtschaftliche Belange der Organisation &#252;bernehme oder an verantwortlicher Stelle Kontakte zu den Zentralen der monarchistischen Exilopposition in den USA unterhalte. Diese Voraussetzungen seien im Falle des Kl&#228;gers s&#228;mtlich nicht erf&#252;llt. Dem von dem Prozessbevollm&#228;chtigten des Kl&#228;gers in der m&#252;ndlichen Verhandlung gestellten Antrag, zum Beweis der Tatsache, dass der Kl&#228;ger aufgrund seiner T&#228;tigkeit als Offizier in der Armee und seines langen Auslandsaufenthalts nach R&#252;ckkehr in den Iran mit Festnahme und Inhaftierung zu rechnen habe, wobei seine T&#228;tigkeiten in der monarchistischen Exilopposition als gegen das jetzige Regime gerichtet angesehen w&#252;rden, die nicht lediglich dazu dienten, den Aufenthalt im Ausland zu erm&#246;glichen, sondern zu strafrechtlicher Verfolgung f&#252;hren w&#252;rden, habe das Gericht nicht entsprechen m&#252;ssen. Der Beweisantrag ziele im Wesentlichen darauf ab, dass der Kl&#228;ger wegen seines langen Auslandsaufenthalts und seiner T&#228;tigkeiten in der monarchistischen Opposition gegen das jetzige Regime mit strafrechtlicher Verfolgung zu rechnen habe, die politischen Charakter habe. Nach den vorliegenden Erkenntnisquellen sei aber nicht davon auszugehen, dass bei langj&#228;hrigem Auslandsaufenthalt und T&#228;tigkeiten in der monarchistischen Opposition, die als gegen das jetzige Regime gerichtet angesehen w&#252;rden, bei einer R&#252;ckkehr nach Iran politische Verfolgungsma&#223;nahmen drohten. Es sei nicht substantiiert dargelegt, dass insoweit ein weiteres Sachverst&#228;ndigengutachten eingeholt werden m&#252;sse. Dem Gericht l&#228;gen mehrere aktuelle Gutachten des Deutschen Orient-Instituts zur Beurteilung der Gefahr politischer Verfolgung im Falle einer R&#252;ckkehr von iranischen Staatsb&#252;rgern vor, die in Deutschland exilpolitisch t&#228;tig gewesen seien. Nachvollziehbare tats&#228;chliche und substantiierte Anhaltspunkte, weshalb dem Kl&#228;ger aufgrund seiner T&#228;tigkeit als Offizier in der Armee bei der R&#252;ckkehr in den Iran politische Verfolgung drohen sollte, habe er weder bei seinen Anh&#246;rungen vor dem Bundesamt und dem Verwaltungsgericht noch bei seiner Vernehmung vor dem Berichterstatter des Senats dargelegt. Schlie&#223;lich sei auch die Asylbeantragung in Deutschland als solche nicht dazu geeignet, den Kl&#228;ger im Falle der R&#252;ckkehr einer beachtlichen Verfolgungsgefahr auszusetzen. Wegen des weiteren Inhalts des Urteils vom 4. April 2006 wird auf Blatt 335 bis 350 der Gerichtsakten verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Auf die Beschwerde des Kl&#228;gers gegen die Nichtzulassung der Revision wurde das Urteil vom 4. April 2006 durch Beschluss des Bundesverwaltungsgerichts vom 4. Dezember 2006 aufgehoben und die Sache zur anderweitigen Verhandlung und Entscheidung an den Hessischen Verwaltungsgerichtshof zur&#252;ckverwiesen. Die Entscheidung &#252;ber die Kosten der Hauptsache und die Entscheidung &#252;ber die Kosten des Beschwerdeverfahrens wurde der Schlussentscheidung vorbehalten. Zur Begr&#252;ndung wurde im Wesentlichen ausgef&#252;hrt, der Kl&#228;ger habe in seiner Beschwerde zu Recht ger&#252;gt, dass das Berufungsgericht seine Aufkl&#228;rungspflicht gem&#228;&#223; &#167;&#160;86 Abs.&#160;1 VwGO und den Anspruch des Kl&#228;gers auf Gew&#228;hrung rechtlichen Geh&#246;rs verletzt habe. Zutreffend habe die Beschwerde sinngem&#228;&#223; beanstandet, dass das Berufungsgericht den in der Berufungsverhandlung gestellten Beweisantrag, wonach der Kl&#228;ger wegen seiner fr&#252;heren T&#228;tigkeit als Offizier in der iranischen Armee und wegen seines langen ungenehmigten Auslandsaufenthalt bei einer R&#252;ckkehr in den Iran besonders gef&#228;hrdet sei, ohne hinreichende St&#252;tze im Prozessrecht abgelehnt habe. Soweit das Berufungsgericht bei der Ablehnung des Beweisantrages bem&#228;ngelt habe, der Kl&#228;ger habe keine hinreichenden tats&#228;chlichen und substantiierten Gesichtspunkte f&#252;r sein Vorbringen dargelegt, &#252;berspanne es unter den gegebenen Umst&#228;nden die Anforderungen an die Substantiierung des gestellten Antrags auf Einholung einer sachverst&#228;ndigen Stellungnahme. Das Gericht habe auch nicht deutlich gemacht, dass es &#252;ber eigene Sachkunde verf&#252;ge, um die den Kl&#228;ger als fr&#252;herem Offizier m&#246;glicherweise drohenden Gefahren einer politischen motivierten &#252;berm&#228;&#223;igen Bestrafung im Hinblick auf seine Bet&#228;tigung f&#252;r die monarchistische Opposition selbst beurteilen zu k&#246;nnen. Wegen des weiteren Inhalts des Beschlusses vom 4. Dezember 2006 wird auf Blatt 371 und 372 der Gerichtsakten Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Nach &#220;bernahme der Sache in den 6. Senat wurden das Deutsche Orient-Institut, das Kompetenzzentrum Orient-Okzident der und das Ausw&#228;rtige Amt um Auskunft bez&#252;glich der von dem Kl&#228;ger behaupteten Gef&#228;hrdung gebeten, im Falle seiner R&#252;ckkehr in sein Heimatland wegen der mit der illegalen Ausreise verbundenen unerlaubten Entfernung vom Milit&#228;rdienst, dem langen Auslandsaufenthalt und der vor der Ausreise und in Deutschland entwickelten Aktivit&#228;ten im Rahmen der monarchistischen Opposition bestraft oder in anderer Weise belangt zu werden. Wegen des n&#228;heren Inhalts der Verf&#252;gung vom 23. April 2007 wird auf Blatt 382 bis 393 der Gerichtsakten Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Wegen des Inhalts der aufgrund dieser Verf&#252;gung erstatteten gutachterlichen Stellungnahmen des Deutschen Orient-Instituts vom 4. Mai 2007 und des Kompetenzzentrums Orient-Okzident der vom 9. Juli 2007 sowie wegen des Inhalts der Auskunft des Ausw&#228;rtigen Amtes vom 18. September 2007 wird auf Blatt 399 bis 401, 410 bis 412 und 413 bis 415 der Gerichtsakten verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung der Berufung hat der Bundesbeauftragte f&#252;r Asylangelegenheiten vorgetragen, das Verwaltungsgericht weiche mit seiner stattgebenden Entscheidung von der Rechtsprechung des Hessischen Verwaltungsgerichtshofs in seinem Urteil vom 24. September 2002 - 11 UE 254/98 - ab, wonach dem Mitglied einer monarchistischen Exilorganisation in Deutschland auch bei regional hervorgehobener exilpolitischer Bet&#228;tigung im Falle der R&#252;ckkehr in den Iran grunds&#228;tzlich nicht mit beachtlicher Wahrscheinlichkeit politische Verfolgung drohe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Der Bundesbeauftragte f&#252;r Asylangelegenheiten beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Verwaltungsgerichts Wiesbaden vom 13. Februar 2004 aufzuheben, soweit darin die Beklagte verpflichtet worden ist festzustellen, dass hinsichtlich des Kl&#228;gers die Voraussetzungen nach &#167;&#160;51 Abs.&#160;1 AuslG bez&#252;glich des Iran vorliegen, und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Er wiederholt im Wesentlichen sein bisheriges Vorbringen im Verwaltungsverfahren und im vorangegangenen Berufungsverfahren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            In der m&#252;ndlichen Verhandlung hat der Kl&#228;ger seinen Klageantrag neu gefasst. Er beantragt nunmehr,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            die Beklagte zu verpflichten festzustellen, dass die Voraussetzungen des &#167;&#160;60 Abs.&#160;1 AufenthG vorliegen und dass ihm - dem Kl&#228;ger - die Fl&#252;chtlingseigenschaft zuzuerkennen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Beklagte hat sich in der m&#252;ndlichen Verhandlung dem Berufungsantrag des Bundesbeauftragten f&#252;r Asylangelegenheiten angeschlossen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            In der m&#252;ndlichen Verhandlung am 23. Juli 2008 sind die Gutachterin des Deutschen Orient-Instituts und der Gutachter des Kompetenzzentrums Orient-Okzident der zu ihren jeweiligen gutachterlichen Stellungnahmen vernommen worden. &#220;berdies ist der Kl&#228;ger in der m&#252;ndlichen Verhandlung erg&#228;nzend zu den Umst&#228;nden seiner Ausreise aus dem Iran informatorisch angeh&#246;rt worden. Wegen des Ergebnisses der Beweisaufnahme und der informatorischen Anh&#246;rung des Kl&#228;gers wird auf die Sitzungsniederschrift vom 23. Juli 2008 (Bl. 496 bis 502 der Gerichtsakten) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Gegenstand der m&#252;ndlichen Verhandlung waren die Gerichtsakten, die Akten des Bundesamtes f&#252;r Migration und Fl&#252;chtlinge und die den Kl&#228;ger betreffenden Akten der Ausl&#228;nderbeh&#246;rde des Main-Taunus-Kreises. Gegenstand der m&#252;ndlichen Verhandlung waren ferner die Erkenntnisquellen, die den Beteiligten im Berufungsverfahren 11 UE 667/05.A in Form von Erkenntnislisten zug&#228;nglich gemacht worden sind (Bl. 225 bis 230 der Gerichtsakten) und die Erkenntnisquellen, die den Beteiligten mit der gerichtlichen Verf&#252;gung vom 28. April 2008 (Bl. 451 der Gerichtsakten) zug&#228;nglich gemacht bzw. bekanntgegeben worden sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Wegen weiterer Einzelheiten des Sach- und Streitstandes wird auf den Inhalt der Sitzungsniederschrift vom 23. Juli 2008 und auf die Gerichtsakten Bezug genommen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Die Berufung des Bundesbeauftragten f&#252;r Asylangelegenheiten, &#252;ber die der Senat nach Aufhebung des Urteils des damals zust&#228;ndigen 11. Senats des Hessischen Verwaltungsgerichtshofs vom 4. April 2006 - 11 UE 667/05.A - und Zur&#252;ckverweisung durch Beschluss des Bundesverwaltungsgerichts vom 4. Dezember 2006 unter Zugrundelegung der sich aus diesem Beschluss ergebenden rechtlichen Beurteilung des Revisionsgerichts erneut zu entscheiden hat (vgl. &#167;&#160;144 Abs.&#160;6 VwGO - diese Bindungswirkung greift auch bei der Aufhebung und Zur&#252;ckverweisung nach &#167;&#160;133 Abs.&#160;6 VwGO ein, vgl. BVerwG, Beschluss vom 21.August 1997 - BVerwG 8 B 151/97 -, NJW 1997, 3456), ist zul&#228;ssig, hat in der Sache aber keinen Erfolg. Das Verwaltungsgericht hat der Klage im Ergebnis zu Recht entsprochen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Nach nochmaliger tats&#228;chlicher und rechtlicher W&#252;rdigung des f&#252;r die Entscheidung im vorliegenden Berufungsverfahren ma&#223;geblichen Sachverhalts auf der Grundlage der eingeholten gutachterlichen Stellungnahmen vom 4. Mai und 9. Juli 2007 und der Auskunft des Ausw&#228;rtigen Amtes vom 18. September 2007 und auf der Basis der von den Gutachtern des Deutschen Orient-Instituts und des Kompetenzzentrums Orient-Okzident der zu ihren Gutachten gegebenen Erl&#228;uterungen sowie der Angaben des Kl&#228;gers in seiner informatorischen Befragung in der m&#252;ndlichen Verhandlung ist der Senat zu der &#220;berzeugung gelangt, dass die Voraussetzungen f&#252;r die Zuerkennung des von dem Kl&#228;ger beanspruchten Abschiebungsschutzes wegen der Gefahr politischer Repressalien nach R&#252;ckkehr in sein Heimatland vorliegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Da f&#252;r den Senat gem&#228;&#223; &#167;&#160;77 Abs.&#160;1 AsylVfG das zum Zeitpunkt seiner Entscheidung geltende Recht ma&#223;geblich ist, ist - entsprechend dem von dem Kl&#228;ger in der m&#252;ndlichen Verhandlung neu gefassten Klageantrag - zus&#228;tzlich zu dem urspr&#252;nglichen, (allein) auf die Feststellung der gesetzlichen Voraussetzungen des &#167;&#160;51 Abs.&#160;1 AuslG bzw. nach dem Inkrafttreten des Aufenthaltsgesetzes am 1. Januar 2005 auf die Feststellung der gesetzlichen Voraussetzungen des &#167;&#160;60 Abs.&#160;1 AufenthG in der bis zum 27. August 2007 geltenden Fassung vom 30. Juli 2004, BGBl. I S.&#160;1950, zuletzt ge&#228;ndert durch Art.&#160;23 des Gesetzes vom 21. Juni 2005, BGBl. I S.&#160;1818, gerichteten Begehren des Kl&#228;gers auch dar&#252;ber zu befinden, ob ihm die Eigenschaft als Fl&#252;chtling nach dem Abkommen vom 28. Juli 1951 &#252;ber die Rechtsstellung der Fl&#252;chtlinge - BGBl. 1953 II S.&#160;559 - Genfer Fl&#252;chtlingskonvention - zuzuerkennen ist. Gem&#228;&#223; &#167;&#160;60 Abs.&#160;1 Satz&#160;6 AufenthG in der seit dem 28. August 2007 geltenden Fassung des Gesetzes zur Umsetzung aufenthalts- und asylrechtlicher Richtlinien der Europ&#228;ischen Union vom 19. August 2007, BGBl. I S.&#160;1970 (vgl. Art.&#160;10 Abs.&#160;1 des vorgenannten Umsetzungsgesetzes) hat das Bundesamt f&#252;r Migration und Fl&#252;chtlinge, wenn sich der Ausl&#228;nder auf das Verbot der Abschiebung gem&#228;&#223; &#167;&#160;60 Abs.&#160;1 AufenthG beruft und er nicht bereits als Asylberechtigter oder Fl&#252;chtling nach der Genfer Fl&#252;chtlingskonvention anerkannt wurde, in einem Asylverfahren nicht nur dar&#252;ber zu befinden, ob die Voraussetzungen des &#167;&#160;60 Abs.&#160;1 Satz&#160;1 AufenthG vorliegen, sondern hat, falls es das Vorliegen dieser Voraussetzungen bejaht, dar&#252;ber hinaus auch festzustellen, dass dem Ausl&#228;nder die Fl&#252;chtlingseigenschaft zuzuerkennen ist. Nach &#167;&#160;13 Abs.&#160;2 AsylVfG in der seit dem 28. August 2007 geltenden Fassung des Umsetzungsgesetzes vom 19. August 2007 ist wesentlicher Inhalt des Asylantrages n&#228;mlich gerade das Begehren auf Zuerkennung der Fl&#252;chtlingseigenschaft.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Die auf diesen gerichtlichen Ausspruch gerichtete Klage ist begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat unter Ber&#252;cksichtigung der ma&#223;geblichen, im Zeitpunkt der Entscheidung im vorliegenden Berufungsverfahren vorliegenden Sach- und Rechtslage Anspruch auf Zuerkennung der Fl&#252;chtlingseigenschaft. Zu seinen Gunsten ist folglich auch das Vorliegen der Voraussetzungen des &#167;&#160;60 Abs.&#160;1 AufenthG festzustellen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Gem&#228;&#223; &#167;&#160;60 Abs.&#160;1 AufenthG darf ein Ausl&#228;nder in Anwendung des Abkommens &#252;ber die Rechtsstellung der Fl&#252;chtlinge vom 28. Juli 1951 (BGBl. 1953 II S.&#160;559) nicht in einen Staat abgeschoben werden, in dem sein Leben oder seine Freiheit wegen seiner Rasse, Religion, Staatsangeh&#246;rigkeit, seiner Zugeh&#246;rigkeit zu einer bestimmten sozialen Gruppe oder wegen seiner politischen &#220;berzeugung bedroht ist. F&#252;r die Feststellung, ob eine Verfolgung nach Satz&#160;1 vorliegt, sind Art.&#160;4 Abs.&#160;4 sowie die Art.&#160;7 bis 10 der Richtlinie 2004/83/EG des Rates vom 29. April 2004 &#252;ber Mindestnormen f&#252;r die Anerkennung und den Status von Drittstaatsangeh&#246;rigen oder Staatenlosen als Fl&#252;chtlinge oder als Personen, die anderweitig internationalen Schutz ben&#246;tigen, und &#252;ber den Inhalt des zu gew&#228;hrenden Schutzes vom 29. April 2004 (ABl. EU L 304 S.12, ber. ABL. 2005 L 204 S.&#160;24 - Qualifikationsrichtlinie -, im Folgenden: QRL) gem&#228;&#223; &#167;&#160;60 Abs.&#160;1 Satz&#160;5 AufenthG erg&#228;nzend anzuwenden. Die nach nationalem Recht vorzunehmende erg&#228;nzende Anwendung der Vorschriften der QRL hat dem Umstand Rechnung zu tragen, dass gem. Art.&#160;1 QRL die Richtlinie verbindliche Mindestnormen f&#252;r die Mitgliedstaaten festschreibt, die durch den nationalen Gesetzgeber nicht unterschritten werden d&#252;rfen. Weiterhin ist zu beachten, dass die QRL nach Ablauf der Umsetzungsfrist am 10. Oktober 2006 grunds&#228;tzlich unmittelbare Geltung beansprucht. Hieraus folgt, dass sich die auf der Basis des fr&#252;heren Rechts vorwiegend richterrechtlich entwickelten Pr&#252;fungsma&#223;st&#228;be hinsichtlich der Zuerkennung von Fl&#252;chtlingsschutz nunmehr unmittelbar an dem Aufenthaltsgesetz und an der QRL zu orientieren haben (Hess.VGH, Urteil vom 21. Februar 2008 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028566","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 3. Senat","3 UE 191/07.A","Urteil","21.02.2008","Zum Abschiebungsschutz tschetschenischer Volkszugeh&#246;riger aus Tschetschenien in der Russischen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>3 UE 191/07.A</a> -, Seite&#160;11 des Urteilsabdrucks, mit weiteren Nachweisen).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Hinsichtlich der f&#252;r die Zuerkennung der Fl&#252;chtlingseigenschaft erforderlichen Verfolgungswahrscheinlichkeit bedarf es nach Art.&#160;4 Abs.&#160;3 QRL stets einer individuellen, s&#228;mtliche in Art.&#160;4 Abs.&#160;3. Buchst. a) bis e) QRL aufgef&#252;hrten Aspekte einbeziehenden Pr&#252;fung der im Einzelfall vorliegenden Verfolgungsgr&#252;nde. Eine rein generalisierende Sichtweise auf der Grundlage schematischer Verfolgungsma&#223;st&#228;be ist mit der Richtlinie nicht vereinbar. Nach den Grunds&#228;tzen, die in der Rechtsprechung bez&#252;glich der f&#252;r die Zuerkennung der Fl&#252;chtlingseigenschaft ma&#223;geblichen Verfolgungswahrscheinlichkeit aufgestellt wurden, wurde bislang f&#252;r vorverfolgte Fl&#252;chtlinge der sog. herabgestufte Wahrscheinlichkeitsma&#223;stab angewendet, wonach dem Betreffenden eine R&#252;ckkehr nur bei hinreichender Sicherheit vor abermals einsetzender Verfolgung zugemutet werden kann, bei unverfolgt Ausgereisten dagegen der "normale" Wahrscheinlichkeitsma&#223;stab, der das Vorliegen eines beachtlichen, &#252;berwiegenden Verfolgungsrisikos verlangt. Mit R&#252;cksicht auf die aus Art.&#160;4 Abs.&#160;4 QRL bez&#252;glich der Verfolgungsprognose zu entnehmenden allgemeinen Kriterien kommt es nunmehr in jedem Fall ma&#223;geblich darauf an, ob der Betreffende unter Ber&#252;cksichtigung s&#228;mtlicher nach Art.&#160;4 Abs.&#160;3 QRL einzustellender Gesichtspunkte eine Verfolgung im Sinne von Art.&#160;9 QRL begr&#252;ndet bef&#252;rchten muss. Zwar trifft Art.&#160;4 Abs.&#160;4 QRL lediglich eine Prognoseregelung f&#252;r den Fall, dass eine Person verfolgt wurde oder eine Verfolgung unmittelbar bevorstand, nicht jedoch eine Vermutungsregel f&#252;r unverfolgt ausgereiste Fl&#252;chtlinge. Aus der Systematik des Art.&#160;4 Abs.&#160;4 QRL ergibt sich aber, dass nach der Richtlinie f&#252;r den Personenkreis der schon einmal Verfolgten die stattgefundene bzw. unmittelbar drohende Vorverfolgung den ernsthaften Hinweis auf eine auch im Fall der R&#252;ckkehr zu erwartende Verfolgung darstellt, w&#228;hrend bei nicht vorverfolgten Fl&#252;chtlingen der in Art.&#160;4 Abs.&#160;4 QRL so bezeichnete "ernsthafte Hinweis" auf zu erwartende Gef&#228;hrdungen entf&#228;llt, es im &#220;brigen aber bei der Pr&#252;fung bleibt, ob der Fl&#252;chtling heute bei R&#252;ckkehr in sein Heimatland erwartbar Verfolgungsma&#223;nahmen erleiden wird oder hiervon unmittelbar bedroht ist. Insoweit kann auch auf die Begriffsbestimmung des Art.&#160;2 Buchst. c) QRL zur&#252;ckgegriffen werden, wonach "Fl&#252;chtling" im Sinne der QRL einen Drittstaatsangeh&#246;rigen bezeichnet, der aus der begr&#252;ndeten Furcht vor Verfolgung wegen seiner Rasse, Religion, Staatsangeh&#246;rigkeit, politischen &#220;berzeugung oder Zugeh&#246;rigkeit zu einer bestimmten sozialen Gruppe sich au&#223;erhalb des Landes befindet, dessen Staatsangeh&#246;rigkeit er besitzt, und den Schutz dieses Landes nicht in Anspruch nehmen kann oder wegen dieser Furcht nicht in Anspruch nehmen will, oder einen Staatenlosen, der sich aus denselben vorgenannten Gr&#252;nden au&#223;erhalb des Landes seines vorherigen gew&#246;hnlichen Aufenthalts befindet und nicht dorthin zur&#252;ckkehren kann oder wegen dieser Furcht nicht dorthin zur&#252;ckkehren will und auf den Art.&#160;12 keine Anwendung findet. Der letztgenannte Ma&#223;stab entspricht dabei dem in der Rechtsprechung entwickelten Ma&#223;stab der "beachtlichen Wahrscheinlichkeit" in Anlehnung an die britische Rechtsprechung des "real risk", wobei ggf. auch ein Verfolgungsrisiko von unter 50% als beachtlich wahrscheinliches Risiko angesehen werden kann (vgl. zum Vorstehenden Hess.VGH, Urteil vom 21. Februar 2008 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028566","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 3. Senat","3 UE 191/07.A","Urteil","21.02.2008","Zum Abschiebungsschutz tschetschenischer Volkszugeh&#246;riger aus Tschetschenien in der Russischen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>3 UE 191/07.A</a> -, Seite&#160;12 und 13 des Urteilsabdrucks, mit weiteren Nachweisen).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Auf ernsthafte Hinweise f&#252;r eine (erneut) drohende Verfolgung im Sinne von Art.&#160;4 Abs.&#160;4 QRL auf Grund einer schon im Heimatland erlittenen oder unmittelbar bevorstehenden politischen Verfolgung kann im Fall des Kl&#228;gers nicht zur&#252;ckgegriffen werden. Dass der Kl&#228;ger vor seiner Ausreise aus dem Iran dort keiner Verfolgung wegen seiner politischen &#220;berzeugung im Sinne von Art.&#160;10 Abs.&#160;1 Buchst. e) QRL (als einzigem hier in Betracht kommenden Verfolgungsgrund) ausgesetzt war und eine solche Verfolgung auch nicht als unmittelbar bevorstehend begr&#252;ndet bef&#252;rchten musste, hat der 11. Senat des Hessischen Verwaltungsgerichtshofs in seinem Urteil vom 4. April 2006 unter umfassender W&#252;rdigung des Verfolgungsvorbringens des Kl&#228;gers dargelegt. Es hat hierbei zwar nicht in Zweifel gezogen, dass der Kl&#228;ger nach der Festnahme des Freundes, mit dem zusammen er nach seinem Bekunden Flugbl&#228;tter regierungskritischen Inhalts verfasst und verbreitet hatte, nach Durchsuchung der Wohnung des Kl&#228;gers und Auffinden von politischen Unterlagen und nach dem Ergehen einer seiner Familie zugestellten Vorladung der Milit&#228;rstaatsanwaltschaft selbst in die Gefahr geraten war, wegen regierungsfeindlicher Bet&#228;tigung zur Rechenschaft gezogen zu werden. Der 11. Senat des Hessischen Verwaltungsgerichtshofs hat aber keine konkreten Anhaltspunkte f&#252;r eine dem Kl&#228;ger damals unmittelbar bevorstehende Verhaftung erkennen k&#246;nnen. Der Kl&#228;ger hat diesen Teil des durch das Bundesverwaltungsgericht aufgehobenen Berufungsurteils vom 4. April 2006 in seiner Nichtzulassungsbeschwerde und auch im nachfolgenden Verfahren vor dem Senat nicht beanstandet. Es sind auch keine sonstigen Gesichtspunkte zu Tage getreten, die eine von den Feststellungen in dem genannten Urteil abweichende Einsch&#228;tzung der Vorverfolgungssituation des Kl&#228;gers nahelegen w&#252;rden. Es kann deshalb insoweit auf die Ausf&#252;hrungen des 11. Senats des Hessischen Verwaltungsgerichtshofs auf Seite&#160;5, 2. Absatz bis Seite&#160;7, 1. Absatz des Urteils vom 4. April 2006 Bezug genommen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat aber f&#252;r den Fall einer R&#252;ckkehr in den Iran deshalb eine Verfolgung wegen einer von der herrschenden Staatsdoktrin im Iran abweichenden tats&#228;chlichen oder ihm von Seiten des Staates zugeschriebenen (vgl. Art.&#160;10 Abs.&#160;2 QRL) politischen &#220;berzeugung mit der f&#252;r die Zuerkennung der Fl&#252;chtlingseigenschaft erforderlichen Wahrscheinlichkeit begr&#252;ndet zu bef&#252;rchten, weil er im Iran dem ernsthaften Risiko einer Bestrafung wegen Spionage und/oder Landesverrats ausgesetzt w&#228;re. Hierbei w&#252;rde es sich nicht um eine auch nach rechtsstaatlichen Maximen ggf. legitime Strafverfolgung mit dem ausschlie&#223;lichen Ziel einer Ahndung des mit der Preisgabe von staatlichen Geheimnissen verbundenen Unrechts handeln (vgl. etwa BVerfG, Beschluss der 1. Kammer des 2. Senats vom 15. Februar 2000 - 2 BvR 752/ 97 - InfAuslR 2000, 254  [257]). Vielmehr ist zu erwarten, dass der Kl&#228;ger durch die iranischen Staatsorgane als au&#223;erhalb der staatlichen Friedensordnung stehender "Staatsfeind" in Ankn&#252;pfung an seine abweichende politische &#220;berzeugung (vgl. Art.&#160;10 Abs.&#160;1 Buchst. e), Art.&#160;9 Abs.&#160;2 QRL) behandelt und als solcher physischer Gewalt im Sinne von Art.&#160;9 Abs.&#160;2 Buchst. a) QRL unterworfen und einer unverh&#228;ltnism&#228;&#223;igen und diskriminierenden Bestrafung im Sinne von Art.&#160;9 Abs.&#160;2 Buchst. c) QRL ausgesetzt w&#252;rde. Als beachtlich wahrscheinlich stellt sich die Gefahr einer sich in der Aus&#252;bung physischer Gewalt und strafrechtlicher Verfolgung manifestierenden politischen Verfolgung des Kl&#228;gers deshalb dar, weil er nahezu 24 Jahre lang - davon 8 Jahre w&#228;hrend der Regierungszeit des Schah - als Offizier an zwei der wichtigsten Luftwaffenst&#252;tzpunkten des Iran (Buschehr und Khark) stationiert war, im Rahmen einer S&#228;uberungsaktion im Jahre 1994 aus dem Milit&#228;rdienst entlassen wurde, sich einige Jahre sp&#228;ter im Rahmen der iranischen Freiheitsbewegung (Nezate-Azadi) oppositionell bet&#228;tigt hatte, wegen dieser Bet&#228;tigung in das Visier der Sicherheitsbeh&#246;rden geraten war, aus Furcht vor Verhaftung illegal ausgereist ist und sich in Deutschland als Mitglied der monarchistischen Exilorganisation "W&#228;chter des ewigen Iran, Organisation Iranischer Konstitutionalisten (N.I.D., O.I.K.) &#246;ffentlich exilpolitisch bet&#228;tigt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Der Senat ist davon &#252;berzeugt, dass s&#228;mtliche vorgenannten Gef&#228;hrdungsmomente in der Person des Kl&#228;gers verwirklicht sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Was seine oppositionelle Bet&#228;tigung im Heimatland, die Aufdeckung dieser T&#228;tigkeit durch Ermittlungen der Milit&#228;rbeh&#246;rden und die hieraus resultierende Gefahr der Verhaftung anbelangt, sind - wie schon erw&#228;hnt - Zweifel an der Richtigkeit dieses Asylvorbringens des Kl&#228;gers schon durch den 11. Senat des Hessischen Verwaltungsgerichtshofs im vorangegangenen Berufungsverfahren nicht ge&#228;u&#223;ert worden. Es haben sich auch im Nachhinein keine Umst&#228;nde ergeben, die derartige Zweifel an der Glaubhaftigkeit der Angaben des Kl&#228;gers zu den Vorg&#228;ngen vor seiner Ausreise rechtfertigen w&#252;rden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Es ist nach dem Ergebnis der informatorischen Befragung des Kl&#228;gers in der m&#252;ndlichen Verhandlung am 23. Juli 2008 auch davon auszugehen, dass er - entsprechend seiner Behauptung - mit einem auf einen fremden Namen ausgestellten falschen Pass mit ebenfalls gef&#228;lschter Ausreisegenehmigung ausgereist ist. Zweifel an der illegalen Ausreise, die an den Umstand gekn&#252;pft werden k&#246;nnten, dass dem Kl&#228;ger nach seiner Aussage bei dem Bundesamt f&#252;r die Anerkennung ausl&#228;ndischer Fl&#252;chtlinge der Name, auf den der von ihm bei der Ausreise am 18. Mai 2001 verwendete Pass ausgestellt war, nicht bekannt war und dass er bei der Ausreise seinen - echten - Milit&#228;rdienstausweis mit sich f&#252;hrte, hat der Kl&#228;ger in der m&#252;ndlichen Verhandlung ausger&#228;umt. Zwar kann die Behauptung eines iranischen Staatsangeh&#246;rigen, den Namen der Alias-Person im falschen Pass nicht zu kennen, durchaus ein gewichtiges Indiz daf&#252;r sein, dass der Betreffende die illegale Ausreise zum Beleg einer tats&#228;chlich nicht bestehenden Verfolgungsgefahr lediglich vorgibt, in Wahrheit aber mit Genehmigung der Beh&#246;rden das Land verlassen hat (vgl. etwa Ausw&#228;rtiges Amt, Auskunft vom 5. Juli 1999 an das Verwaltungsgericht Bayreuth; , Auskunft an eine Rechtsanwaltskanzlei vom 6. November 2006; Kompetenzzentrum Orient-Okzident der Johannes Gutenberg-Universit&#228;t B-Stadt, Gutachten f&#252;r das Verwaltungsgericht Schleswig vom 3. November 2006). Der Kl&#228;ger hat in der m&#252;ndlichen Verhandlung die Tatsache, dass er sich den Namen und die weiteren pers&#246;nlichen Daten der Person, auf die der Pass ausgestellt war, nicht eingepr&#228;gt hat, aber nachvollziehbar damit begr&#252;ndet, dass das "Einstudieren" dieser Daten kurz vor der Passkontrolle die Aufmerksamkeit von Umstehenden h&#228;tte wecken k&#246;nnen und damit die durch Bestechung der Kontrollperson vorbereitete Ausreiseprozedur h&#228;tte gef&#228;hrden k&#246;nnen. Es erscheint auch nicht unverst&#228;ndlich, dass der Kl&#228;ger - wie er dem Senat gegen&#252;ber nochmals geschildert hat - den Pass erst unmittelbar vor der Ausreisekontrolle von dem ihn begleitenden Schlepper ausgeh&#228;ndigt bekommen hat. Es ist durchaus vorstellbar, dass die Schlepper die Erledigung der Ausreiseformalit&#228;ten so weit als m&#246;glich selbst in der Hand behalten und Zwischenf&#228;lle, die sich aus einem unbedachten Verhalten des "Kunden" ergeben k&#246;nnten, ausschlie&#223;en wollen. Ebenso ist es nachvollziehbar, dass der Kl&#228;ger den Pass - sei es aus Gr&#252;nden der Eigensicherung der Begleitperson und der Schlepperorganisation, sei es aus Gr&#252;nden der Weitervermarktung des Passes - wieder abgeben musste.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Schlie&#223;lich sind durch die Befragung des Kl&#228;gers auch die Gr&#252;nde deutlich geworden, die ihn dazu bewogen haben, trotz der Verwendung eines auf einen anderen Namen ausgestellten Passes seinen eigenen Milit&#228;rausweis versteckt mit sich zu f&#252;hren. Der Kl&#228;ger hat nachvollziehbar erkl&#228;rt, dass er diesen Ausweis in der damaligen Verfolgungssituation nicht in fremde H&#228;nde habe geben wollen und den Ausweis habe behalten wollen, um sich in Deutschland irgendwie ausweisen zu k&#246;nnen. F&#252;r ihn habe das Mitf&#252;hren des Ausweises kein gesteigertes Risiko mit sich gebracht, da er bei einer Aufdeckung der illegalen Ausreise "so und so geliefert" gewesen w&#228;re. F&#252;r den Senat sind auch im &#220;brigen keine Anhaltspunkte erkennbar geworden, die darauf schlie&#223;en lie&#223;en, dass der Kl&#228;ger die Umst&#228;nde seiner Ausreise aus dem Iran wahrheitswidrig geschildert hat. Er hat s&#228;mtliche hierauf gerichteten Fragen des Gerichts spontan, ausf&#252;hrlich und ohne Anflug von Unsicherheit beantwortet und insgesamt einen glaubw&#252;rdigen Eindruck hinterlassen. F&#252;r die Richtigkeit der von dem Kl&#228;ger gegebenen Darstellung seiner Ausreise spricht im &#220;brigen auch der Umstand, dass es der Gutachter des Kompetenzzentrums Orient-Okzident der in der m&#252;ndlichen Verhandlung auf entsprechendes Befragen als "eher ausgeschlossen" bezeichnet hat, dass der Kl&#228;ger auf legalem Weg die erforderliche Zustimmung der Milit&#228;rbeh&#246;rden f&#252;r die Erteilung einer Ausreisegenehmigung h&#228;tte erhalten k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Bei der Gesamtschau der vorgenannten Verfolgungsaspekte ist, auch wenn diese jeweils f&#252;r sich betrachtet schwerlich geeignet sind, die ernsthafte R&#252;ckkehrgef&#228;hrdung des Kl&#228;gers zu belegen, von dem beachtlichen Risiko einer an seine abweichende politische Gesinnung ankn&#252;pfenden Verfolgung auszugehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Zwar gibt es keinen Hinweis auf eine sich zwangsl&#228;ufig ergebende Gefahr einer auf die abweichende politische Gesinnung des Kl&#228;gers abzielenden und damit unverh&#228;ltnism&#228;&#223;igen oder diskriminierenden Strafverfolgung oder Bestrafung im Sinne von Art.&#160;9 Abs.&#160;2 Buchst. c) QRL oder einer unmenschlichen Behandlung im Sinne von Art.&#160;9 Abs.&#160;2 Buchst. a) QRL. Der Senat folgt insoweit der Einsch&#228;tzung des Ausw&#228;rtigen Amtes in seiner Auskunft vom 18. September 2007 an den Senat, wonach es keinen Automatismus gebe, dass dem Kl&#228;ger der Vorwurf gemacht werden k&#246;nnte, milit&#228;rische Geheimnisse, die ihm aus seiner Dienstzeit als Offizier bekannt geworden sein k&#246;nnten, deutschen Stellen preisgegeben und damit Geheimnis- oder Landesverrat begangen zu haben. Ungeachtet dessen sind die f&#252;r eine solche unter dem Deckmantel der Ahndung strafbaren Unrechts betriebene politische Verfolgung sprechenden Gesichtspunkte derart gewichtig, dass im Falle des Kl&#228;gers von dem Vorliegen eines beachtlichen Risikos im oben dargestellten Sinne ausgegangen werden muss. Insoweit werden den Kl&#228;ger nicht nur seine bereits vor der Ausreise offenbar gewordenen und im Ausland fortgesetzten oppositionellen Aktivit&#228;ten belasten. Zu seinen Ungunsten wird sich vor allem auch auswirken, dass das Engagement f&#252;r die monarchistische Opposition aus der Sicht der iranischen Stellen deshalb besonders schwerwiegend erscheinen muss, weil der Kl&#228;ger schon zu Zeiten des Schah als Offizier gedient hatte und deshalb eine hohe Wahrscheinlichkeit daf&#252;r besteht, dass die iranischen Beh&#246;rden in ihm eine in besonderer Weise uneinsichtige, von Anfang an gegen die jetzige islamisch gepr&#228;gte Staatsform eingestellte Pers&#246;nlichkeit sehen und von daher ohne weiteres davon ausgehen, dass dieser mit deutschen Beh&#246;rden kooperiert und an diese milit&#228;rische Geheimnisse zum Schaden des Iran weitergegeben haben k&#246;nnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            In dieser Einsch&#228;tzung sieht sich der Senat vor allem durch das Gutachten des Kompetenzzentrums Orient-Okzident der vom 9. Juli 2007 und durch die zu dem Inhalt dieses Gutachtens in der m&#252;ndlichen Verhandlung gegebenen Erl&#228;uterungen des Gutachters Dr. B. best&#228;tigt. Der Gutachter ist davon ausgegangen, dass dem Kl&#228;ger im Falle der R&#252;ckkehr angesichts der oben dargestellten, in seiner Person kumulativ zusammenwirkenden Umst&#228;nde eine Spionaget&#228;tigkeit und Geheimnisverrat "sicher" unterstellt w&#252;rden (Seite&#160;2 des Gutachtens vom 9. Juli 2007). Hierbei hat er die besondere Bedeutung hervorgehoben, die der langj&#228;hrigen Milit&#228;rzugeh&#246;rigkeit des Kl&#228;gers, seiner Stellung als Offizier in einer wichtigen Waffengattung und seiner Stationierung an wichtigen Luftwaffenst&#252;tzpunkten beizumessen sind. Hieraus erw&#228;chst nach der Ansicht des Gutachters eine auch nach Ende der Dienstzeit unvermindert bestehende Forderung nach besonderer Loyalit&#228;t und politischer Zuverl&#228;ssigkeit, deren Missachtung durch den Kl&#228;ger auf dem Hintergrund seiner illegalen Ausreise, des nachfolgenden l&#228;ngeren Auslandsaufenthalts und seines Engagements f&#252;r die monarchistische Exilopposition das Risiko der Bestrafung nach Milit&#228;rstrafrecht oder nach den einschl&#228;gigen Bestimmungen der Art.&#160;501, 504 und 505 des (allgemeinen) iranischen Strafgesetzbuches sowie die Gefahr k&#246;rperlicher Misshandlungen, Einsch&#252;chterungen und erniedrigender Ma&#223;nahmen heraufbeschw&#246;rt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Der Senat hat keine Zweifel daran, dass diese von dem Gutachter in der m&#252;ndlichen Verhandlung vertiefend erl&#228;uterte und bekr&#228;ftigte Einsch&#228;tzung auf einer zutreffenden und hinreichend abgesicherten Bewertung der Sachlage beruht. Das Gericht konnte sich in der m&#252;ndlichen Verhandlung davon &#252;berzeugen, dass der Gutachter, auch wenn er selbst den Iran nicht bereist hat und deshalb &#252;ber keine vor Ort gesammelten eigenen Kenntnisse und Erfahrungen verf&#252;gt, durch umfassende Recherchen in s&#228;mtlichen einschl&#228;gigen, zum Teil nicht allgemein zug&#228;nglichen Medien, durch Berichte von Personen, die den Iran besucht haben und durch die Mitarbeit von landeskundigen Bediensteten des Instituts eine ausreichende Sachkunde besitzt. Seine schriftlichen Ausf&#252;hrungen und seine m&#252;ndlichen Erl&#228;uterungen in der m&#252;ndlichen Verhandlung sind fundiert, nachvollziehbar und durchweg &#252;berzeugend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            F&#252;r die Richtigkeit der Aussagen des Gutachters spricht auch und insbesondere sein deutlich erkennbares Bem&#252;hen um eine objektive, die f&#252;r die Gef&#228;hrdungsprognose ma&#223;geblichen Umst&#228;nde realistisch einsch&#228;tzende Sichtweise. So hat er bei seiner Vernehmung in der m&#252;ndlichen Verhandlung etwa die Bedeutung der monarchistischen Exilopposition im Iran relativiert und hat darauf hingewiesen, dass die Monarchisten derzeit nicht mehr so im Vordergrund der Beobachtung durch den iranischen Staat st&#252;nden und als Gef&#228;hrdungsgruppe nicht so ernst genommen w&#252;rden, wie etwa andere als gef&#228;hrlich betrachtete Gruppierungen. Im gleichen Zusammenhang hat er allerdings den Umstand hervorgehoben, dass viele ehemalige Angeh&#246;rige des Geheimdienstes SAVAK Mitglied in den im westlichen Ausland aktiven monarchistischen Gruppen seien und dass dieser Umstand bei Personen wie dem Kl&#228;ger, die als (potentielle) Geheimnistr&#228;ger aus der Schah-&#196;ra unter besonderer Beobachtung der iranischen Stellen st&#252;nden, Konsequenzen nach sich ziehen k&#246;nne.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            In Anbetracht dieser &#252;berzeugenden, im Ergebnis auch von dem Deutschen-Orient Institut geteilten Bewertung vermag der Senat der gegenteiligen Einsch&#228;tzung des Ausw&#228;rtigen Amtes, wonach im vorliegenden Fall eine strafrechtliche Verfolgung h&#246;chst unwahrscheinlich sei, kein ausschlaggebendes Gewicht beizumessen. Es handelt sich hierbei um eine letztlich allgemein gehaltene Beurteilung, die ma&#223;geblich mit Blick auf die l&#228;ngere Zeit zur&#252;ckliegende Beendigung des Milit&#228;rdienstes und den Ablauf der Frist f&#252;r die Einholung einer Ausreisegenehmigung der Milit&#228;rsbeh&#246;rden vorgenommen wurde. Die notwendige - dem Ausw&#228;rtigen Amt allerdings nicht m&#246;gliche und nach eigenem Bekunden auch nicht obliegende - Gesamtbetrachtung s&#228;mtlicher individueller Gef&#228;hrdungsaspekte ergibt im vorliegenden Einzelfall aus den oben dargelegten Gr&#252;nden eine andere Gef&#228;hrdungsprognose.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Der Senat folgt auch der Einsch&#228;tzung des Gutachters, dass die zu erwartende Strafverfolgung des Kl&#228;gers in den H&#228;nden der Milit&#228;rjustiz liegen w&#252;rde. Die gegenteilige Annahme des Ausw&#228;rtigen Amtes, das eine Zust&#228;ndigkeit der allgemeinen Strafgerichte f&#252;r gegeben erachtet, beruht darauf, dass das Ausw&#228;rtige Amt von einer Strafverfolgung "au&#223;erhalb des geltenden Milit&#228;rstrafrechts" ausgeht. Diese nicht n&#228;her begr&#252;ndete Annahme trifft aber erkennbar nicht zu, da nach den von dem Kompetenzzentrum Orient-Okzident der im Gutachten vom 9. Juli 2007 erw&#228;hnten "Statuten der strafrechtlichen Untersuchung", bei denen es sich nach den Erl&#228;uterungen des Gutachters in der m&#252;ndlichen Verhandlung um ein die Zust&#228;ndigkeit der Strafgerichte umfassend und abschlie&#223;end abgrenzendes Regelwerk handelt, die Milit&#228;rstrafgerichte f&#252;r alle - auch ehemaligen - Milit&#228;rangeh&#246;rigen zust&#228;ndig sind. Eine derartige Zust&#228;ndigkeit f&#252;r die Ahndung von Straftaten ehemaliger Milit&#228;rangeh&#246;riger h&#228;lt der Senat jedenfalls insoweit f&#252;r plausibel, als es um den hier einschl&#228;gigen besonders schwerwiegenden Vorwurf der Spionage bzw. des Landesverrats geht. &#220;berdies ist nach dem Vorbringen des Kl&#228;gers davon auszugehen, dass die Milit&#228;rjustiz in seinem Fall bereits t&#228;tig geworden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Die Befassung der Milit&#228;rstrafgerichte mit der Angelegenheit beinhaltet ein die Verfolgungsgef&#228;hrdung des Kl&#228;gers weiter erh&#246;hendes Moment. Bei den Milit&#228;rgerichten handelt es sich, wie der Gutachter Dr. B. in der m&#252;ndlichen Verhandlung betont hat, um weisungsgebundene Sondergerichte, von denen die Einhaltung grundlegender rechtsstaatlicher Anforderungen noch weit weniger zu erwarten ist als bei den nach Auskunft des Ausw&#228;rtigen Amtes unter mangelnder "Effektivit&#228;t und Effizienz" leidenden ordentlichen Strafgerichten (vgl. Bericht &#252;ber die asyl- und abschiebungsrelevante Lage in der Islamischen Republik Iran vom 18. M&#228;rz 2008 - Stand: Februar 2008 -, Seite&#160;9). Eine andere Beurteilung w&#228;re im &#220;brigen auch dann nicht angezeigt, wenn die dem Kl&#228;ger nach den vorliegenden Umst&#228;nden als wahrscheinlich zur Last gelegten Straftaten vor einem Revolutionsgericht verhandelt w&#252;rden (nach Auskunft des Kompetenzzentrum Orient-Okzident der im Gutachten vom 9. Juli 2007 ist die Zust&#228;ndigkeit dieser Gerichte nach den oben erw&#228;hnten Statuten f&#252;r das Verbrechen der "Spionage f&#252;r das Ausland" begr&#252;ndet). Bei den Revolutionsgerichten handelt es sich in gleicher Weise wie bei den Milit&#228;rgerichten um eine Sondergerichtsbarkeit. Nach den Erkenntnissen des Ausw&#228;rtigen Amtes ist die Qualifikation der Richter an Revolutionsgerichten, die entsprechend den Gesetzen &#252;ber die Einrichtung und Rechtsprechung mit religi&#246;sen und daher besonders linientreuen Richtern besetzt sind, unzureichend. Die dort t&#228;tigen Richter verf&#252;gen selten &#252;ber eine allgemeine juristische Ausbildung und m&#252;ssen lediglich Seminare &#252;ber islamisches Recht besucht haben. Die Verfahren vor Revolutionsgerichten sind h&#228;ufig kurz und summarisch. In vielen F&#228;llen findet trotz gegenteiliger Anweisungen auch heute noch keine Verteidigung durch einen Anwalt statt (vgl. Lagebericht vom 18. M&#228;rz 2008, am angegebenen Ort).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Der Bundesbeauftragte f&#252;r Asylangelegenheiten hat, da sein Rechtsmittel erfolglos bleibt, nach &#167;&#160;154 Abs.&#160;2 VwGO die Kosten des Berufungsverfahrens einschlie&#223;lich der durch die Verfahren auf Zulassung der Berufung und der Revision angefallenen Kosten zu tragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit wegen der Kosten folgt aus &#167;&#160;708 Nr.&#160;10 und &#167;&#160;711 Satz&#160;1 ZPO i. V. m. &#167;&#160;167 VwGO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Gr&#252;nde f&#252;r die Zulassung der Revision nach &#167;&#160;132 Abs.&#160;2 VwGO liegen nicht vor.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d421998" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190028612</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
