<html>
<head><title>9-UE-2200-98-A</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 9. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.12.2000</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">9 UE 2200/98.A</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2000:1211.9UE2200.98.A.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;53 Abs 4 AuslG, &#167;&#160;53 Abs 6 AuslG, Art 16a GG, Art 3 MRK</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190027723"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>&#196;thiopien: Abschiebungsschutz f&#252;r alleinstehende junge Frau</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027723","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Wiesbaden, 26. Februar 1998, 5 E 40294/96.A (2)<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die ... 1980 in Addis Abeba (&#196;thiopien) geborene Kl&#228;gerin ist amharischer Volkszugeh&#246;rigkeit. Sie reiste am 12. M&#228;rz 1995 auf dem Luftwege in die Bundesrepublik Deutschland ein und beantragte durch ihren Amtsvormund am 9. M&#228;rz 1996 die Anerkennung als Asylberechtigte. Zur Begr&#252;ndung trug sie vor, ihr Vater sei aktives Mitglied in der AAPO gewesen. In der Fabrik, in der er gearbeitet habe, habe er Spendengelder gesammelt, Mitglieder angeworben und Mitgliederversammlungen abgehalten. Im Februar 1995 sei ihr Vater pl&#246;tzlich verschwunden; kurz danach sei auch ihre Tante verhaftet worden. Ein Freund ihres Vaters habe sie daraufhin aufgenommen und ihre Flucht nach Deutschland organisiert. Ihre Mutter sei schon bei ihrer Geburt gestorben. Aufnahmebereite Verwandte gebe es in &#196;thiopien nicht mehr. Im Jahre 1996 -- nach ihrer Einreise in die Bundesrepublik Deutschland -- habe sie erfahren, dass ihr Vater inzwischen ebenfalls verstorben sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Mit Bescheid des Bundesamtes f&#252;r die Anerkennung ausl&#228;ndischer Fl&#252;chtlinge vom 8. August 1996 wurde der Asylantrag der Kl&#228;gerin als offensichtlich unbegr&#252;ndet abgelehnt. Des Weiteren wurde festgestellt, dass die Voraussetzungen des &#167;&#160;51 Abs.&#160;1 AuslG offensichtlich und die des &#167;&#160;53 AuslG nicht vorl&#228;gen. Gleichzeitig wurde die Kl&#228;gerin aufgefordert, die Bundesrepublik Deutschland innerhalb eines Monats nach Unanfechtbarkeit der Entscheidung zu verlassen; f&#252;r den Fall der nicht freiwilligen Ausreise wurde ihre Abschiebung nach &#196;thiopien oder in einen anderen Staat, in den sie einreisen d&#252;rfe oder der zu ihrer R&#252;ck&#252;bernahme verpflichtet sei, angedroht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Am 9. Oktober 1996 erhob die Kl&#228;gerin Klage. Zur Begr&#252;ndung wiederholte sie ihr Vorbringen vor dem Bundesamt f&#252;r die Anerkennung ausl&#228;ndischer Fl&#252;chtlinge und wies noch einmal darauf hin, dass in ihrer Heimat keine Verwandten mehr lebten; ihr Vater sei AAPO-Aktivist gewesen. Er habe ein Textilgesch&#228;ft gehabt und f&#252;r die AAPO gearbeitet. Eine Freundin, die ebenfalls wie sie Botent&#228;tigkeiten f&#252;r die AAPO ausge&#252;bt habe, sei verhaftet worden. Sie selbst habe damals in einem gro&#223;en Haus mit Haush&#228;lterin gelebt, in dem Haus habe auch ihre Tante gewohnt. Nach dem Verschwinden ihres Vaters sei diese verschleppt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Mit Urteil vom 26. Februar 1998 verpflichtete das Verwaltungsgericht Wiesbaden die Beklagte festzustellen, dass f&#252;r die Kl&#228;gerin hinsichtlich &#196;thiopien Abschiebungshindernisse nach &#167;&#160;53 Abs.&#160;4 AuslG vorl&#228;gen; zugleich wurden die Nrn. 3 und 4 des Bescheids des Bundesamtes f&#252;r die Anerkennung ausl&#228;ndischer Fl&#252;chtlinge vom 8. August 1996 aufgehoben. Im &#220;brigen wurde die Klage abgewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Gegen das dem Bundesbeauftragten f&#252;r Asylangelegenheiten am 24. M&#228;rz 1998 zugestellte Urteil hat dieser am 2. April 1998 die Zulassung der Berufung beantragt, soweit das Verwaltungsgericht der Klage auf Verpflichtung zur Feststellung des Vorliegens der Voraussetzungen des &#167;&#160;53 Abs.&#160;4 AuslG stattgegeben hat. Die Berufung ist mit Beschluss des Senats vom 8. Juni 1998 zugelassen worden (Az.: 3 UZ 1463/98.A). Zur Begr&#252;ndung seiner Berufung tr&#228;gt der Bundesbeauftragte vor, die Entscheidung des Verwaltungsgerichts weiche von der Rechtsprechung des Bundesverwaltungsgerichts zu &#167;&#160;53 Abs.&#160;4 AuslG ab. Die schlechte wirtschaftliche Situation in &#196;thiopien sowie die f&#252;r die Kl&#228;gerin schwierige Lage auf dem Arbeitsmarkt stellten keine Gef&#228;hrdung dar, die dem &#228;thiopischen Staat zuzurechnen sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Bundesbeauftragte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Verwaltungsgerichts Wiesbaden vom 26. Februar 1998 abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Sie vertritt die Ansicht, dass die Voraussetzungen von &#167;&#160;53 Abs.&#160;4 AuslG aus den vom Verwaltungsgericht in dem angefochtenen Urteil genannten Gr&#252;nden weiterhin gegeben seien. Hinzu komme, dass im Falle ihrer R&#252;ckkehr in ihr Heimatland nach wie vor die Gefahr bestehe, dass sie wegen der T&#228;tigkeit ihres Vaters f&#252;r die AAPO von der heutigen EPRDF-Regierung verfolgt werde. Zumindest seien aber in ihrer Person die Voraussetzungen des &#167;&#160;53 Abs.&#160;6 AuslG erf&#252;llt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Beklagte stellt keinen Antrag.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Verfahrensbeteiligten haben sich mit einer Entscheidung durch den Berichterstatter anstelle des Senats einverstanden erkl&#228;rt und auf die Durchf&#252;hrung einer m&#252;ndlichen Verhandlung verzichtet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin ist vom Verwaltungsgericht am 26. Februar 1998 angeh&#246;rt worden. Wegen des Ergebnisses der Anh&#246;rung wird auf die Niederschrift vom gleichen Tag (Bl. 41 -- 45 der Akte) Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Verwaltungsvorg&#228;nge des Bundesamtes (1 Aktenhefter) sind beigezogen worden. Des Weiteren ist den Verfahrensbeteiligten am 29. November 1999 und am 25. August 2000 jeweils eine Quellenliste mit Dokumenten und Informationsquellen betreffend &#196;thiopien &#252;bersandt worden; wegen weiterer Einzelheiten des Sach- und Streitstandes wird auf die beigezogene Akte sowie die nach Ma&#223;gabe der Erkenntnisquellenliste verwerteten Dokumente Bezug genommen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            A.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung konnte gem&#228;&#223; &#167;&#160;101 Abs.&#160;2 VwGO ohne m&#252;ndliche Verhandlung ergehen, da die Beteiligten hierauf wirksam verzichtet haben. Gem&#228;&#223; &#167;&#167;&#160;125 Abs.&#160;1, 87 a Abs.&#160;2 und 3 VwGO entscheidet anstelle des Senats der Berichterstatter, da sich die Beteiligten hiermit einverstanden erkl&#228;rt haben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die zugelassene Berufung ist auch ansonsten zul&#228;ssig; sie ist insbesondere in einer den Anforderungen des &#167;&#160;124 a Abs.&#160;3 VwGO noch gen&#252;genden Weise begr&#252;ndet worden. Nach dieser Vorschrift, die auch in gerichtlichen Asylverfahren Anwendung findet und nicht durch &#167;&#160;78 AsylVfG verdr&#228;ngt wird (vgl. Hess. VGH, Urteil vom 18. Dezember 1997 -- <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027312","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 3. Senat","3 UE 3402/97.A","Urteil","18.12.1997","Asylverfahren: Geltung der Berufungsbegr&#252;ndungsfrist des VwGO &#167;&#160;124a Abs 3 bejaht; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>3 UE 3402/97.A</a> --), reicht es zur ordnungsgem&#228;&#223;en Begr&#252;ndung einer Berufung aus, wenn in der Berufungsbegr&#252;ndung der Streitgegenstand aus der Sicht des Berufungsf&#252;hrers bezeichnet wird und die Berufungsbegr&#252;ndung einen bestimmten Antrag und die im Einzelnen anzuf&#252;hrenden Gr&#252;nde der Anfechtung enth&#228;lt. Diesen Anforderungen gen&#252;gt die Bezugnahme auf die Zulassungsschrift in der Berufungsbegr&#252;ndung des Beteiligten (vgl. BVerwG, Beschluss vom 25. August 1997 -- BVerwG 9 B 690.97 --, DVBl. 1997, 1325). Da es auch im Berufungsverfahren um die Anwendung und Auslegung von &#167;&#160;53 Abs.&#160;4 und Abs.&#160;6 AuslG geht, bedarf es einer erneuten Wiederholung der schon im Zulassungsverfahren vorgetragenen Gr&#252;nde im Rahmen der Berufungsbegr&#252;ndung nicht mehr; aus der Bezugnahme ergibt sich n&#228;mlich hinreichend deutlich, warum der Beteiligte das angefochtene Urteil f&#252;r unrichtig h&#228;lt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">B.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Berufung ist begr&#252;ndet, soweit das Verwaltungsgericht der auf die Feststellung der Voraussetzungen des &#167;&#160;53 Abs.&#160;4 AuslG gerichteten Klage stattgegeben und die gegen&#252;ber der Kl&#228;gerin ergangene Abschiebungsandrohung nach &#196;thiopien (Nr.&#160;4 des Bescheides des Bundesamtes f&#252;r die Anerkennung ausl&#228;ndischer Fl&#252;chtlinge) aufgehoben hat; insoweit war das angefochtene Urteil abzu&#228;ndern und die Klage abzuweisen. Die Kl&#228;gerin kann in dem nach &#167;&#160;77 Abs.&#160;1 AsylVfG ma&#223;geblichen Zeitpunkt der Berufungsentscheidung nicht verlangen, dass die Beklagte feststellt, dass in ihrer Person Abschiebungshindernisse nach &#167;&#160;53 Abs.&#160;4 AuslG (I. 1.) vorliegen. Demnach muss auch die gegen&#252;ber der Kl&#228;gerin ergangene Abschiebungsandrohung Bestand haben (I. 2.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Unbegr&#252;ndet ist die Berufung hingegen, soweit es um die in dem angefochtenen Urteil nicht direkt ausgesprochene Feststellung von Abschiebungshindernissen nach &#167;&#160;53 Abs.&#160;6 Satz&#160;1 AuslG geht; insoweit ist das angefochtene Urteil zu erg&#228;nzen und die von der Kl&#228;gerin hilfsweise erstrebte Verpflichtung auszusprechen, da die Kl&#228;gerin einen Anspruch auf Feststellung von Abschiebungshindernissen nach &#167;&#160;53 Abs.&#160;6 AuslG hat (II.). Danach ergeben sich die zu treffenden Nebenentscheidungen (III.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            1.&#160;&#160;Der Kl&#228;gerin steht kein Anspruch auf die begehrte Feststellung von Abschiebungshindernissen nach &#167;&#160;53 Abs.&#160;4 AuslG in Verbindung mit Art.&#160;3 der Konvention zum Schutze der Menschenrechte und Grundfreiheiten -- EMRK -- vom 4. November 1950 (BGBl. II 1952 S.&#160;686) zu. Nach dem gegenw&#228;rtigen Erkenntnisstand des Senats droht der Kl&#228;gerin keine im Sinne der genannten Vorschrift hinreichend wahrscheinliche Gefahr, dass die Beh&#246;rden in &#196;thiopien ihn mittels schwerer Eingriffe in elementare Rechtsg&#252;ter unmenschlich oder erniedrigend behandeln werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Nach &#167;&#160;53 Abs.&#160;4 AuslG darf ein Ausl&#228;nder nicht abgeschoben werden, soweit sich aus der Anwendung von Art.&#160;3 EMRK, die der deutsche Gesetzgeber bereits mit Zustimmungsgesetz vom 7. August 1952 (BGBl. II, 685) in innerstaatliches deutsches Recht transformiert hat und die seitdem in der Bundesrepublik Deutschland im Range eines einfachen Bundesgesetzes gilt, ergibt, dass die Abschiebung unzul&#228;ssig ist. Auf der Grundlage der Rechtsprechung des Bundesverwaltungsgerichts (grundlegend: Urteil vom 17. Oktober 1995 -- 9 C 15.95 -- NVwZ 1996, 476; best&#228;tigt durch Urteile vom 4. Juni 1996 -- 9 C 134.95 -- InfAuslR 1996, 289, vom 19. November 1996 -- 1 C 6.95 -- NVwZ 1997, 685, vom 8. April 1997 -- 1 C 12.94 -- NVwZ 1997, 1112, vom 11. November 1997 -- 9 C 13.96 -- DVBl. 1998, 282 und vom 25. November 1997 -- 9 C 58.96 -- DVBl. 1998, 284) muss auch der erkennende Senat davon ausgehen, dass Art.&#160;3 EMRK ebenso wie das Asylrecht nicht vor den allgemeinen Folgen von Naturkatastrophen, B&#252;rgerkriegen und anderen bewaffneten Konflikten sch&#252;tzt, sondern dass eine Verantwortlichkeit des Vertragsstaates grunds&#228;tzlich nur f&#252;r die Folgen unmenschlicher oder erniedrigender Behandlung besteht. Dabei setzt der Begriff der Behandlung ein geplantes, vors&#228;tzliches, auf eine bestimmte Person gerichtetes Handeln voraus. Diese Begrenzung des Schutzbereichs des Art.&#160;3 EMRK ergibt sich, wie das Bundesverwaltungsgericht in seinem Urteil vom 17. Oktober 1995 ausf&#252;hrlich dargelegt hat, aus der Entstehungsgeschichte sowie aus Sinn und Zweck der Europ&#228;ischen Menschenrechtskonvention. In F&#228;llen der Abschiebung ist ein Versto&#223; gegen Art.&#160;3 EMRK mithin nur dann in Betracht zu ziehen, wenn ernsthafte Gr&#252;nde f&#252;r die Annahme bestehen, dass der Abgeschobene im aufnehmenden Land einer von Art.&#160;3 EMRK verbotenen Behandlung unterworfen wird, was bei allgemeinen Folgen von Naturkatastrophen, B&#252;rgerkriegen, nachteiligen Auswirkungen eines unterentwickelten Gesundheitssystems und anderen bewaffneten Konflikten offensichtlich nicht zutrifft, sondern vielmehr grunds&#228;tzlich nur eine vom Staat ausgehende oder zumindest von ihm zu verantwortende Misshandlung eine unmenschliche oder erniedrigende Behandlung im Sinne von Art.&#160;3 EMRK sein kann (so ebenfalls: Hess. VGH, Urteile vom 29. Juli 1996 -- <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027055","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 13. Senat","13 UE 2378/96.A","Urteil","29.07.1996","Abschiebungshindernis nach AuslG 1990 &#167;&#160;53 Abs 6 gegen&#252;ber einer Abschiebung nach Somalia","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>13 UE 2378/96.A</a>, vom 18. Dezember 1997 -- <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027312","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 3. Senat","3 UE 3402/97.A","Urteil","18.12.1997","Asylverfahren: Geltung der Berufungsbegr&#252;ndungsfrist des VwGO &#167;&#160;124a Abs 3 bejaht; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>3 UE 3402/97.A</a> -- und vom 28. Mai 1998 -- 3 UE 755/98.A).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Auch im Hinblick auf die Entscheidung des Europ&#228;ischen Gerichtshofs f&#252;r Menschenrechte -- EGMR -- vom 17. Dezember 1996 (Nr.&#160;71/1995/577/ 663 -- Ahmed gegen &#214;sterreich -- InfAuslR 1997, 279) ist mit dem Bundesverwaltungsgericht (vgl. Urteil vom 15. April 1997 -- 9 C 38.96 -- NVwZ 1997, 1127 -- und vom 2. September 1997 -- 9 C 40.96 --) an dieser Auslegung von &#167;&#160;53 Abs.&#160;4 AuslG festzuhalten. Danach ist auch weiterhin davon auszugehen, dass Abschiebungsschutz nach dieser Bestimmung nur gew&#228;hrt werden kann, wenn der Kl&#228;gerin im Zielland der Abschiebung (hier &#196;thiopien) Gefahr l&#228;uft, einer unmenschlichen oder erniedrigenden Strafe oder Behandlung durch den Staat oder eine staats&#228;hnliche Organisation unterworfen zu werden. Wie das Bundesverwaltungsgericht in der vorgenannten Entscheidung ausgef&#252;hrt hat, ergibt sich die Begrenzung des Schutzbereichs von Art.&#160;3 EMRK aus den nach Art.&#160;31 der Wiener Vertragsrechtskonvention (BGBl. 1985 II, 926) vorrangigen Gesichtspunkten der gew&#246;hnlichen Bedeutung der Vertragsbestimmungen in ihrem Zusammenhang sowie aus deren Sinn und Zweck unter Ber&#252;cksichtigung auch der Entstehungsgeschichte, wobei den Erkenntnissen der Konventionsorgane, vornehmlich des EGMR, besonderes Gewicht zukommt. Nach alledem ist bei der Gew&#228;hrung von Abschiebungsschutz nach &#167;&#160;53 Abs.&#160;4 AuslG i.V.m. Art.&#160;3 EMRK auch weiterhin von den oben genannten Voraussetzungen auszugehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">F&#252;r die Feststellung dieses Anspruchs gilt der gleiche Prognosema&#223;stab wie f&#252;r Art.&#160;16 a Abs.&#160;1 GG (vgl. BVerwG, Urteil vom 5. Juli 1994 -- 9 C 1.94 -- Buchholz 402.25 AsylVfG &#167;&#160;1 Nr.&#160;173 Seite&#160;17), hier also der Ma&#223;stab der beachtlichen Wahrscheinlichkeit. Dies gilt unbeschadet dessen, ob im Zeitpunkt der Ausreise des Kl&#228;gers aus &#196;thiopien eine Verfolgung durch die &#228;thiopischen Beh&#246;rden gegeben war oder unmittelbar bevorstand. Der im Asylrecht f&#252;r die F&#228;lle politischer Verfolgung geltende so genannte herabgestufte Wahrscheinlichkeitsma&#223;stab ist bei der Anwendung des &#167;&#160;53 Abs.&#160;4 AuslG n&#228;mlich auch dann nicht anwendbar, wenn der Schutzsuchende schon einmal Opfer einer unmenschlichen oder erniedrigenden Behandlung gewesen ist (vgl. BVerwG, Urteil vom 4. Juni 1996 -- 9 C 134.95 -- InfAuslR 1996, 289). Das auch in &#167;&#160;53 Abs.&#160;4 AuslG enthaltene Element der Konkretheit der Gefahr f&#252;r diesen Ausl&#228;nder kennzeichnet jedoch das zus&#228;tzliche Erfordernis einer einzelfallbezogenen, individuell bestimmten und erheblichen Gef&#228;hrdungssituation. Des Weiteren gilt, dass der Umstand, dass sich eine Vielzahl von Personen in derselben Situation befindet, die Anwendung von &#167;&#160;53 Abs.&#160;4 AuslG nicht ausschlie&#223;t (vgl. BVerwG, Urteil vom 4. Juni 1996, a.a.O.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#220;bertr&#228;gt man diese Grunds&#228;tze auf den vorliegenden Fall, wird deutlich, dass der Kl&#228;gerin im Falle ihrer R&#252;ckkehr nach &#196;thiopien wegen ihrer Asylantragstellung in der Bundesrepublik Deutschland oder der fr&#252;heren politischen Bet&#228;tigung ihres Vaters f&#252;r die AAPO keine im Sinne des &#167;&#160;53 Abs.&#160;4 AuslG i.V.m. Art.&#160;3 EMRK hinreichend wahrscheinliche Gefahr droht, in &#196;thiopien deswegen durch staatliche Organe oder durch Dritte, f&#252;r die der Staat verantwortlich ist, mittels schwerer Eingriffe in elementare Rechtsg&#252;ter unmenschlich behandelt zu werden. Dies gilt umso mehr, wenn die Kl&#228;gerin nach Addis Abeba zur&#252;ckkehrt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            a)&#160;&#160;Auf der Grundlage der im Rahmen dieses Verfahrens eingeholten Ausk&#252;nfte und Stellungnahmen sowie unter W&#252;rdigung der pers&#246;nlichen Anh&#246;rung der Kl&#228;gerin vor dem Verwaltungsgericht am 26. Februar 1998 ist bez&#252;glich der politischen, sozialen und wirtschaftlichen Entwicklung in &#196;thiopien -- erg&#228;nzend zu den Feststellungen des Senats in seinen Urteilen vom 8. Dezember 1998 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027463","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 3. Senat","3 UE 1412/98.A","Urteil","09.12.1998","&#196;thiopien: negative Verfolgungswahrscheinlichkeit f&#252;r zur&#252;ckkehrende Mitglieder der Armee des ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>3 UE 1412/98.A</a> -- rechtskr&#228;ftig -- ESVGH 49, 159), vom 27. Mai 1999 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027528","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 3. Senat","3 UE 2606/97.A","Urteil","27.05.1999","&#196;thiopien: Verfolgungswahrscheinlichkeit wegen amharischer Volkszugeh&#246;rigkeit, Asylbeantragung ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>3 UE 2606/97.A</a> -- rechtskr&#228;ftig --) und vom 26. Oktober 1999 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027593","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 3. Senat","3 UE 2605/97.A","Urteil","26.10.1999"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>3 UE 2605/97.A</a> -- rechtskr&#228;ftig --), die diesem Verfahren ebenfalls zu Grunde gelegt werden k&#246;nnen -- von folgenden Tatsachen auszugehen:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#196;thiopien ist der &#228;lteste unabh&#228;ngige Staat Afrikas und war -- abgesehen von einer nur kurzen italienischen Besetzung zwischen 1936 und 1941 -- niemals Kolonie (Ausw&#228;rtiges Amt, Lagebericht &#196;thiopien vom 1. April 1998). In &#196;thiopien leben derzeit ca. 59 Mio. Menschen unterschiedlicher ethnischer Herkunft. Diese ethnische Vielfalt war und ist neben den wirtschaftlichen und sozialen Faktoren eine der Hauptursachen f&#252;r die bestehenden Konflikte. Die gr&#246;&#223;ten Bev&#246;lkerungsgruppen &#196;thiopiens sind die Oromo (ca. 21 Mio. Menschen), die Amhara (ca. 16 Mio. Menschen), die &#252;berwiegend im n&#246;rdlichen Teil der Hochlandregionen und um Addis Abeba herum siedeln, die Tigre (ca. 7 bis 8 Mio. Menschen), die Somal (ca. 2,5 Mio Menschen) und die Afar (weniger als 100.000 Menschen). Daneben gibt es ca. 75 weitere Bev&#246;lkerungsgruppen. In der Vergangenheit waren die Amhara und die Tigre stets die einflussreichsten Bev&#246;lkerungsgruppen; aus ihnen entstammten jeweils in fr&#252;heren Zeiten, als &#196;thiopien noch eine Monarchie war, die K&#246;nige.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Zwischen 1936 und 1941 war &#196;thiopien italienisch besetzt und wurde w&#228;hrend dieser Zeit mit Eritrea und der Kolonie "Italienisch Somaliland" zu der italienischen Kolonie "Ostafrika" vereinigt. W&#228;hrend dieser Zeit ging der seit 1916 regierende Kaiser Haile Selassie ins Exil. Nach Kriegsende wurde Eritrea aufgrund eines Beschlusses der UN im Jahre 1952 offizieller Bestandteil des &#228;thiopischen Staatsverbandes, erhielt allerdings einen Sonderstatus. Diesen Sonderstatus hob der &#228;thiopische Kaiser nach und nach auf; im Jahre 1962 wurde Eritrea dann eine gew&#246;hnliche &#228;thiopische Provinz. Dies war der Ausl&#246;ser eines bewaffneten Befreiungskrieges eritreischer Aufst&#228;ndischer, der zun&#228;chst gegen das Kaiserreich &#196;thiopien und sp&#228;ter auch gegen das kommunistische Milit&#228;rregime des Mengistu gef&#252;hrt wurde; der eritreische Freiheitskrieg f&#252;hrte im Mai 1991 schlie&#223;lich zur Vertreibung des Mengistu-Regimes und im Mai 1993 letztlich zur Unabh&#228;ngigkeit Eritreas (Ausw&#228;rtiges Amt, Lagebericht &#196;thiopien vom 1. April 1998).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Aufgrund einer im Jahr 1973 eskalierenden Hungerkatastrophe im Norden &#196;thiopiens und wegen der aufgestauten Unzufriedenheit in der Bev&#246;lkerung &#252;ber verbreitete Korruption, Repression und R&#252;ckst&#228;ndigkeit, die durch die unzureichenden Reformans&#228;tze des Kaiserreichs &#196;thiopien versch&#228;rft wurden, kam es im September 1974 zum Putsch gegen den Kaiser Haile Selassie. Ein von jungen Offizieren gebildeter "provisorischer Milit&#228;rverwaltungsrat" (amharisch: DERG) &#252;bernahm die Macht. In den folgenden Jahren setzte sich schlie&#223;lich nach blutigen Machtk&#228;mpfen im Februar 1977 Oberstleutnant Mengistu Haile Mariam durch, der das Land in den folgenden Jahren mit "rotem Terror" &#252;berzog. Zwischen 1977 und 1978 sollen den so genannten S&#228;uberungsaktionen des Mengistu-Regimes zwischen 5.000 und 10.000 Menschen zum Opfer gefallen sein. Mengistu ging daran, &#196;thiopien als sozialistischen Staat marxistisch-leninistischer Pr&#228;gung umzugestalten, was mit der Verstaatlichung von Banken, Versicherungen und gr&#246;&#223;eren Unternehmen begann und schlie&#223;lich in einer neuen Arbeitsgesetzgebung sowie in einer Landreform verbunden mit Vertreibungen und Zwangsumsiedlungen m&#252;ndete. Diese Sozialisierung war mit einer umfassenden staatlichen &#220;berwachung nahezu aller Lebensbereiche, zunehmender Repression und Willk&#252;r verbunden. Dabei wurde die Militarisierung des Landes vor allem mit sowjetischer Unterst&#252;tzung stark vorangetrieben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Das Mengistu-Regime setzte den Kampf gegen die Freiheitsbewegungen, insbesondere in Eritrea, fort und lieferte sich einen blutigen Krieg vor allem mit der Eritrean People's Liberation Front (EPLF) und der 1975 gegr&#252;ndeten Tigray People's Liberation Front (TPLF), eine strikt marxistisch-leninistisch ausgerichtete Organisation (amnesty international, Auskunft vom 16. Mai 1997 an VG M&#252;nchen). Im Jahre 1990 zeichnete sich die allm&#228;hliche milit&#228;rische Niederlage des Mengistu-Regimes ab; nachdem Verhandlungen mit den Widerstandsbewegungen gescheitert waren, siegten die von der EPLF und der TPLF angef&#252;hrten Rebellenbewegungen schlie&#223;lich im Mai 1991 &#252;ber das DERG-Regime. Mengistu floh am 21. Mai 1991 nach Simbabwe, wo er sich seitdem aufh&#228;lt. Mit der Einnahme der Hauptstadt Addis Abeba am 28. Mai 1991 endete der B&#252;rgerkrieg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die 1988 gegr&#252;ndete und aus der TPLF, der Ethiopian People's Democratic Movement (EPDM), der Oromo People's Democratic Organisation (OPDO) und der Ethiopian Democratic Offiziers Revolutionary Movement (EDORM) bestehende Koalition der Widerstandsgruppen formierte sich zur Ethiopian People's Revolutionary Democratic Front (EPRDF) und bildete eine &#220;bergangsregierung unter dem Revolutionsf&#252;hrer Meles Zenawi (Institut f&#252;r Afrika-Kunde, Auskunft vom 26. September 1991 an VG Ansbach). Die TPLF nahm in der EPRDF von Anfang an eine Schl&#252;sselposition ein und sorgte daf&#252;r, dass nach der Regierungs&#252;bernahme zun&#228;chst alle politischen Gefangenen des Mengistu-Regimes aus der Haft entlassen wurden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">An der von der EPRDF einberufenen Nationalkonferenz vom 1. bis 4. Juli 1991 nahmen 23 unterschiedliche Gruppen der Anti-Mengistu-Opposition teil; das dort beschlossene &#220;bergangsparlament nahm sodann seine Arbeit auf. Die &#220;bergangsregierung wurde aus einer 87 Sitze umfassenden Nationalversammlung gebildet, in der 32 Sitze von der EPRDF gehalten und 6 Sitze f&#252;r den sp&#228;teren Beitritt weiterer politischer Gruppierungen offengehalten wurden. Im &#220;brigen wurden eine Reihe kleinerer ethnischer Gruppen aufgenommen. Als &#220;bergangsverfassung wurde eine Nationalcharta verabschiedet, die freie Wahlen in sp&#228;testens zwei Jahren vorsah und neben der Garantie demokratischer Freiheitsrechte des Individuums und Grunds&#228;tzen einer k&#252;nftigen Pressefreiheit den garantierten Zugang zu unabh&#228;ngigen Gerichten enthielt. Die in Opposition zur EPRDF stehenden Gruppierungen wurden von der Nationalkonferenz ausgeschlossen. Der EPRDF soll es zu diesem Zeitpunkt noch nicht gelungen gewesen sein, die Kontrolle &#252;ber das ganze Land zu &#252;bernehmen. Zum Staatspr&#228;sidenten wurde der F&#252;hrer der EPRDF, Meles Zenawi, gew&#228;hlt, der ab August 1991 das Land regierte. Anfang 1992 teilte die EPRDF das Land in 14 Verwaltungsregionen auf der Grundlage der ethnischen Vielfalt auf. Im Sommer 1992 trat die OLF (Oromo Liberation Front) aus der Regierung aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Bei den mit unlauteren Mitteln und milit&#228;rischen Einsch&#252;chterungen manipulierten Distrikts- und Regionalwahlen im Juni 1992 erzielte die EPRDF ein schlechtes Ergebnis. Insbesondere sollen politische Mitbewerber bei den Wahlen und auch noch danach von den Sicherheitskr&#228;ften behindert, bedroht, beschossen, vertrieben oder inhaftiert worden sein. Diese Wahlen wurde von der Oromo Liberation Front (OLF), der All Amharas People's Organisation (AAPO), der Islamic Front for the Liberation of Oromia (IFLO), der Oromo Abo Liberation Front (OALF), der Ethiopian Democratic Action Group (EDAG) und der Afar National Liberation Movement (ANLM) boykottiert. Diese Parteien sind der Opposition gegen die EPRDF zuzurechnen. Obwohl im gesamten Land die Wahlen f&#252;r den 21. Juni 1992 vorgesehen waren, konnte dieser Termin letztlich nur in den Oromo- und Tigre-Regionen sowie in Addis Abeba eingehalten werden. In den anderen Regionen scheiterte die Durchf&#252;hrung der Wahlen entweder an organisatorischen oder an Sicherheitsgr&#252;nden; insbesondere konnten Wahlbeobachter zahlreiche Unregelm&#228;&#223;igkeiten feststellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Des Weiteren wurden ab 1992 in zunehmendem Ma&#223;e Rechtsverletzungen beobachtet. So sollen nach Berichten des Ausw&#228;rtigen Amtes Kriminelle immer h&#228;ufiger "auf der Flucht" erschossen statt einem Richter vorgef&#252;hrt worden sein; Verhaftungen sollen ohne Haftbefehl und aus rein politischen Gr&#252;nden erfolgt sein; genehmigte Demonstrationen sollen aufgel&#246;st und deren Veranstalter verhaftet worden sein. Zwar soll sich nach Ansicht des Ausw&#228;rtigen Amtes die allgemeine Menschenrechtssituation in &#196;thiopien im Gegensatz zu der Menschenrechtslage w&#228;hrend des Mengistu-Regimes seit der Macht&#252;bernahme durch die EPRDF verbessert haben; vor allem w&#228;hrend der Regionalwahlen 1992 fanden aber noch wiederholt standrechtliche Hinrichtungen und ungekl&#228;rte Morde an Oppositionellen statt und bis Herbst 1993 wurden Todesf&#228;lle registriert, die von der Regierung mit einem Vorgehen der Ordnungskr&#228;fte gegen kriminelle Elemente erkl&#228;rt wurden. In einigen F&#228;llen kam es zu Untersuchungen hier&#252;ber. Immer wieder erkl&#228;rten Familien ihre Angeh&#246;rigen als vermisst, nachdem diese verhaftet worden waren; weiterhin wurden vereinzelt F&#228;lle von Folter und unmenschlicher Behandlung gemeldet (Ausw&#228;rtiges Amt, Lagebericht &#196;thiopien vom 26. Oktober 1993). In verschiedenen Provinzen sollen Volksgerichte t&#228;tig geworden sein, die auch Todesurteile verh&#228;ngt haben sollen (amnesty international, Bericht &#196;thiopien-Eritrea vom Januar 1993). Auch heute hat die Zentralregierung insbesondere in den entfernten Regionen immer noch nicht die M&#246;glichkeit, die Einhaltung der Menschenrechte sicherzustellen (Ausw&#228;rtiges Amt, Lagebericht &#196;thiopien vom 3. April 2000).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Nachdem die Versammlungsfreiheit zun&#228;chst respektiert wurde und im Sommer 1991 verschiedene Demonstrationen der oppositionellen EPRP gegen die &#228;thiopische Regierung in &#196;thiopien stattgefunden haben sollen, wurden vor allem im Januar 1993 einzelne Demonstrationen untersagt, eine wurde gewaltsam aufgel&#246;st (Ausw&#228;rtiges Amt, Lagebericht &#196;thiopien vom 26. Oktober 1993). Einer Exildelegation der EPRP wurde im Juli 1991 die Einreise verweigert, als diese an der Nationalkonferenz teilnehmen wollte. Amnesty international berichtete, dass oppositionelle Teilnehmer an der von den Oppositionsgruppen veranstalteten "Konferenz f&#252;r Frieden und Vers&#246;hnung in &#196;thiopien" in Paris im M&#228;rz 1993 entweder keine Ausreiseerlaubnis erhalten haben oder nach Formulierung einer regierungskritischen Resolution aus dem Parlament ausgeschlossen wurden (amnesty international, Auskunft vom 16. Mai 1994 an VG Ansbach). Im Mai 1993 soll ein im Untergrund t&#228;tiges f&#252;hrendes EPRP-Mitglied von Regierungskr&#228;ften erschossen worden sein, als es sich angeblich der Verhaftung widersetzte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Im Oktober 1993 planten verschiedene Oppositionsgruppen die Durchf&#252;hrung einer "Konferenz f&#252;r Frieden und Vers&#246;hnung" in Addis Abeba; der Konferenztermin wurde auf Dezember 1993 verschoben. Die zur Teilnahme eingereisten Vertreter der EPRP (Ethiopian People's Revolutionary Party), der CoEDF (Coalition of Ethiopian Democratic Forces) und anderer Oppositionsparteien wurden kurz nach ihrer Ankunft auf dem Flughafen in Addis Abeba am 16. Dezember 1993 festgenommen. Gegen die Festgenommenen wurde zun&#228;chst Anklage wegen Planung einer bewaffneten Revolte oder Rebellion gegen die Regierung erhoben; sie wurden dann jedoch in den Folgemonaten bis auf eine Person, die in Haft blieb und wegen Mitwirkung am sog. "Roten Terror" Ende der 70-er Jahre angeklagt wurde, bis zum Februar 1994 schlie&#223;lich freigelassen (amnesty international, Auskunft vom 16. Mai 1994 an VG Ansbach). Mitentscheidend hierf&#252;r war, dass die Oppositionskonferenz internationale Aufmerksamkeit erregt hatte und die Festnahme der aus dem Ausland eingereisten Delegierten zu gro&#223;en Protesten diplomatischer Vertreter einiger westlicher L&#228;nder f&#252;hrte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Bis 1993 trat &#196;thiopien verschiedenen internationalen Pakten und Konventionen bei, u. a. dem VN-Pakt f&#252;r wirtschaftliche, soziale und kulturelle Rechte sowie dem f&#252;r b&#252;rgerliche und politische Rechte (Ausw&#228;rtiges Amt, Lagebericht &#196;thiopien vom 26. Oktober 1993).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Am 5. Juni 1994 wurden die Wahlen zur konstituierenden (verfassunggebenden) Versammlung durchgef&#252;hrt. Alle wichtigen Oppositionsparteien nahmen an dieser Wahl nicht teil; stattdessen kandidierten in den Wahlkreisen meist unbekannte, unabh&#228;ngige Personen. Die Wahlen endeten in einem nahezu vollst&#228;ndigen Monopol der EPRDF. Am 28. Oktober 1994 nahm die Versammlung mit der Er&#246;rterung des Verfassungsentwurfs ihre T&#228;tigkeit auf.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Im Dezember 1994 schloss die verfassunggebende Versammlung, die im Juni gew&#228;hlt worden war -- allerdings im Wesentlichen ohne Beteiligung der Opposition --, ihre Beratungen und Diskussionen &#252;ber den Entwurf einer neuen Verfassung ab, und die neue Verfassung, die auf einem f&#246;derativen Viel-Parteien-System beruht und die grundlegenden Menschenrechte garantiert, wurde von der verfassunggebenden Versammlung auch angenommen und ratifiziert. Sie teilte das Land nach einem f&#246;derativen System auf ethnischer Basis in neun neue Regionen mit jeweils einem Regionalparlament ein. Die Legislative des Staatenbundes liegt bei den zwei "Houses of Parliament"; das wichtigere Abgeordnetenhaus ist der "Council of People's Representatives" (Rat der Volksvertreter), dessen Mitglieder in den Provinzen per Stimmenmehrheit f&#252;r f&#252;nf Jahre gew&#228;hlt werden. Der Rat der Volksvertreter w&#228;hlt aus seinen Mitgliedern den Premierminister. Daneben gibt es den "Federal Council" (Bundesrat), in dem jede ethnische Gruppe durch mindestens ein Mitglied mit einem zus&#228;tzlichen Vertreter f&#252;r jede Million ihrer Angeh&#246;rigen vertreten ist. Dem Bundesrat, der von den Provinzr&#228;ten gew&#228;hlt wird, obliegt die Pr&#252;fung der Gesetze auf ihre Verfassungsm&#228;&#223;igkeit. Beide R&#228;te w&#228;hlen auf einer gemeinsamen Sitzung mit Zweidrittelmehrheit den Pr&#228;sidenten f&#252;r eine Amtszeit von 6 Jahren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Am 7. Mai 1995 fanden die Parlaments- und Regionalwahlen technisch &#252;berwiegend korrekt statt, allerdings wiederum ohne die Beteiligung der Oppositionsparteien. Im August 1995 wurde nach den Parlamentswahlen die &#220;bergangsregierung durch die neue Regierung unter Premierminister Meles Zenawi abgel&#246;st. Diese l&#246;ste das Innenministerium auf, unterstellte die Polizei dem Justizministerium und schuf eine neue Beh&#246;rde f&#252;r Sicherheit, Einwanderung und Fl&#252;chtlinge, die unmittelbar dem Premierminister unterstellt war (Ausw&#228;rtiges Amt, Lagebericht &#196;thiopien vom 4. April 1996).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">An den Parlamentswahlen vom 7. Mai 1995 beteiligten sich die wichtigsten Oppositionsgruppen nicht. Sie machten geltend, dass sie von der EPRDF und den mit ihr verb&#252;ndeten regionalen Parteien bereits in der Vorwahlphase durch Verhaftungen von Mitgliedern und Anh&#228;ngern, der Schlie&#223;ung von Parteib&#252;ros oder dem Verbot von Veranstaltungen behindert worden seien. Die EPRDF und die ihr zugeordneten regionalen Parteien erzielten einen Sieg von ca. 98 %. Sie erhielten 483 von insgesamt 550 zu verteilenden Sitzen. Zwar wurde der &#228;thiopischen Regierung und der Wahlkommission von internationalen Beobachtern das Bem&#252;hen um technisch korrekte Wahlen bescheinigt; gleichwohl war die Behinderung von Oppositionsgruppen h&#228;ufig festzustellen, ein Umstand, der auch heute noch zu verzeichnen ist, wobei die Regierung ihre Schritte regelm&#228;&#223;ig mit allgemeinen strafrechtlichen Bestimmungen wie der Verhinderung terroristischer Aktivit&#228;ten zu begr&#252;nden sucht. F&#252;r die im Jahre 2000 bevorstehenden Parlamentswahlen bleibt abzuwarten, ob die f&#252;r alle registrierten Parteien nach den gesetzlichen Vorschriften bestehende M&#246;glichkeit der Teilnahme auch tats&#228;chlich wahrgenommen wird (Ausw&#228;rtiges Amt, Lagebericht &#196;thiopien vom 03. April 2000).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Aufgaben der Polizei &#252;bernahmen zun&#228;chst Friedens- und Stabilit&#228;tskomitees der EPRDF-Streitkr&#228;fte ohne gesetzliche Definition. Der Aufbau einer neuen Polizeitruppe begann mit der Ausbildung von 4.000 Polizisten in Addis Abeba; weitere 10.000 waren vorgesehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Mit der Einf&#252;hrung der neuen Verfassung, den Parlamentswahlen, der Bildung gew&#228;hlter Parlamente auf zentralstaatlicher und regionaler Ebene und der neuen Regierung endete 1995 die &#220;bergangsperiode, die mit der Macht&#252;bernahme der EPRDF 1991 begonnen hatte. Inzwischen haben sich die politischen Strukturen weiter konsolidiert. Dabei hat die regierende EPRDF ihren Einfluss auf alle Bereiche des &#246;ffentlichen Lebens ausgebaut (Ausw&#228;rtiges Amt, Lageberichte &#196;thiopien vom 24. April 1997 und vom 20. Mai 1999).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die fortschreitende &#220;bertragung der staatlichen Befugnisse auf die Regionen entsprechend dem f&#246;derativen Prinzip der &#228;thiopischen Verfassung ist in der Praxis allerdings auch heute noch mit Problemen verbunden. Zwischen den Regionen bestehen erhebliche Unterschiede bez&#252;glich der Qualit&#228;t und Effizienz ihrer Regierung, weil viele Regionen noch nicht in der Lage sind, die ihnen &#252;bertragenen Aufgaben sachgerecht wahrzunehmen. Einige von ihnen k&#246;nnen kaum als funktionst&#252;chtig bezeichnet werden; insbesondere besteht Unklarheit &#252;ber Einzelfragen der Gewaltenteilung. Dabei sehen Kritiker der Regierung in dem nur schleppend vollzogenen Aufbau der f&#246;derativen Ordnung &#196;thiopiens eine Best&#228;tigung ihrer Auffassung, dass es sich um eine Strategie der St&#228;rkung Tigrays auf Kosten anderer Regionen und vor allem auch auf Kosten der traditionellen zentralistischen (von Amharen kontrollierten) Einheit &#196;thiopiens handelt. Die auch f&#252;r die Menschenrechte wichtigen innenpolitischen Reformprogramme der Regierung werden jedoch systematisch, wenn auch im Ergebnis langsam, weiter vorangetrieben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Neuorganisation der Polizei ist inzwischen nahezu abgeschlossen; zu ihr geh&#246;rt auch, dass die Polizei sich nicht mehr nur als Vollstreckungsorgan einer traditionell autorit&#228;ren, r&#252;ckst&#228;ndigen Verwaltung, sondern als wesentlicher Teil des neuen rechtsstaatlichen Systems betrachten soll. Andererseits ist nach wie vor festzustellen, dass sich die Sicherheitsorgane teilweise &#252;ber Gerichtsurteile hinwegsetzen. Bei der Bundespolizei ist die Einhaltung von Menschenrechtsstandards st&#228;rker ausgepr&#228;gt, w&#228;hrend in den Regionen dies nicht durchg&#228;ngig der Fall ist (Ausw&#228;rtiges Amt, Lagebericht &#196;thiopien vom 3. April 2000).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Justiz ist das schw&#228;chste Glied in der bisher nur nominell rechtsstaatlichen Ordnung. Das Gerichtswesen musste nach dem Ende des Mengistu-Regimes von Grund auf neu aufgebaut werden; es hat sich hinsichtlich Ausbildungsstand der Richter und personeller Ausstattung der Gerichte noch nicht von den massenhaften Entlassungen von Richtern nach dem Ende der DERG-Zeit erholt. Das Problem wurde dadurch noch versch&#228;rft, dass die Regierung in j&#252;ngster Zeit erneut eine gro&#223;e Zahl von Richtern entlassen und durch wiederum unerfahrene, schlecht ausgebildete Richter ersetzt hat. Es kommt auch immer wieder vor, dass sich Regionalregierungen und Verwaltungen &#252;ber Gerichtsurteile hinwegsetzen und z. B. Freigesprochene erneut inhaftieren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Das Strafgesetzbuch f&#252;r kriminelle Vergehen sieht vor, dass Verhaftete innerhalb von 48 Stunden nach ihrer Verhaftung vor Gericht gestellt werden m&#252;ssen und dann von einem Richter f&#252;r 14 Tage in Untersuchungshaft genommen werden k&#246;nnen. Diese Untersuchungshaft kann ohne Zeitbegrenzung erneuert werden (amnesty international, Bericht vom 01. April 1998). Nach Abschluss der Untersuchungen muss der Verhaftete innerhalb von 15 Tagen entweder angeklagt oder freigelassen werden. Angesichts des nach wie vor desolaten Zustandes der &#228;thiopischen Justiz sieht die Praxis aber so aus, dass auch heute noch Tausende von Untersuchungsgefangenen keine Chance haben, in vorgeschriebener Frist einem Richter vorgef&#252;hrt zu werden; viele m&#252;ssen hierauf vielmehr &#252;ber Jahre hinweg warten. Das in der &#196;thiopischen Verfassung niedergeschriebene Recht auf rechtliches Geh&#246;r sowie die M&#246;glichkeit der Verteidigung werden in der Praxis regelm&#228;&#223;ig stark besch&#228;digt, indem viele Untersuchungsgefangene &#252;berhaupt nicht oder erst nach l&#228;ngerer Wartezeit einem Richter vorgef&#252;hrt werden oder ihnen aus materiellen Gr&#252;nden kein eigener Verteidiger zur Verf&#252;gung steht; zwei Juristenvereinigungen, die insbesondere Frauen und mittellosen Personen Rechtsbeistand gew&#228;hren, k&#246;nnen das Problem nur partiell lindern (Ausw&#228;rtiges Amt, Lagebericht &#196;thiopien vom 3. April 2000).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Staatlich angeordnete Folter und erniedrigende und unmenschliche Behandlungen durch &#228;thiopische Beh&#246;rden sind dem Ausw&#228;rtigen Amt bis auf einen unklaren Fall m&#246;glicherweise erniedrigender Behandlung mehrerer AAPO-Anh&#228;nger bis Ende 1994 nicht bekannt geworden (amnesty international, Auskunft vom 1. September an VG Schleswig 1994). Im &#228;thiopischen Strafrecht gibt es aber die Todesstrafe, die mit zunehmender Tendenz bei Kapitalverbrechen verh&#228;ngt wird. Systematische Menschenrechtsverletzungen in &#196;thiopien sind dem Ausw&#228;rtigen Amt ebenfalls nicht bekannt geworden, wohl aber solche, die aus R&#252;ckst&#228;ndigkeit der Verwaltung vor allem in den Regionen, sowie der mangelnden Demokratieerfahrung und der noch nicht ausgebildeten Rechtsstaatlichkeit resultieren. Die &#196;thiopische Verfassung untersagt Folter; gleichwohl kommt es h&#228;ufig zu Misshandlungen von Personen in der Untersuchungshaft, zumeist durch Schl&#228;ge oder Handfesseln, die die Durchblutung st&#246;ren und damit auch bleibende Sch&#228;den verursachen. Dem Ausw&#228;rtigen Amt sind beispielsweise lang anhaltende Fesselungen bekannt; in Einzelf&#228;llen wurde auch der Vorwurf der Versagung m&#246;glicher medizinischer Hilfe erhoben. Der &#228;thiopische Staat bem&#252;ht sich, Misshandlungen oder Folterma&#223;nahmen als kriminelle Straftaten zu ahnden, was bislang jedoch nur in Einzelf&#228;llen geschehen ist. Abgesehen von der Todesstrafe sind in &#196;thiopien keine unmenschlichen oder erniedrigenden Strafen vorgesehen. Die Haftbedingungen in &#228;thiopischen Gef&#228;ngnissen sind allgemein sehr hart und teilweise unmenschlich; es kommt vor, dass Inhaftierte dauerhaft gefesselt oder in Einzelhaft in dunklen Verliesen untergebracht werden. Zudem sind Verhaftungen ohne gerichtliche Anordnung weit verbreitet, auch mehrj&#228;hrige Inhaftierungen ohne Anklageerhebung und ohne richterliche Anordnung kommen h&#228;ufig vor (Ausw&#228;rtiges Amt, Lagebericht &#196;thiopien vom 3. April 2000).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Geschlechtsspezifische Menschenrechtsverletzungen gibt es u. a. in Form von Genitalverst&#252;mmelung, die in vielen Landesteilen weit verbreitet und weiterhin nicht strafbar ist, auch wenn die Regierung ihr mit Aufkl&#228;rung entgegenzuwirken versucht. Vor allem auf dem Land werden Frauen noch zur Fr&#252;hehe gezwungen und es gibt keinen Schutz vor Gewalt gegen Frauen in der Ehe oder Familie. Auch f&#252;r die &#228;thiopischen Frauen gilt, dass ihnen ein gro&#223;er Anteil der schweren k&#246;rperlichen Arbeit des Alltags zuf&#228;llt, ohne dass sie deshalb politischen Einfluss haben (Ausw&#228;rtiges Amt, Lagebericht &#196;thiopien vom 3. April 2000). Faktisch fehlt in vielen Lebensbereichen damit die Gleichberechtigung der Frau. Diese ist allerdings ein von der Regierung nachdr&#252;cklich propagiertes Ziel. In der weitgehend noch traditionell gepr&#228;gten Gesellschaft &#196;thiopiens, insbesondere bei der Landbev&#246;lkerung, ist die Realit&#228;t jedoch noch weit von diesem Ziel entfernt. Gewalt gegen Frauen, die in den St&#228;dten inzwischen erheblich zur&#252;ckgegangen ist, ist auf dem Lande noch h&#228;ufig anzutreffen (Ausw&#228;rtiges Amt, Lagebericht &#196;thiopien vom 09. April 1998).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Amnesty international berichtet unter Schilderung von Einzelf&#228;llen auch von inoffiziellen Haftzentren, in denen die Gefahr von Folter bestehe; au&#223;erdem sollen die politischen H&#228;ftlinge vermehrt dem Milit&#228;r unterstellt worden sein und sich zum Teil in Inkommunikado-Haft befinden (amnesty international, Auskunft vom 6. September 1995 an VG Schleswig). Auch nach den Parlamentswahlen von 1995 soll es laut amnesty international zu weiteren Menschenrechtsverletzungen gekommen sein; danach sind willk&#252;rliche Festnahmen ohne Anklage und Gerichtsverfahren an der Tagesordnung; es sollen auch Berichte &#252;ber Folterungen, Tod in der Haft, F&#228;lle von Verschwindenlassen von Personen und &#252;ber extralegale Hinrichtungen vorliegen. Die politische Opposition beklagt laut amnesty international den Mangel an M&#246;glichkeiten, Kritik an der Regierung zu &#252;ben und politische Alternativen zu formulieren; ihre Schriften werden beschlagnahmt und ihre Mitglieder werden verhaftet oder sie verschwinden (amnesty international, Bericht vom 13. Juni 1996). Das Ausw&#228;rtige Amt best&#228;tigt inzwischen diese Darstellungen von amnesty international und berichtet ebenfalls, dass ein entsprechender Verdacht des Verschwindenlassens von Personen aufkam, als eine gr&#246;&#223;ere Zahl Oromos festgenommen und an einen unbekannten Ort gebracht wurde, an dem sie -- wie sich sp&#228;ter herausstellte -- verwarnt und politisch geschult wurden; auch haben die Festnahmen von eritreisch-st&#228;mmigen Personen zur Deportation und die Verweigerung des freiwilligen Milit&#228;rdienstes zum Abtauchen von gef&#228;hrdeten Personen gef&#252;hrt und Nachfragen wegen m&#246;glichen Verschwindenlassens ausgel&#246;st (Ausw&#228;rtiges Amt, Lagebericht &#196;thiopien vom 3. April 2000).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Zu Jahresbeginn 1993 soll es ca. 2000 inhaftierte ehemalige Mitglieder sowie 1500 inhaftierte "hohe Vertreter" des Mengistu-Regimes gegeben haben. Aufgrund der T&#228;tigkeit des im August 1992 ernannten Sonderstaatsanwalts, der die von den Mitarbeitern des Mengistu-Regimes begangenen Verbrechen untersuchte, wurden 1993 ca. 1000 Angeh&#246;rige der fr&#252;heren Regierung, der Streitkr&#228;fte und der vormals herrschenden Arbeiterpartei &#196;thiopiens (WPE) ebenso wie 900 Offiziere der ehemaligen &#228;thiopischen Streitkr&#228;fte freigelassen (amnesty international, Auskunft vom 1. September 1994 an VG Schleswig). Nachdem die Beweiserhebung in den &#252;brigen F&#228;llen in den letzten Monaten des Jahres 1994 abgeschlossen worden war, begannen am 13. Dezember 1995 die so genannten "DERG-Prozesse", die zun&#228;chst nach Verlesung der Anklage auf den 14. M&#228;rz 1995 vertagt wurden und auch heute teilweise noch nicht abgeschlossen sind (Ausw&#228;rtiges Amt, Lagebericht &#196;thiopien vom 20. Mai 1999). In Abwesenheit der Angeklagten wurden im November 1999 die ersten Todesurteile wegen Verfehlungen zur Zeit des DERG-Regimes gef&#228;llt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">F&#228;lle von strafrechtlicher Sippenhaft k&#246;nnen in abgelegenen Regionen nicht v&#246;llig ausgeschlossen werden. So wurde im Amhara-Regionalstaat Bauern Land mit der Begr&#252;ndung weggenommen, dass sie oder ihre Eltern mit dem DERG zusammengearbeitet h&#228;tten. Mit weiteren Ermittlungsverfahren ist beim Vorwurf von Kapitalverbrechen zu rechnen. Auch werden Denunziationen in der DERG-Zeit, die zu Folter und T&#246;tung von Personen gef&#252;hrt haben, zumindest teilweise heute noch strafrechtlich verfolgt. Andererseits ist mit Repressionen allein wegen des Innehabens &#246;ffentlicher &#196;mter oder wegen besonderer Verg&#252;nstigungen (z. B. Stipendien) in der Zeit der DERG-Diktatur nicht zu rechnen (Ausw&#228;rtiges Amt, Lagebericht &#196;thiopien vom 3. April 2000).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Bewaffnete Aktivit&#228;ten gegen die Regierung kommen weiterhin sporadisch vor, allerdings fast ausschlie&#223;lich in Oromia und in der Somali-Region. Dort kam und kommt es wiederholt zu Zusammenst&#246;&#223;en mit radikal-islamischen Gruppen (z.B. OLF, Al-Ittihad). Nach Ausbruch des Konflikts mit Eritrea haben die in der EUF zusammengeschlossenen, &#252;berwiegend amharischen Oppositionsgruppen, eine einseitige und seitdem auch eingehaltene Einstellung ihrer bewaffneten Aktionen gegen die Regierung verk&#252;ndet (Ausw&#228;rtiges Amt, Lagebericht &#196;thiopien vom 3. April 2000).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">In den vergangenen Jahren wurde &#196;thiopien von schweren Ernteausf&#228;llen getroffen. Nach Ausbleiben der notwendigen Regenf&#228;lle ist es seit Beginn des Jahres 2000 zu einer Zuspitzung der Situation gekommen. Auch anhaltende Trockenheit hat dazu gef&#252;hrt, dass die Grundversorgung der Bev&#246;lkerung mit Nahrungsmitteln nicht mehr in allen Landesteilen gesichert ist. Am st&#228;rksten betroffen sind die nord&#246;stlichen und s&#252;d&#246;stlichen Landesteile. Die Existenzbedingungen in diesen Regionen sind f&#252;r die Landbev&#246;lkerung nicht nur &#228;u&#223;erst hart, sondern sogar lebensbedrohend. Gegenw&#228;rtig sind durch eine schwere Hungersnot im S&#252;dosten &#196;thiopiens ca. 8 Mio. Menschen bedroht. Ohne die Unterst&#252;tzung internationaler Hilfsorganisationen w&#228;ren diese Menschen dem sicheren Tod preisgegeben, da der &#228;thiopische Staat in Ermangelung einer geeigneten Infrastruktur und wegen des Krieges mit Eritrea nicht in der Lage ist, die notwendige Grundversorgung seiner Bev&#246;lkerung in ausreichendem Ma&#223;e zu sichern (vgl. Ausw&#228;rtiges Amt, Lagebericht &#196;thiopien vom 3. April 2000). Die medizinische Versorgung ist nur Addis Abeba zufriedenstellend, setzt aber eigene finanzielle Mittel voraus. Au&#223;erhalb der Hauptstadt ist eine akzeptable medizinische Versorgung wenn &#252;berhaupt nur punktuell gew&#228;hrleistet. Abgelegene Gebiete sind kaum oder &#252;berhaupt nicht medizinisch versorgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Trotz der von der &#228;thiopischen Regierung unternommenen Versuche, durch die Schaffung neuer Arbeitsm&#246;glichkeiten den wirtschaftlichen Aufbau des Landes voranzutreiben, ist es in &#196;thiopien nach wie vor schwierig, einen Arbeitsplatz zu finden. Besondere Bedeutung bei der Suche nach einem Arbeitsplatz hat auch heute noch die famili&#228;re Einbettung; ohne verwandtschaftliche Beziehungen ist es nach wie vor &#228;u&#223;erst schwierig, wenn nicht gar unm&#246;glich, eine Besch&#228;ftigung zu finden, die ein auch nur ann&#228;hernd ausreichendes Einkommen garantiert. R&#252;ckkehrer aus dem Ausland, die &#252;ber besondere Qualifikationen und Sprachkenntnisse verf&#252;gen und die sich im Ausland Ersparnisse schaffen konnten, haben im Hinblick auf die relativ starke Kaufkraft von Devisen eine bessere M&#246;glichkeit der Existenzgr&#252;ndung. Allerdings spielen auch insoweit nach wie vor geschlechtsspezifische Besonderheiten eine Rolle; insbesondere haben es alleinstehende Frauen schwer, sich ohne famili&#228;ren R&#252;ckhalt eine Existenzgrundlage zu schaffen. Hinzu kommt, dass infolge der Hungersnot im gro&#223;en Ma&#223;e eine Landflucht eingesetzt hat, was dazu f&#252;hrt, dass auch in Addis Abeba in zunehmendem Ma&#223;e soziale Verelendung zu beobachten ist; die Anzahl der in Addis Abeba lebenden Stra&#223;enkinder hat sich in den vergangenen Jahren noch weiter erh&#246;ht und liegt derzeit zwischen 40.000 und 50.000 Kindern.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Zu den innenpolitischen Herausforderungen und Problemen sind der latente Konflikt mit dem Sudan und insbesondere der Krieg mit Eritrea hinzugekommen, die mit bewaffneten Operationen der s&#252;dsudanesischen Widerstandsbewegung SPLA (Sudanese People's Liberation Army) von &#228;thiopischem Boden aus bei Kurmuk und Quizzan im Januar 1997 sowie dem &#228;thiopisch-eritreischen Grenzkrieg, der im Sommer 1998 begann und bis Mitte Dezember 2000 angedauert und nach Sch&#228;tzungen internationaler Beobachter mehr als 100.000 Menschenleben gekostet hat, jeweils einen H&#246;hepunkt erreichten (Ausw&#228;rtiges Amt, Lageberichte &#196;thiopien vom 24. April 1997, vom 20. Mai 1999, vom 3. April 2000 und vom 18. Mai 2000; Institut f&#252;r Afrika-Kunde, Bericht an das VG Wiesbaden vom 17. November 1998). Am 11. Mai 2000 kam es nach fast einj&#228;hriger und auch weitgehend eingehaltener Waffenruhe wieder zu schweren Kampfhandlungen zwischen &#196;thiopien und Eritrea entlang der gemeinsamen Grenze. Auch intensive Vermittlungsbem&#252;hungen einer Mission des UN-Sicherheitsrates konnten den erneuten Ausbruch einer kriegerischen Auseinandersetzung nicht verhindern, wobei beide kriegf&#252;hrende Seiten wechselseitig behaupten, dem Gegner schwere Verluste zugef&#252;gt zu haben. Im Zuge der kriegerischen Auseinandersetzungen sind &#228;thiopische Truppen weit auf eritreisches Territorium vorgesto&#223;en. Durch die Kampfhandlungen wurde die Versorgung die von der aktuellen Hungerkatastrophe in beiden L&#228;ndern Betroffenen mit Nahrungsmitteln stark beeintr&#228;chtigt. Auch haben die erneuten milit&#228;rischen Auseinandersetzungen insbesondere in Eritrea neue, massive Fluchtbewegungen der Bev&#246;lkerung ausgel&#246;st. Nach Einsch&#228;tzung des Ausw&#228;rtigen Amtes n&#246;tigen die krisenhafte Zuspitzung der Kriegssituation und die sich dadurch weiter versch&#228;rfende Hungerkatastrophe bei Entscheidungen &#252;ber Abschiebungen nach &#196;thiopien zu einer besonders sorgf&#228;ltigen Pr&#252;fung (Ausw&#228;rtiges Amt, ad hoc-Bericht zur aktuellen Lageentwicklung und Eritrea vom 18. Mai 2000). Inzwischen haben beide kriegf&#252;hrende Staaten am 14. Dezember 2000 einen Friedensvertrag unterzeichnet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            b)&#160;&#160;Der Senat kann keinerlei Anhaltspunkte daf&#252;r erkennen, dass die Kl&#228;gerin, die sich weder bis zu ihrer Ausreise aus &#196;thiopien dort noch danach in der Bundesrepublik Deutschland in besonderer Weise politisch bet&#228;tigt und ihre vermeintliche Gegnerschaft zu der in &#196;thiopien herrschenden EPRDF-Regierung nachhaltig und deutlich zum Ausdruck gebracht hat, bef&#252;rchten muss, im Falle ihrer R&#252;ckkehr nach &#196;thiopien dort von staatlichen Organen aus sonstigen Gr&#252;nden zielgerichtet misshandelt zu werden. Die Kl&#228;gerin ist zu keinem Zeitpunkt in &#196;thiopien in einer der dort t&#228;tigen Oppositionsparteien politisch aktiv gewesen; sie hat insbesondere auch weder f&#252;r das Mengistu-Regime noch f&#252;r eine der sp&#228;teren gegen die EPRDF-Regierung gerichteten Oppositionsparteien gek&#228;mpft oder politisch gearbeitet. Ihr selbst werden auch keine Menschenrechtsverletzungen zur Last gelegt. Ebenso wenig muss die Kl&#228;gerin wegen der T&#228;tigkeit ihres Vaters f&#252;r die AAPO mit gezielten, konkreten, vom &#228;thiopischen Staat geduldeten Misshandlungen durch Dritte rechnen. Anhaltspunkte daf&#252;r, dass sie deswegen von den heute in &#196;thiopien Regierenden eine unmenschliche oder erniedrigende Behandlung erfahren k&#246;nnte, sind mit beachtlicher Wahrscheinlichkeit nicht ersichtlich, selbst wenn man ber&#252;cksichtigt, dass ihr Vater im Jahre 1995 pl&#246;tzlich verschwunden und kurze Zeit sp&#228;ter unter ungekl&#228;rten Umst&#228;nden gestorben ist. Auch f&#252;r eine unmenschliche oder erniedrigende zielgerichtete Behandlung durch Mitglieder einer staats&#228;hnlichen Organisation liegen hinsichtlich &#196;thiopiens keine Erkenntnisse vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Der Senat ist nach Auswertung der vorliegenden Ausk&#252;nfte der auskunftgebenden Stellen zu der &#220;berzeugung gelangt, dass der Kl&#228;gerin auch nicht allein wegen ihrer Asylantragstellung im Bundesgebiet in &#196;thiopien eine menschenrechtswidrige Behandlung droht. So berichtet beispielsweise das Ausw&#228;rtige Amt in zahlreichen Stellungnahmen und Lageberichten (zuletzt im Lagebericht &#196;thiopien vom 03. April 2000), dass der &#228;thiopische Staat zwar die T&#228;tigkeit oppositioneller Gruppen und Bewegungen beobachtet und sich diese Beobachtungen nicht nur auf &#196;thiopien beschr&#228;nken, sondern dass auch im Ausland die T&#228;tigkeit oppositioneller Gruppen aufmerksam registriert wird, dass aber eine hinreichend wahrscheinliche Gefahr, allein wegen einer Asylantragstellung in &#196;thiopien in menschenrechtswidriger Weise behandelt zu werden, nicht droht. Der &#228;thiopische Staat werde gegen oppositionelle Gruppen regelm&#228;&#223;ig nur dann aktiv, wenn diese ihre politischen Ziele mit Gewalt durchzusetzen versuchten, wohingegen die blo&#223;e Asylantragstellung ohne auch nach au&#223;en dokumentierte und manifestierte oppositionelle Einstellung vom &#228;thiopischen Staat im Allgemeinen nicht zum Anlass genommen werde, gegen den Betreffenden in einer nach &#167;&#160;53 Abs.&#160;4 AuslG relevanten Weise vorzugehen. Die Berichte von amnesty international (Auskunft vom 17. August 1999 an Hess. VGH) und die Ausk&#252;nfte des Instituts f&#252;r Afrika-Kunde (Auskunft vom 07. Januar 1999 an VG Wiesbaden) enthalten ebenfalls keine Informationen dahingehend, dass es in &#196;thiopien allein wegen einer Asylantragstellung zu einer menschenrechtswidrigen Behandlung durch den Staat oder eine staats&#228;hnliche Organisation kommt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die schwierige wirtschaftliche Lage in &#196;thiopien, der schwebende und noch nicht endg&#252;ltig beigelegte Grenzkonflikt mit Eritrea oder die in einigen Teilen des Landes drohende Hungersnot sowie die Tatsache, dass die Kl&#228;gerin in &#196;thiopien nach den Erkenntnissen des Senats &#252;ber keine famili&#228;ren Bande mehr verf&#252;gt, stellen ebenfalls keine Abschiebungshindernisse nach &#167;&#160;53 Abs.&#160;4 AuslG dar. Insoweit fehlt es schon an hinreichenden Anhaltspunkten f&#252;r eine gezielte, gegen die Kl&#228;gerin gerichtete staatliche Vorgehensweise.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            2.&#160;&#160;Soweit das Verwaltungsgericht die in Nr.&#160;4 des angefochtenen Bescheids enthaltene Abschiebungsandrohung aufgehoben hat, kann das Urteil ebenfalls keinen Bestand haben. Auch wenn der Senat der Kl&#228;gerin Abschiebungsschutz nach &#167;&#160;53 Abs.&#160;6 AuslG zugesteht, muss die Abschiebungsandrohung als rechtm&#228;&#223;ig bestehen bleiben. In &#167;&#160;41 Abs.&#160;1 Satz&#160;1 und Abs.&#160;2 AsylVfG sind n&#228;mlich die Rechtsfolgen der Feststellung eines Abschiebungshindernisses nach &#167;&#160;53 Abs.&#160;6 AuslG ausdr&#252;cklich und abschlie&#223;end geregelt, so dass -- jedenfalls bei der auf asylverfahrensrechtlicher Grundlage getroffenen Ausreiseaufforderung und Abschiebungsandrohung -- f&#252;r eine erweiternde Auslegung des &#167;&#160;50 Abs.&#160;3 Satz&#160;2 AuslG kein Raum ist. Vielmehr bewirkt eine Feststellung des Bundesamtes in verfassungskonformer Anwendung des &#167;&#160;53 Abs.&#160;6 AuslG, bei der kein Ermessen der Ausl&#228;nderbeh&#246;rde mehr besteht, gem&#228;&#223; &#167;&#160;41 AsylVfG nur eine "zeitweilige Vollziehbarkeitshemmung" der im &#220;brigen in ihrem Bestand unber&#252;hrt bleibenden Abschiebungsandrohung (vgl. zum Ganzen: BVerwG, Urteil vom 15. April 1997 -- BVerwG 9 C 19.96 --, NVwZ 1997, 1132).
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin kann sich jedoch ausnahmsweise auf Abschiebungshindernisse nach &#167;&#160;53 Abs.&#160;6 Satz&#160;1 AuslG berufen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Gew&#228;hrung von Abschiebungsschutz nach dieser Vorschrift setzt grunds&#228;tzlich das Bestehen individueller Gefahren voraus. Beruft sich ein Ausl&#228;nder lediglich auf allgemeine Gefahren im Sinne von &#167;&#160;53 Abs.&#160;6 Satz&#160;2 AuslG, die -- wie beispielsweise die typischen B&#252;rgerkriegsgefahren -- nicht nur ihm pers&#246;nlich, sondern zugleich der ganzen Bev&#246;lkerung oder einer Bev&#246;lkerungsgruppe drohen, wird Abschiebungsschutz ausschlie&#223;lich durch eine generelle Regelung der obersten Landesbeh&#246;rde nach &#167;&#160;54 AuslG gew&#228;hrt. &#167;&#160;53 Abs.&#160;6 Satz&#160;1 AuslG erfasst allgemeine Gefahren im Sinne des &#167;&#160;53 Abs.&#160;6 Satz&#160;2 AuslG grunds&#228;tzlich auch dann nicht, wenn sie den einzelnen Ausl&#228;nder konkret und in individualisierbarer Weise betreffen (BVerwG, Urteil vom 17. Oktober 1995 -- 9 C 15.95 -- NVwZ 1996, 476; Urteil vom 4. Juni 1996 -- 9 C 134.95 -- InfAuslR 1996, 289).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Allerdings ist &#167;&#160;53 Abs.&#160;6 Satz&#160;2 AuslG verfassungskonform dahin auszulegen und anzuwenden, dass von der Abschiebung eines unter diese Bestimmung fallenden Ausl&#228;nders nach &#167;&#160;53 Abs.&#160;6 Satz&#160;1 AuslG abzusehen ist, wenn das Verfassungsrecht dies gebietet (BVerwG, Urteil vom 18. April 1996 -- 9 C 77.95 -- InfAuslR 1996, 289). Ein solcher Fall ist nach der Rechtsprechung des Bundesverwaltungsgerichts gegeben, wenn die oberste Landesbeh&#246;rde trotz einer extremen allgemeinen Gefahrenlage, die jeden einzelnen Ausl&#228;nder im Falle seiner Abschiebung gleichsam sehenden Auges dem sicheren Tod oder schwersten Verletzungen ausliefern w&#252;rde, von ihrer Ermessenserm&#228;chtigung nach &#167;&#160;54 AuslG keinen Gebrauch gemacht hat, einen generellen Abschiebestopp zu verf&#252;gen. Zu diesen extremen Gefahren f&#252;r Leib und Leben geh&#246;ren auch Gefahren, die infolge v&#246;lliger Unterversorgung der Bev&#246;lkerung mit dem elementaren Bedarf des t&#228;glichen Lebens entstehen, denn auch ein solcher extremer Mangel kann die Existenz der davon Betroffenen in lebensbedrohlicher Weise gef&#228;hrden (so auch VGH Baden-W&#252;rttemberg, Urteil vom 25. September 1996 -- A 16 S 2211/ 95 -- bezogen auf die Lebensverh&#228;ltnisse in Albanien). Liegen die genannten Voraussetzungen vor, gebieten es die Grundrechte aus Art.&#160;1 Abs.&#160;1 und Art.&#160;2 Abs.&#160;2 Satz&#160;1 GG, dem einzelnen Ausl&#228;nder unabh&#228;ngig von einer Ermessensentscheidung nach &#167;&#167;&#160;53 Abs.&#160;6 Satz&#160;2, 54 AuslG Abschiebungsschutz zu gew&#228;hren. Dabei kommt es nicht darauf an, von wem die Gefahr ausgeht oder wodurch sie hervorgerufen wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Von einer individuellen, d. h. der Kl&#228;gerin als Einzelperson drohenden Gefahr -- wie dies in &#167;&#160;53 Abs.&#160;6 Satz&#160;1 AuslG im Regelfall verlangt wird -- kann nicht ausgegangen werden. Die seit vielen Jahren bekannte schwierige Versorgungslage in &#196;thiopien betrifft die gesamte in &#196;thiopien ans&#228;ssige Bev&#246;lkerung. Die Existenzbedingungen in diesem Land, das nach wie vor zu den &#228;rmsten L&#228;ndern der Welt z&#228;hlt, sind in zunehmendem Ma&#223;e, insbesondere f&#252;r gro&#223;e Teile der Landbev&#246;lkerung, &#228;u&#223;erst hart und, bei weiteren Ernteausf&#228;llen, lebensbedrohend. In &#196;thiopien leben Hunderttausende von Menschen in gr&#246;&#223;ter Armut und teilweise sogar an der Hungergrenze. Es existiert auch kein allgemeines staatliches Wohlfahrtssystem, von dem notleidende Menschen Unterst&#252;tzung erlangen k&#246;nnten. Vor allem f&#252;r Personen, die alleinstehend sind, keine weiteren Angeh&#246;rigen in &#196;thiopien haben und auch &#252;ber keine Finanzmittel verf&#252;gen, d&#252;rfte es sehr schwer, wenn nicht sogar unm&#246;glich sein, sich nach ihrer R&#252;ckkehr dort eine das Existenzminimum sichernde Lebensgrundlage aufzubauen. Allein in der Hauptstadt Addis Abeba gab es im Juni 1995 ca. 40.000 Stra&#223;enkinder (mit zunehmender Tendenz) sowie eine Vielzahl von erwachsenen Obdachlosen, die versuchten, auf der Stra&#223;e zu &#252;berleben (amnesty international, Auskunft vom 6. September 1995 an VG W&#252;rzburg). An diesem Zustand hat sich bis heute nichts Grundlegendes ge&#228;ndert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Andererseits wird beim Vorliegen von auch schon geringen Eigenmitteln und beruflicher Erfahrung der Aufbau einer bescheidenen Existenz im privatwirtschaftlichen Sektor durchaus f&#252;r m&#246;glich gehalten, wobei das Vorliegen der erforderlichen Sprachkenntnisse (z. B. amharisch), Parteizugeh&#246;rigkeit und verwandtschaftliche Beziehungen in aller Regel als notwendig angesehen werden (Ausw&#228;rtiges Amt, Lagebericht &#196;thiopien vom 09. April 1998). Beim Fehlen entsprechender Ausbildung kann eine Besch&#228;ftigung als ungelernter Arbeiter oder eine Besch&#228;ftigung im Dienstleistungsbereich zwar f&#252;r die Sicherung der physischen Existenz auf einfachem Niveau ausreichen, allerdings gibt es f&#252;r derartige Arbeitspl&#228;tze eine Vielzahl von Bewerbern (Institut f&#252;r Afrika-Kunde, Auskunft vom 17. Juni 1996 an das Verwaltungsgericht Wiesbaden). Indes treffen all diese Umst&#228;nde auf gro&#223;e Teile der &#228;thiopischen Bev&#246;lkerung zu; besondere Umst&#228;nde aus der Biographie der Kl&#228;gerin, die darauf hindeuten k&#246;nnten, dass die Kl&#228;gerin als Person gezielt Opfer lebens-, leibes- oder freiheitsgef&#228;hrdender Ma&#223;nahmen staatlicher &#228;thiopischer Stellen oder Dritter werden k&#246;nnte, sind nicht ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Der Senat ist aber aufgrund der neuesten Ausk&#252;nfte und Informationen zur sozialen und wirtschaftlichen Lage in &#196;thiopien zu der &#220;berzeugung gelangt, dass in &#196;thiopien inzwischen eine derartige Unterversorgung der Bev&#246;lkerung mit den elementaren Bedarfsg&#252;tern des t&#228;glichen Lebens entstanden ist, dass diese katastrophale Versorgungslage f&#252;r die alleinstehende in ihrer Heimat &#252;ber keinerlei famili&#228;ren R&#252;ckhalt verf&#252;gende Kl&#228;gerin im Falle ihrer R&#252;ckkehr nach &#196;thiopien zu einer extremen Gefahr f&#252;r Leib und Leben der erst 20 Jahre alten Kl&#228;gerin f&#252;hren kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Zur Zeit wird &#196;thiopien von einer akuten, nahezu das gesamte Land erfassenden Hungersnot heimgesucht; dies belegen die j&#252;ngsten Erkenntnisse und Ausk&#252;nfte vor allem des Ausw&#228;rtigen Amtes eindeutig (vgl. zuletzt den Lagebericht &#196;thiopien vom 03. April 2000). In den s&#252;dlichen und &#246;stlichen Teilen des Landes, wo derzeit ca. 8 Mio. Menschen von einem akuten Hungertod betroffen sind, kann aufgrund von aktuellen Zeitungsberichten sogar von einer sich anbahnenden Hungerkatastrophe gesprochen werden. Bei derartigen Lebensbedingungen d&#252;rfte die alleinstehende Kl&#228;gerin in &#196;thiopien derzeit nicht in der Lage sein, ihr &#220;berleben zu sichern. In &#196;thiopien bildet die Familie nach wie vor das soziale Netz; nur im Kreise der Familie kann der Einzelne ein gewisses Ma&#223; an Sicherheit erfahren (amnesty international, Auskunft vom 14. Juni 1999 an VG Wiesbaden). Der Kl&#228;gerin, die als Jugendliche im Alter von 15 Jahren aus &#196;thiopien ausgereist ist, besitzt in ihrer Heimat keine Angeh&#246;rigen mehr, an die sie sich wenden k&#246;nnte. Sie hat in der Bundesrepublik Deutschland einen Gro&#223;teil ihrer Sozialisation erfahren und absolviert eine Ausbildung zur Altenpflegerin; ihren Lebensunterhalt bestreitet sie aus der Ausbildungsverg&#252;tung und -- erg&#228;nzend -- aus Mitteln der Sozialhilfe. Dies hat es der Kl&#228;gerin nicht erlaubt, irgendwelche finanziellen R&#252;cklagen zu bilden, die sie in die Lage versetzen k&#246;nnten, in &#196;thiopien -- selbst bei einer Wohnsitznahme in der Hauptstadt Addis Abeba -- die Grundlage f&#252;r ihr &#220;berleben zu legen, geschweige denn, sich mit auch nur geringen Erfolgsaussichten eine eigene Existenz aufzubauen. Alleinstehende, ohne verwandtschaftliche Hilfe oder sonstige Unterst&#252;tzung nach &#196;thiopien zur&#252;ckkehrende Personen haben nahezu keine Chance, sich das zum &#220;berleben notwendige Existenzminimum selbst zu erwirtschaften (amnesty international, Auskunft vom 14. Juni 1999 an VG Wiesbaden und vom 6. September 1995 an VG W&#252;rzburg; Institut f&#252;r Afrika-Kunde, Auskunft vom 7. Januar 1999 an VG Wiesbaden). Ohne famili&#228;re Hilfe oder Parteizugeh&#246;rigkeit ist es in &#196;thiopien nach wie vor nahezu unm&#246;glich, einen Arbeitsplatz zu finden und sich durch geregelte Arbeit die Grundlage f&#252;r eine auch noch so bescheidene Existenz zu sichern (Ausw&#228;rtiges Amt, Lagebericht &#196;thiopien vom 20. Mai 1999). Das Fehlen staatlicher Unterst&#252;tzungsprogramme, insbesondere solcher Einrichtungen, die sich speziell um R&#252;ckkehrer k&#252;mmern (Ausw&#228;rtiges Amt, Auskunft vom 3. M&#228;rz 1998 an VG Berlin), d&#252;rfte die Existenzsicherung der Kl&#228;gerin zus&#228;tzlich deutlich in Frage stellen. Selbst im Hinblick auf die internationalen Hilfeleistungen kann im Fall der Kl&#228;gerin nicht davon ausgegangen werden, dass die Kl&#228;gerin hiervon profitieren k&#246;nnte. Damit ist die Schwelle einer konkreten Existenzgef&#228;hrdung erreicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">III.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Da die Kl&#228;gerin mit ihrer Klage, soweit sie die Feststellung von Abschiebungshindernissen nach &#167;&#160;53 Abs.&#160;4 AuslG und die Aufhebung der Abschiebungsandrohung begehrt hat, unterlegen ist, der Kl&#228;gerin aber der Abschiebungsschutz nach &#167;&#160;53 Abs.&#160;6 AuslG zuzugestehen war, waren die Kosten des Berufungsverfahrens gem&#228;&#223; &#167;&#160;155 Abs.&#160;1 VwGO gegeneinander aufzuheben, wobei die Entscheidung &#252;ber die Gerichtskostenfreiheit auf &#167;&#160;83 b AsylVfG beruht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Der Ausspruch &#252;ber die vorl&#228;ufige Vollstreckbarkeit der Kostenentscheidung folgt aus &#167;&#167;&#160;167 VwGO i.V.m. 708 Nr.&#160;10, 711 ZPO entsprechend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Die Revision ist nicht zuzulassen, weil die Voraussetzungen des &#167;&#160;132 Abs.&#160;2 VwGO nicht vorliegen.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d541280" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190027723</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
