<html>
<head><title>10-Sa-1717-07</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 10. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.06.2008</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 Sa 1717/07</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2008:0620.10SA1717.07.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190002475"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Berufung des Kl&#228;gers gegen das Urteil des Arbeitsgerichts Frankfurt am Main vom 10.10.2007 &#8211; 7 Ca 3669/07 &#8211; wird kostenpflichtig zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Parteien streiten in der Berufungsinstanz, nachdem der Kl&#228;ger die Berufung gegen die urspr&#252;nglich mitverklagte Beklagte zu 2) zur&#252;ckgenommen hat, noch dar&#252;ber, ob die Beklagte verpflichtet ist, das regelm&#228;&#223;ige Altersteilzeitentgelt des Kl&#228;gers r&#252;ckwirkend und f&#252;r die Zukunft aufzustocken.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der am 04. Mai 1945 geborene Kl&#228;ger war ab dem 01. Juli 1984 bei der Beklagten, einer Herstellerin von Software, besch&#228;ftigt. Die Beklagte zahlte an den Kl&#228;ger ein fixes Grundgehalt und erbrachte Provisionszahlungen in monatlich unterschiedlicher H&#246;he. Im Zeitraum September 2005 bis August 2006 betrug die durchschnittliche Provisionszahlung an den Kl&#228;ger &#8364; 1.902,00 im Monat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Bei der urspr&#252;nglichen Beklagten zu 2), der A., handelt es sich um einen Personaldienstleister, der Arbeitnehmer anderen Unternehmen &#252;berl&#228;sst.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Parteien verhandelten &#252;ber einen Altersteilzeitvertrag f&#252;r den Kl&#228;ger, wobei zwischen ihnen streitig war, ob und ggf. in welcher H&#246;he die Provisionszahlungen bei der Berechnung des Altersteilzeitentgelts zu ber&#252;cksichtigen seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Mit Datum 21. August/07. September 2006 schlossen der Kl&#228;ger sowie die Beklagte und die fr&#252;here Beklagte zu 2) einen Altersteilzeitarbeitsvertrag, in welchem unter anderem Folgendes geregelt ist:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"Artikel&#160;1</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Beendigung des Arbeitsverh&#228;ltnisses mit B.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#167;&#160;1</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Beendigung; Abrechnung; Zeugnis</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Das zwischen dem Mitarbeiter und C. bestehende Arbeitsverh&#228;ltnis wird hiermit im gegenseitigen Einvernehmen zum 30.09.2006 beendet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#167;&#160;3</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Ausgleichsquittung</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Der Mitarbeiter und D. sind sich einig, dass durch den Abschluss dieses 3-Seiten-Vertrages mit Ausnahme der Anspr&#252;che gem&#228;&#223; &#167;&#160;1 dieses Vertrages sowie etwaiger Anspr&#252;che aus dem E.-Sozialplan vom 03. August 2006 s&#228;mtliche Anspr&#252;che des Mitarbeiters gegen&#252;ber F. ausgeschlossen und voll umf&#228;nglich abgegolten sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Artikel&#160;2</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Begr&#252;ndung eines Altersteilzeitarbeitsverh&#228;ltnisses mit G.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#167;&#160;1</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Beginn</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Das Arbeitsverh&#228;ltnis beginnt ab dem 01.10.2006 als Altersteilzeitarbeitsverh&#228;ltnis.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#167;&#160;4</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Altersteilzeitentgelt</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Der Arbeitnehmer erh&#228;lt ein Arbeitsentgelt, das sich nach der reduzierten Arbeitszeit bemisst. Das Entgelt wird unabh&#228;ngig von der Verteilung der Arbeitszeit f&#252;r die Gesamtdauer des Altersteilzeitarbeitsverh&#228;ltnisses fortlaufend gezahlt. Gem&#228;&#223; H.-Berechnung im ersten Jahr monatlich 4.206,59 &#8364;, im zweiten Jahr monatlich 3.503,87 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#167;&#160;5</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Aufstockungsbetrag und Beitr&#228;ge zur Rentenversicherung</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Der Arbeitnehmer erh&#228;lt einen Aufstockungsbetrag auf das Altersteilzeitentgelt. Dieser Betrag ist so zu bemessen, dass das Regelarbeitsentgelt gem&#228;&#223; &#167;&#160;3 ATG um 31 Prozentpunkte auf 81 % aufgestockt wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#167;&#160;14</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Schlussbestimmungen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Im &#220;brigen gelten die Bestimmungen des Arbeitsvertrages vom 16. November 1987 in der sich aus dem Arbeitsvertrag, den Vertragsanlagen und Nachtr&#228;gen bei Beendigung des Arbeitsverh&#228;ltnisses zu I. bestehenden Fassung ...".</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Wegen des gesamten Inhalts dieses Vertrages wird auf Bl. 4 bis Bl. 13 d. A. Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Unter dem Datum 07. September/11. Oktober 2006 schlossen der Kl&#228;ger und die Beklagte eine Vereinbarung, welche unter anderem folgenden Inhalt hat:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Vereinbarung</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Zwischen der J. ... und Herrn K. ... wird als Anlage zum Altersteilzeitvertrag vom 21. August 2006 folgendes vereinbart:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Herr L. erh&#228;lt eine Abfindung in H&#246;he von &#8364; 8.000,00 brutto gem&#228;&#223; den geltenden steuerlichen Bestimmungen. Der Abfindungsanspruch entsteht mit dem Ausscheiden aus dem Unternehmen. Die Zahlung der Abfindung entf&#228;llt, sofern die rechtliche &#220;berpr&#252;fung ergibt, dass die vom September 2005 bis August 2006 erzielten Provisionen in H&#246;he von &#8364; 22.824,00 bzw. 1.902,00 &#8364; pro Monat zum Regelarbeitsentgelt f&#252;r die Altersteilzeit hinzugerechnet werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Das monatliche Bruttoentgelt f&#252;r die Altersteilzeit erh&#246;ht sich um &#8364; 1.902,00, sofern die rechtliche Pr&#252;fung ergibt, dass die erzielten Provisionen zu dem Regelarbeitsentgelt f&#252;r die Altersteilzeit hinzugerechnet werden m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">7.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Mit der Erf&#252;llung der sich aus dieser Vereinbarung ergebenden Verpflichtungen sind s&#228;mtliche gegenseitigen Anspr&#252;che aus dem Arbeitsverh&#228;ltnis sowie dessen Beendigung, gleich welchen Rechtsgrundes, abgegolten."</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Wegen des gesamten Inhalts dieser Vereinbarung wird auf Bl. 14 bis Bl. 15 d. A. Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Beklagte zahlte an den Kl&#228;ger im September 2006 den Abfindungsbetrag in H&#246;he von &#8364; 8.000,00 aus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat die Ansicht vertreten, beide Beklagten seien als Gesamtschuldner verpflichtet, dass an ihn zu zahlende Altersteilzeitentgelt um &#8364; 1.902,00 brutto monatlich zu erh&#246;hen, was sich insbesondere aus der Vereinbarung vom 07. September/11. Oktober 2006 erg&#228;be.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagten als Gesamtschuldner zu verurteilen, an den Kl&#228;ger 22.824,00 &#8364; brutto zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz aus jeweils &#8364; 1.902,00 brutto seit dem 01. November 2006, 01. Dezember 2006, 01. Januar 2007, 01. Februar 2007, 01. M&#228;rz 2007, 01. April 2007, 01. Mai 2007, 01. Juni 2007, 01. Juli 2007, 01. August 2007, 01. September 2007 und 01. Oktober 2007 zu zahlen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagten als Gesamtschuldner zu verurteilen, das Regelarbeitsentgelt des Kl&#228;gers um monatlich &#8364; 1.902,00 brutto ab dem 01. Oktober 2007 aufzustocken.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Beklagten haben beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Beklagten haben die Ansicht vertreten, die geltend gemachten Anspr&#252;che st&#252;nden dem Kl&#228;ger nicht zu, eine gesamtschuldnerische Haftung bestehe nicht und dar&#252;ber hinaus unterfielen etwaige Anspr&#252;che des Kl&#228;gers der vertraglichen Ausschlussklausel. Die Beklagten haben erstinstanzlich die Ansicht vertreten, die in der Vergangenheit gezahlten Provisionen ein schon deshalb nicht beim Regelarbeitsentgelt zu ber&#252;cksichtigen, da ansonsten Doppelzahlungen m&#246;glich seien; da der zwischen dem Kl&#228;ger und der Beklagten zu 1) geschlossene Arbeitsvertrag weiterhin zur Anwendung komme, k&#246;nne der Kl&#228;ger n&#228;mlich in der Arbeitsphase weiterhin Provisionen verdienen. Die Beklagten haben dar&#252;ber hinaus die Ansicht vertreten, die in der Vergangenheit gezahlten Provisionen seien schon deshalb nicht beim Regelarbeitsentgelt zu ber&#252;cksichtigen, da ansonsten Doppelzahlungen entst&#252;nden: da der zwischen dem Kl&#228;ger und der Beklagten zu 1) geschlossene Arbeitsvertrag weiterhin zur Anwendung komme, k&#246;nne der Kl&#228;ger n&#228;mlich in der Arbeitsphase weiterhin Provisionen verdienen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Das Arbeitsgericht Frankfurt hat mit Urteil vom 10. Oktober 2007 &#8211; 7 Ca 3669/07 &#8211; die Klage abgewiesen. Es hat unter anderem ausgef&#252;hrt, dem Kl&#228;ger st&#252;nde gegen&#252;ber der Beklagten zu 1) kein Anspruch auf Zahlung des &#8211; ggf. erh&#246;hten &#8211; Altersteilzeitentgelts zu, da sich der Kl&#228;ger seit dem 01. Oktober 2006 nicht mehr in einem Arbeitsverh&#228;ltnis mit der Beklagten zu 1) bef&#228;nde. Im &#220;brigen w&#252;rden auch etwaige Anspr&#252;che des Kl&#228;gers gegen die Beklagte zu 1) von der Abgeltungsklausel in Artikel&#160;1 &#167;&#160;3 Ziff. 1 des Altersteilzeitarbeitsvertrages erfasst. Aus der mit der Beklagten zu 1) gesondert abgeschlossenen Vereinbarung vom 07. September/11. Oktober 2006 erg&#228;be sich ebenfalls kein Zahlungs- bzw. Erh&#246;hungsanspruch. Dar&#252;ber hinaus sei das Altersteilzeitentgelt auch zutreffend gem&#228;&#223; &#167;&#160;6 Abs.&#160;1 Satz&#160;2 ATG berechnet worden, da es sich bei den an den Kl&#228;ger in der Vergangenheit gezahlten Provisionen nicht um Entgeltbestandteile gehandelt habe, die laufend und regelm&#228;&#223;ig gezahlt w&#252;rden. Im &#220;brigen ergebe sich auch aus Ziff. 2. dieser Vereinbarung nicht, dass die Beklagte zu 1) Schuldnerin des Altersteilzeitentgelts sei. Auch die Beklagte zu 2) sei nicht verpflichtet, dem Kl&#228;ger ein erh&#246;htes Altersteilzeitentgelt zu zahlen, das sie zu Recht gem&#228;&#223; &#167;&#160;6 Abs.&#160;1 ATG bei der Berechnung des Altersteilzeitentgelts die fr&#252;heren Provisionszahlungen der Beklagten zu 1) nicht ber&#252;cksichtigt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Dieses Urteil ist dem Kl&#228;ger am 18. Oktober 2007 zugestellt worden. Die Berufung des Kl&#228;gers ist am 16. November 2007 und die Berufungsbegr&#252;ndung nach rechtzeitiger Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist bis zum 31. Januar 2008 am 18. Januar 2008 bei Gericht eingegangen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger wendet sich gegen das erstinstanzliche Urteil und ist der Ansicht, aufgrund der Vereinbarung vom 07. September/11. Oktober 2006 sei die Beklagte verpflichtet, das Altersteilzeitentgelt um &#8364; 1.902,00 zu erh&#246;hen. Der an ihn gezahlte Abfindungsbetrag sei quasi eine Abschlagszahlung. Jedenfalls st&#252;nde ihm ein Schadensersatzanspruch gegen die Beklagte zu, da streitig gewesen sei, ob die Provisionen zum Altersteilzeitentgelt hinzuzurechnen seien; sofern die rechtliche Pr&#252;fung ergebe, dass die durchschnittliche Provision zu ber&#252;cksichtigen sei, h&#228;tte der Kl&#228;ger diesen Betrag auch erhalten sollen. Die Vereinbarung vom 07. September/11. Oktober 2006 habe er mit dem Personalreferenten der Beklagten M. verhandelt, welcher den Wortlaut vorgegeben habe. Durch den Abschluss dieser Vereinbarung habe der Kl&#228;ger dazu veranlasst werden sollen, die Altersteilzeitvereinbarung mit der fr&#252;heren Beklagten zu 2) einzugehen, welche eine Konstruktion zur Verf&#252;gung gestellt habe, um den Personalabbau der Beklagten durchzuf&#252;hren. Der Kl&#228;ger behauptet, der Personalreferent N. habe gegen&#252;ber dem Kl&#228;ger erkl&#228;rt, dass er den Erh&#246;hungsbetrag von &#8364; 1.902,00 erhalte, falls die Frage gekl&#228;rt werde, ob die durchschnittlich erzielten Provisionen dem Regelarbeitsentgelt hinzuzurechnen seien oder nicht. Von daher sei es f&#252;r ihn bei Abschluss dieser Vereinbarung ohne Bedeutung gewesen, ob die Beklagte ab dem 01. Oktober 2006 noch sein Vertragspartner w&#228;re.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Das Urteil des Arbeitsgerichts Frankfurt vom 10. Oktober 2007, Az.: 7 Ca 3669/07 abzu&#228;ndern und die Beklagte zu verurteilen, an den Kl&#228;ger &#8364; 22.824,00 brutto zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz aus jeweils &#8364; 1.902,00 brutto seit dem 01. November 2006, 01. Dezember 2006, 01. Januar 2007, 01. Februar 2007, 01. M&#228;rz 2007, 01. April 2007, 01. Mai 2007, 01. Juni 2007, 01. Juli 2007, 01. August 2007, 01. September 2007 und 01. Oktober 2007 zu zahlen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Beklagten zu verurteilen, das Regelarbeitsentgelt des Kl&#228;gers um monatlich &#8364; 1.902,00 ab dem 01. Oktober 2007 aufzustocken.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung des Kl&#228;gers zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Beklagte verteidigt das erstinstanzliche Urteil und bestreitet, dass dem Kl&#228;ger &#252;ber die Regelungen in der Vereinbarung vom 07. September/11. Oktober 2006 hinaus weitere Zusagen gemacht worden seien. Die Voraussetzungen eines Schadensersatzanspruchs habe der Kl&#228;ger nicht dargetan. Dar&#252;ber hinaus stehe mangels Angriff in der Berufungsbegr&#252;ndung fest, dass die an den Kl&#228;ger gezahlten Provisionen kein Regelarbeitsentgelt im Sinne des &#167;&#160;6 Abs.&#160;1 ATG darstellten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des Berufungsvorbringens wird auf den Inhalt der Berufungsschrifts&#228;tze sowie auf die Sitzungsniederschrift vom 20. Juni 2008 Bezug genommen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Berufung des Kl&#228;gers gegen das Urteil des Arbeitsgerichtes Frankfurt ist gem&#228;&#223; &#167;&#167;&#160;8 Abs.&#160;2, 64 Abs.&#160;1 und 2 ArbGG statthaft. Der Kl&#228;ger hat sie auch form- und fristgerecht eingelegt und begr&#252;ndet, &#167;&#167;&#160;66 Abs.&#160;1 ArbGG, 519 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Berufung des Kl&#228;gers ist unbegr&#252;ndet, denn dem Kl&#228;ger steht ab dem 01. Oktober 2006 kein um &#8364; 1.902,00 erh&#246;htes Altersteilzeitentgelt zu. Das hat das Arbeitsgericht zutreffend festgestellt. Das Berufungsgericht folgt den Gr&#252;nden der angefochtenen Entscheidung und macht sie sich zu eigen, &#167;&#160;69 Abs.&#160;2 ArbGG. Im Hinblick auf den erg&#228;nzenden Vortrag der Parteien im Berufungsrechtszug ist Folgendes hinzuzuf&#252;gen:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Aus dem Altersteilzeitarbeitsvertrag vom 21. August/07. September 2006 steht dem Kl&#228;ger gegen die Beklagte ein Zahlungsanspruch f&#252;r den Zeitraum nach dem 30. September 2006 nicht mehr zu. Die Parteien haben nicht nur geregelt, dass das Arbeitsverh&#228;ltnis zwischen dem Kl&#228;ger und der Beklagten zum 30. September 2006 beendet ist. Die Parteien haben dar&#252;ber hinaus ausdr&#252;cklich klargestellt, dass ab dem 01. Oktober 2006 das Altersteilzeitarbeitsverh&#228;ltnis mit der fr&#252;heren Beklagten zu 2) begr&#252;ndet wird. Dar&#252;ber hinaus haben die Parteien in Artikel&#160;1 &#167;&#160;3 Abs.&#160;1 des Altersteilzeitarbeitsvertrages ausdr&#252;cklich vereinbart, dass s&#228;mtliche Anspr&#252;che des Mitarbeiters gegen&#252;ber der Beklagten voll umf&#228;nglich abgegolten sind, soweit nicht Betriebsrentenanspr&#252;che betroffen seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Aus der Zusatzvereinbarung vom 07. September/11. Oktober 2006 ergibt sich kein Anspruch auf die erh&#246;hte Auszahlung des Altersteilzeitentgelts gegen&#252;ber der Beklagten. In Ziffer 1. dieser Vereinbarung hat die Beklagte dem Kl&#228;ger die Zahlung einer Abfindung zugesagt, welche auch an den Kl&#228;ger ausgezahlt worden ist. Die Zahlung der Abfindung stand unter der Voraussetzung, dass die rechtliche &#220;berpr&#252;fung erg&#228;be, dass das Regelarbeitsentgelt f&#252;r die Altersteilzeit des Kl&#228;gers nicht um &#8364; 1.902,00 monatlich zu erh&#246;hen sei. Diese Vereinbarung kann nur so verstanden werden, dass die Beklagte die &#220;berpr&#252;fung der zwischen den Parteien streitigen Frage durchf&#252;hrt und, sofern sie zu dem Ergebnis kommt, dass das Regelarbeitsentgelt nicht zu erh&#246;hen ist, die Abfindung an den Kl&#228;ger auszahlt. Das ist vorliegend geschehen. In Ziffer 2. dieser Vereinbarung haben die Parteien sodann lediglich festgehalten, dass sich das monatliche Bruttoentgelt f&#252;r die Altersteilzeit um &#8364; 1.902,00 erh&#246;ht, sofern die rechtliche Pr&#252;fung ergibt, dass die erzielten Provisionen zu dem Regelarbeitsentgelt f&#252;r die Altersteilzeit hinzugerechnet werden m&#252;ssen. Selbst wenn allerdings die Beklagte bei ihrer rechtlichen &#220;berpr&#252;fung zu dem Ergebnis gelangt w&#228;re, dass die monatlichen Provisionen in H&#246;he von &#8364; 1.902,00 zum Regelarbeitsentgelt hinzugerechnet werden m&#252;ssten, folgt aus Ziffer 2 dieser Vereinbarung nicht, dass die Beklagte selbst die erh&#246;hte Altersteilzeitverg&#252;tung schuldet. In Ziffer 2 der Vereinbarung ist lediglich die rechtliche Schlussfolgerung festgehalten, dass sich das Bruttoentgelt erh&#246;ht, wenn das Regelarbeitsentgelt entsprechend neu bewertet wird. Geschuldet ist die Altersteilzeitverg&#252;tung allerdings nach wie vor entsprechend dem Altersteilzeitarbeitsvertrag von der fr&#252;heren Beklagten zu 2).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Unabh&#228;ngig von den zwischen den Parteien getroffenen Vereinbarungen steht dem Kl&#228;ger eine erh&#246;hte Altersteilzeitverg&#252;tung nicht entsprechend dem Altersteilzeitgesetz zu. Gem&#228;&#223; &#167;&#160;3 Abs.&#160;1 Ziff. 1. a) Altersteilzeitgesetz setzt der Anspruch auf die Leistungen nach &#167;&#160;4 unter anderem voraus, dass der Arbeitgeber aufgrund eines Tarifvertrages, einer Betriebsvereinbarung oder einer Vereinbarung mit dem Arbeitnehmer das Regelarbeitsentgelt f&#252;r die Altersteilzeitarbeit um mindestens 20 vom Hundert aufgestockt hat, wobei die Aufstockung auch weitere Entgeltbestandteile umfassen kann. Was unter dem Regelarbeitsentgelt zu verstehen ist, ist in &#167;&#160;6 Abs.&#160;1 Altersteilzeitgesetz geregelt. Danach ist das Regelarbeitsentgelt f&#252;r die Altersteilzeitarbeit im Sinne dieses Gesetzes das auf einen Monat entfallende vom Arbeitgeber regelm&#228;&#223;ig zu zahlende sozialversicherungspflichtige Arbeitsentgelt, soweit es die Beitragsbemessungsgrenze des 3. Buches Sozialgesetzbuch nicht &#252;berschreitet. Entgeltbestandteile, die nicht laufend gezahlt werden, sind ausdr&#252;cklich nicht ber&#252;cksichtigungsf&#228;hig. Mit dieser ab dem 01. Juli 2004 in Kraft getretenen Neuregelung hat der Gesetzgeber das Ziel verfolgt, die Ermittlung der Entgeltbestandteile, die beim Altersteilzeitentgelt zu ber&#252;cksichtigen sind, durch die Einf&#252;hrung des Regelarbeitsentgelts zu vereinfachen. W&#228;hrend bis zum 30. Juni 2004 die Entgeltbestandteile aufgrund einer konkreten Betrachtungsweise ermittelt wurden, wobei auch unregelm&#228;&#223;ig gezahlte Entgeltbestandteile Ber&#252;cksichtigung fanden, bleiben bei der Ermittlung des Regelarbeitsentgelts ab dem 01. Juli 2004 nicht laufend und regelm&#228;&#223;ig gezahlte Entgeltbestandteile au&#223;er Betracht. Von daher sind beim Beklagten die an diesen ausgezahlten Provisionen zu Recht au&#223;er Ansatz geblieben
            <i>(vgl. zur Ermittlung des Regelarbeitsentgelts Kallhoff, Umbau des Altersteilzeitgesetzes im Rahmen von "Hartz III", NZA 2004, 692; Kittner/Zwanziger Arbeitsrecht Handbuch f&#252;r die Praxis 3. Aufl. 2005 &#167;&#160;130 Rn 52 a)</i>
            . Die weiteren in &#167;&#160;3 Abs.&#160;1 Ziff. 1 a Altersteilzeitgesetz genannten Voraussetzungen sind zwischen den Parteien nicht streitig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat die Voraussetzungen eines Schadensersatzanspruchs nicht dargetan. Gem&#228;&#223; &#167;&#160;280 Abs.&#160;1 BGB kann, wenn der Schuldner eine Pflicht aus dem Schuldverh&#228;ltnis verletzt, der Gl&#228;ubiger Ersatz des hierdurch entstehenden Schadens verlangen, wenn der Schuldner die Pflichtverletzung zu vertreten hat. Es ist nicht ersichtlich, welche Pflicht die Beklagte verletzt haben k&#246;nnte. Es ist der Beklagten unbenommen eine &#8211; ggf. auch unzutreffende &#8211; Rechtsansicht zu vertreten. Zwischen den Parteien war w&#228;hrend der Verhandlungen &#252;ber den Altersteilzeitvertrag streitig, ob Provisionen beim Regelarbeitsentgelt zu ber&#252;cksichtigen sind. Die Beklagte war der Ansicht, dass das nicht der Fall sei, und hat eine erneute &#220;berpr&#252;fung zugesagt. Selbst wenn diese &#220;berpr&#252;fung ergeben h&#228;tte, dass die Provisionen beim Regelarbeitsentgelt zu ber&#252;cksichtigen w&#228;ren, w&#252;rde sich ein Erh&#246;hungsanspruch des Kl&#228;gers nicht aus dem Gesichtspunkt des Schadensersatzes, sondern nur dann ergeben, wenn die entsprechenden gesetzlichen Voraussetzungen gem&#228;&#223; dem Altersteilzeitgesetz vorl&#228;gen. Die Altersteilzeitverg&#252;tung m&#252;sste sodann vom Schuldner, n&#228;mlich der fr&#252;heren Beklagten zu 2), auf der Basis des entsprechend erh&#246;hten Regelarbeitsentgelts neu berechnet und ausgezahlt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger tr&#228;gt die Kosten seines ohne Erfolg eingelegten Rechtsmittels, &#167;&#160;97 Abs.&#160;1 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Gr&#252;nde f&#252;r die Zulassung der Revision im Sinne des &#167;&#160;72 Abs.&#160;2 ArbGG sind nicht ersichtlich.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d369078" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190002475</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
