<html>
<head><title>8-UZ-2908-00-A</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 8. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.01.2002</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 UZ 2908/00.A</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2002:0129.8UZ2908.00.A.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;78 Abs 3 Nr 1 AsylVfG, Art 16a Abs 1 GG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190027832"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Afghanistan: Frage einer staatlichen oder quasi-staatlichen Herrschaftsmacht nicht mehr grunds&#228;tzlich kl&#228;rungsbed&#252;rftig</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027832","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Frankfurt, 20. Juli 2000, 5 E 3171/00.A(V), Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der innerhalb der Zweiwochenfrist gem&#228;&#223; &#167;&#160;78 Abs.&#160;4 S&#228;tze 1 und 2 AsylVfG am 16. August 2000 per Fax beim Verwaltungsgericht eingegangene Antrag des Kl&#228;gers auf Zulassung der Berufung gegen das seiner Verfahrensbevollm&#228;chtigten am 3. August 2000 zugestellte Urteil des Verwaltungsgerichts Frankfurt am Main vom 20. Juli 2000 ist abzulehnen, weil sich aus dem Vorbringen des Kl&#228;gers in dem Antragsschreiben vom 16. August 2000 ein die Zulassung der Berufung gem&#228;&#223; &#167;&#160;78 Abs.&#160;3 AsylVfG rechtfertigender Grund nicht ergibt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die zun&#228;chst auf Seite&#160;2 des Zulassungsantrags gem&#228;&#223; &#167;&#160;78 Abs.&#160;3 Nr.&#160;3 AsylVfG i.V.m. &#167;&#160;138 Nr.&#160;6 VwGO erhobene Verfahrensr&#252;ge des Kl&#228;gers, das Verwaltungsgericht habe die ablehnende Entscheidung zu &#167;&#160;53 Abs.&#160;1 AuslG unter Versto&#223; gegen &#167;&#160;108 Abs.&#160;1 Satz&#160;2 VwGO ohne detailliertes Eingehen auf seinen Vortrag und so "d&#252;rftig" begr&#252;ndet, dass die daf&#252;r ma&#223;geblichen &#220;berlegungen des Gerichts nicht erkennbar seien, ist nicht berechtigt. Eine Entscheidung ist nach der f&#252;r eine Berufungszulassung gem&#228;&#223; &#167;&#160;78 Abs.&#160;3 Nr.&#160;3 AsylVfG insoweit allein ma&#223;gebliche Vorschrift des &#167;&#160;138 Nr.&#160;6 VwGO nur dann "nicht mit Gr&#252;nden versehen", wenn sie &#252;berhaupt keine oder nur g&#228;nzlich ungen&#252;gende Gr&#252;nde enth&#228;lt, die z.B. so unverst&#228;ndlich, verworren, verst&#252;mmelt, in wesentlichen Punkten widerspr&#252;chlich, formelhaft oder zu einzelnen Anspr&#252;chen unvollst&#228;ndig sind, dass nicht erkennbar ist, welche Gr&#252;nde f&#252;r die gerichtliche Entscheidung ma&#223;gebend gewesen sind; unzutreffende oder nur oberfl&#228;chliche, aber inhaltlich noch auf den konkreten Rechtsstreit bezogene Begr&#252;ndungen oder aus dem Gesamtzusammenhang nachvollziehbare Bezugnahmen auf tats&#228;chliche Feststellungen und rechtliche Erw&#228;gungen in genau bezeichneten anderen Entscheidungen stellen noch keinen Verfahrensmangel im Sinne dieser Vorschrift dar (vgl. Marx, Kommentar zum Asylverfahrensgesetz, 4. Aufl. 1999, Rdnr. 329 ff. zu &#167;&#160;78). Die knappen Entscheidungsgr&#252;nde auf Seite&#160;3 des angefochtenen Urteils k&#246;nnen danach nicht als "g&#228;nzlich unzureichend" angesehen werden. Die durch eigene Ausf&#252;hrungen erg&#228;nzte Bezugnahme, die auch der Kl&#228;ger in seinem Zulassungsantrag angesprochen hat, auf genau bezeichnete Entscheidungen des Bundesverwaltungsgerichts und des Hessischen Verwaltungsgerichtshofs und die abschlie&#223;ende Bezugnahme gem&#228;&#223; &#167;&#160;77 Abs.&#160;2 AsylVfG auf den Inhalt des angefochtenen Asylablehnungsbescheides (vom 25. April 2000) lassen hinreichend deutlich erkennen, dass das Verwaltungsgericht einen Anspruch auf Feststellung von Abschiebungshindernissen nach &#167;&#160;51 Abs.&#160;1 und &#167;&#160;53 Abs.&#160;4 AuslG, aber auch nach &#167;&#160;53 Abs.&#160;1 AuslG (vgl. Seite&#160;9 des Asylablehnungsbescheides, Bl. 52 der Verfahrensakte der Beklagten) in erster Linie wegen des Fehlens einer staatlichen oder quasi-staatlichen Ordnung in Afghanistan verneint hat. Das ist vom rechtlichen Ansatz her auch f&#252;r das Abschiebungshindernis nach &#167;&#160;53 Abs.&#160;1 AuslG nachvollziehbar, weil dieses - wie die anderen, mit Ausnahme des &#167;&#160;53 Abs.&#160;6 AuslG, verneinten Abschiebungshindernisse - voraussetzt, dass die im Zielland der Abschiebung landesweit drohende Folter vom Staat oder einer staats&#228;hnlichen Organisation ausgeht und weil diese Vorschrift wie das Asylrecht und die Abschiebungshindernisse nach &#167;&#160;51 Abs.&#160;1 und &#167;&#160;53 Abs.&#160;4 AuslG nicht vor den allgemeinen Folgen von Naturkatastrophen, B&#252;rgerkriegen und anderen bewaffneten Konflikten sch&#252;tzt (vgl. BVerwG, Urteil vom 15. April 1997 - 9 C 38.96 - InfAuslR 1997 S.&#160;341 ff.). Die weitere - danach nicht mehr entscheidungserhebliche - Feststellung des Verwaltungsgerichts, es sei nicht ersichtlich, dass dar&#252;ber hinaus f&#252;r den Kl&#228;ger die konkrete Gefahr best&#252;nde, in Afghanistan der Folter unterworfen zu werden, l&#228;sst zudem eine Ber&#252;cksichtigung des individuellen Vorbringens des Kl&#228;gers erkennen. Dass sie sich damit nicht im Einzelnen explizit und detailliert auseinandersetzt, macht diese Begr&#252;ndung nicht zu einer g&#228;nzlich unzul&#228;nglichen "Nichtbegr&#252;ndung".
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der Rechtssache kommt schlie&#223;lich die vom Kl&#228;ger geltend gemachte grunds&#228;tzliche Bedeutung gem&#228;&#223; &#167;&#160;78 Abs.&#160;3 Nr.&#160;1 AsylVfG ebenfalls nicht zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Das Vorbringen des Kl&#228;gers zu diesem Zulassungsgrund auf Seite&#160;4 seiner Antragsschrift gen&#252;gt schon nicht dem Darlegungserfordernis des &#167;&#160;78 Abs.&#160;4 Satz&#160;4 AsylVfG, weil die ausdr&#252;ckliche Formulierung einer konkreten Rechts- oder Tatsachenfrage und die Darlegung ihrer &#252;ber den Einzelfall hinausgehenden Bedeutung und ihrer Kl&#228;rungsbed&#252;rftigkeit und Kl&#228;rungsf&#228;higkeit fehlt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Aber auch inhaltlich rechtfertigen seine Ausf&#252;hrungen vom 16. August 2000 die Zulassung der Berufung wegen grunds&#228;tzlicher Bedeutung der Rechtssache nicht. Zwar kann ihnen die Frage entnommen werden, ob die seinerzeit bestehende Herrschaft der Taliban &#252;ber 80 - 90 % des Gebietes von Afghanistan und die Herrschaft der Anti-Taliban-Allianz unter F&#252;hrung von Burhanuddin Rabbani &#252;ber das restliche Territorium als staatliche oder quasi-staatliche, zur politischen Verfolgung im Sinne des &#167;&#160;51 Abs.&#160;1 AuslG bef&#228;higende Herrschaftsmacht anzusehen ist. Diese Frage ist durch die nach Erlass des angefochtenen verwaltungsgerichtlichen Urteils erfolgte Aufhebung des vom Verwaltungsgericht zitierten Urteils des Bundesverwaltungsgerichts vom 4. November 1997 durch Beschluss des Bundesverfassungsgerichts vom 10. August 2000 - 2 BvR 260/98, 2 BvR 1353/98 - (NVwZ 2000 S.&#160;1165 ff.) und die Aufhebung des Urteils des Hessischen Verwaltungsgerichtshofs vom 8. Juli 1996 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027042","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 13. Senat","13 UE 962/96.A","Urteil","08.07.1996","Afghanistan: fehlende Staatsmacht f&#252;r das gesamte Staatsgebiet, jedoch staats&#228;hnliche M&#228;chte ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>13 UE 962/96.A</a> - durch Urteil des Bundesverwaltungsgerichts vom 20. Februar 2001 - 9 C 20.00 - (DVBl. 2001 S.&#160;997) auch zun&#228;chst wieder kl&#228;rungsbed&#252;rftig geworden. Sie ist aber jedenfalls aufgrund der danach eingetretenen und allgemein bekannten Entwicklung in Afghanistan nicht mehr grunds&#228;tzlich kl&#228;rungsbed&#252;rftig und auch f&#252;r den vorliegenden Rechtsstreit nicht mehr entscheidungserheblich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Nach dem t&#246;dlichen Attentat auf den Nordallianz-F&#252;hrer Achmed Schah Massud vom 9. September 2001, dem Anschlag auf das World Trade Center in New York vom 11. September 2001 und dem Anfang Oktober 2001 nachfolgenden US-amerikanischen Eingreifen in Afghanistan ist die Taliban-Herrschaft durch die Nordallianz mit Hilfe der Amerikaner u.a. nach der Einnahme Kabuls Mitte November und Kandahars Anfang Dezember 2001 umfassend und endg&#252;ltig zerschlagen worden und ist nach der Afghanistan-Konferenz in Bad Godesberg im Dezember 2001 eine aus Vertretern verschiedener Volksst&#228;mme zusammengesetzte erste &#220;bergangsregierung unter dem gem&#228;&#223;igten Paschtunen Hamid Karsai f&#252;r zun&#228;chst sechs Monate eingesetzt worden, die durch eine Internationale Friedenstruppe unterst&#252;tzt wird und im sp&#228;ten Fr&#252;hjahr 2002 nach einer gro&#223;en Stammesversammlung von einer zweiten &#220;bergangsregierung f&#252;r 18 Monate abgel&#246;st werden soll. Eine politische, d.h. staatliche oder quasi-staatliche Verfolgung des Kl&#228;gers oder anderer nach Afghanistan zur&#252;ckkehrender Asylbewerber durch die Taliban oder durch Anh&#228;nger Schah Massuds ist deshalb derzeit und auf absehbare Zukunft nicht nur nicht mehr hinreichend wahrscheinlich, sondern mit hinreichender Sicherheit auszuschlie&#223;en. Es sind auch keinerlei Anhaltspunkte erkennbar, die eine Umkehr dieser Verh&#228;ltnisse hin zu einer erneuten, umfassenden und gesicherten Herrschaft der Taliban oder einzelner Gruppen der fr&#252;heren Nordallianz denkbar erscheinen lassen k&#246;nnten. Die Frage der asylrechtlichen Beurteilung ihrer fr&#252;heren Herrschaftsmacht als staatliche oder quasi-staatliche stellt sich deshalb nicht mehr.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Eine w&#228;hrend eines anh&#228;ngigen Antragsverfahrens f&#252;r den Antragsteller asylrechtlich ung&#252;nstige entscheidungserhebliche Verbesserung der Verfolgungssituation in seinem Heimatland f&#252;hrt aber generell zur Antragsabweisung, weil die Berufungszulassung zur grunds&#228;tzlichen Kl&#228;rung der insoweit ma&#223;geblichen Tatsachen nur dann in Betracht kommt, wenn die vom Rechtsmittelf&#252;hrer geltend gemachte (verfolgungsrelevante) tats&#228;chliche Situation zum Zeitpunkt der Entscheidung &#252;ber den Zulassungsantrag noch besteht und nicht durch die zwischenzeitliche Entwicklung (im Sinne einer eindeutigen&#160;&#160;und endg&#252;ltigen Beendigung der Verfolgungsgefahr) &#252;berholt ist (vgl. Hess. VGH, Beschl&#252;sse vom 4. Oktober 1996 - 7 UZ 3840/95 - und vom 17. November 1997 - 13 UZ 1644/95 -; Marx, a.a.O., Rdnr. 41 und 42 zu &#167;&#160;78; Berlit, Gemeinschaftskommentar zum Asylverfahrensgesetz 1992, 1999, Rdnr. 145 zu &#167;&#160;78; vgl. auch VGH Bad.-W&#252;rtt., Beschluss vom 4. Juli 1990 - A 13 S 206/90 - VBlBW. 1991 S.&#160;94).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Etwas anderes ergibt sich hier auch nicht unter dem Gesichtspunkt, dass sich die Kl&#228;rungsbed&#252;rftigkeit und Entscheidungserheblichkeit tats&#228;chlicher fr&#252;herer Verh&#228;ltnisse aus der Notwendigkeit ergeben kann zu entscheiden, ob ein Asylbewerber vorverfolgt ausgereist und daher f&#252;r die Verfolgungssicherheit bei R&#252;ckkehr der herabgestufte Wahrscheinlichkeitsma&#223;stab zugrunde zu legen ist (vgl. Berlit, a.a.O., Rdnr. 146 zu &#167;&#160;78). Die Notwendigkeit asylrechtsrelevanter Tatsachenfeststellungen f&#252;r vergangene Zeitr&#228;ume vermag die Zulassung der Berufung wegen grunds&#228;tzlicher Bedeutung schon im Hinblick auf die Vorschrift des &#167;&#160;77 Abs.&#160;1 Satz&#160;1 AsylVfG im Allgemeinen nicht zu rechtfertigen (vgl. OVG NW, Beschluss vom 25. Oktober 1995 - 25 A 6146/95.A - juris (LS)). Hinzu kommt, dass f&#252;r die Frage der Vorverfolgung auf die jeweils unterschiedlichen Zeitpunkte der Ausreise der Asylbewerber aus ihrem Herkunftsstaat und damit auf unterschiedliche allgemeine Verfolgungssituationen abzustellen ist, so dass die Kl&#228;rung der zur&#252;ckliegenden Verfolgungssituation nicht f&#252;r eine Vielzahl anderer Asylverfahren von Bedeutung ist. So w&#228;re im Falle des Kl&#228;gers f&#252;r die Frage seiner Vorverfolgung die Situation im Juni 1998 bei seiner Ausreise in den Iran ma&#223;geblich, so dass die Kl&#228;rung der quasi-staatlichen Herrschaftsmacht der Taliban oder der Nordallianz zu diesem Zeitpunkt allenfalls f&#252;r die Asylverfahren solcher Asylbewerber eine Rolle spielen w&#252;rde, die ebenfalls in diesem Zeitraum aus Afghanistan ausgereist sind. Zudem bezieht sich die vom Kl&#228;ger in seinem Zulassungsantrag aufgeworfene Frage nicht auf diesen Zeitpunkt, sondern nur auf die ihm im Zeitpunkt der verwaltungsgerichtlichen Entscheidung vom 20. Juli 2000 und im Zeitpunkt einer sp&#228;teren Berufungsentscheidung f&#252;r die absehbare Zukunft in Afghanistan drohende politische Verfolgung. Schlie&#223;lich stellt sich die Lage in Afghanistan nach dem derzeitigen allgemein bekannten Kenntnisstand hinsichtlich der vom Kl&#228;ger&#160;&#160;bef&#252;rchteten Verfolgung durch die Taliban oder Anh&#228;nger von Schah Massud bereits aufgrund summarischer Pr&#252;fung so eindeutig in dem Sinne dar, dass mit hinreichender Sicherheit derzeit und f&#252;r die absehbare Zukunft weder ihm noch anderen zur&#252;ckkehrenden Asylbewerbern eine solche drohen k&#246;nnte, dass die Frage seiner oder der Vorverfolgung anderer Asylbewerber in einem zugelassenen Berufungsverfahren nicht mehr entscheidungserheblich w&#228;re.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Soweit der Kl&#228;ger auch nach der zwischenzeitlichen grundlegenden Wandelung der politisch-gesellschaftlichen Verh&#228;ltnisse in Afghanistan eine Verfolgungs- bzw. Gef&#228;hrdungsgefahr m&#246;glicherweise aus anderen Gr&#252;nden herleiten wollte, ist er auf das Folgeverfahren gem&#228;&#223; &#167;&#160;71 AsylVfG verwiesen. Da im vorliegenden Fall die &#196;nderung der entscheidungserheblichen Sachlage erst nach Ablauf der Zulassungsantragsfrist eingetreten ist und deshalb im Zulassungsverfahren nicht geltend gemacht werden konnte, spielt hier die umstrittene verfahrensrechtliche Frage keine Rolle, ob nach Erlass der erstinstanzlichen Entscheidung eingetretene &#196;nderungen der tats&#228;chlichen Verh&#228;ltnisse unterschiedslos nur im Folgeantrags- bzw. Widerrufsverfahren gem&#228;&#223; &#167;&#160;71 oder &#167;&#160;73 AsylVfG geltend gemacht werden k&#246;nnen (so BayVGH, Beschluss vom 5. April 1990 - Nr.&#160;25 CZ 90.30148 - BayVBl. 1990 S.&#160;502) oder ob insoweit zwischen einzelfallbezogenen und &#196;nderungen von allgemeiner Bedeutung zu differenzieren ist (so VGH Bad.-W&#252;rtt., Urteil vom 31. M&#228;rz 1993 - A 13 S 3048/92 - EZAR 633 Nr.&#160;21 und Beschluss vom 11. Januar 1994 - A 14 S 2164/93 - InfAuslR 1994 S.&#160;290 f.; Marx a.a.O. Rdnr. 41 zu &#167;&#160;78; Schenk, in Hailbronner, Kommentar zum Ausl&#228;nderrecht, Stand: September 2001, Rdnr. 63 zu &#167;&#160;78 AsylVfG).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Danach ist der Zulassungsantrag des Kl&#228;gers mit der Kostenfolge aus &#167;&#160;154 Abs.&#160;2 VwGO abzulehnen; Gerichtskosten werden gem&#228;&#223; &#167;&#160;83 b Abs.&#160;1 AsylVfG nicht erhoben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Dieser Beschluss ist gem&#228;&#223; &#167;&#160;78 Abs.&#160;5 Satz&#160;2 und &#167;&#160;80 AsylVfG unanfechtbar.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d456835" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190027832</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
