<html>
<head><title>5-TG-441-02</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 5. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.06.2002</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 TG 441/02</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2002:0618.5TG441.02.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAGHE2013V2P11","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;11 KAG","Landesnorm Hessen","Beitr&#228;ge","Gesetz &#252;ber kommunale Abgaben (KAG) in der Fassung der Bekanntmachung vom 24. M&#228;rz 2013","g&#252;ltig ab 07.06.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;11 Abs 1 KAG HE</a></td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190027867"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Stra&#223;enbeitrag; Beitragspflicht; ausr&#228;umbares Hindernis; Verantwortlichkeit der Gemeinde</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Befindet sich zwischen dem Grundst&#252;ck und dem befestigten Gehweg einer Stra&#223;e ein unbefestigter Gr&#252;nstreifen (B&#246;schung), so ist das angrenzende Grundst&#252;ck im Falle der Ausr&#228;umbarkeit dieses Hindernisses nur dann erschlossen, wenn entweder das Hindernis bereits vor Entstehen der sachlichen Beitragspflicht ausger&#228;umt worden ist oder die Gemeinde ein verbindlich gemeintes Angebot zur Beseitigung des Hindernisses auf dem Stra&#223;engrund abgegeben hat.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Mit dem angefochtenen Beschluss hat das Verwaltungsgericht antragsgem&#228;&#223; die aufschiebende Wirkung der Klage der Antragstellerin gegen die Heranziehung zu einer Vorausleistung in H&#246;he von 8.228,54 DM auf den Stra&#223;enbeitrag f&#252;r die Erneuerung des Stra&#223;enzugs gem&#228;&#223; Bescheid der Antragsgegnerin vom 21. August 2000 angeordnet. Die hiergegen gerichtete Beschwerde der Antragsgegnerin ist zul&#228;ssig, kann aber in der Sache keinen Erfolg haben. An der Rechtm&#228;&#223;igkeit der angefochtenen Heranziehung bestehen auch nach Auffassung des Senats ernstliche Zweifel, die es nach der im gerichtlichen Aussetzungsverfahren (&#167;&#160;80 Abs.&#160;5 VwGO) entsprechend anzuwendenden Vorschrift des &#167;&#160;80 Abs.&#160;4 Satz&#160;3 VwGO gebieten, die sofortige Vollziehung des Heranziehungsbescheides auszusetzen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Das Verwaltungsgericht geht zu Recht davon aus, dass die um- und auszubauende Verkehrsanlage dem Grundst&#252;ck der Antragstellerin nicht die f&#252;r die Heranziehung zum Stra&#223;enbeitrag gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAGHE2013V2P11","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;11 KAG","Landesnorm Hessen","Beitr&#228;ge","Gesetz &#252;ber kommunale Abgaben (KAG) in der Fassung der Bekanntmachung vom 24. M&#228;rz 2013","g&#252;ltig ab 07.06.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;11 Abs.&#160;1 des Gesetzes &#252;ber kommunale Abgaben in Hessen (KAG)</a> erforderliche vorteilhafte Inanspruchnahmem&#246;glichkeit vermittelt, weil sich mit der zu diesem Grundst&#252;ck abfallenden - etwa sechs bis sieben Meter breiten und vier Meter hohen - B&#246;schung und dem durchlaufenden Schutzgel&#228;nder auf dem den Gehweg abgrenzenden Sockel ein tats&#228;chliches Hindernis auf dem Stra&#223;engrund befindet, welches es ausschlie&#223;t, von der Stra&#223;enanlage aus das Grundst&#252;ck in zumutbarer Weise zu betreten. Das Hindernis ist zwar durch &#214;ffnung des Gel&#228;nders und Anlegung einer sicheren Zuwegung &#252;ber das B&#246;schungsgel&#228;nde, etwa eines Treppenweges, technisch ausr&#228;umbar. Die vorteilhafte Inanspruchnahmem&#246;glichkeit l&#228;sst sich jedoch auch bei einem an sich ausr&#228;umbaren Hindernis auf Stra&#223;engrund grunds&#228;tzlich erst dann bejahen, wenn das Hindernis tats&#228;chlich ausger&#228;umt ist. Solange dies nicht der Fall ist, ist das Grundst&#252;ck unf&#228;hig, einer Beitragspflicht zu unterliegen (vgl. Driehaus, Erschlie&#223;ungs- und Ausbaubeitr&#228;ge, 6. Auflage 2001, &#167;&#160;35 Rn. 20). Die Auffassung der Antragsgegnerin, die Vorteilslage f&#252;r das Grundst&#252;ck der Antragstellerin sei schon deshalb zu bejahen, weil diese sich selbst jederzeit eine verkehrssichere Zuwegung &#252;ber die B&#246;schung anlegen k&#246;nne, ist nicht haltbar. Soweit die Antragsgegnerin zur St&#252;tzung dieser Ansicht auf die Rechtsprechung des Senats (Beschluss vom 18.06.1990 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190025498","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 5. Senat","5 TH 3227/87","Beschluss","18.06.1990","Stra&#223;enbeitrag; Erschlossensein eines Grundst&#252;cks; Baulast der Gemeinde","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>5 TH 3227/87</a> -, Urteil vom 03.07.1996 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027040","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 5. Senat","5 UE 4078/95","Urteil","03.07.1996","Bemessung der Stra&#223;enreinigungsgeb&#252;hr - Quadratwurzelma&#223;stab; Eckgrundst&#252;cksverg&#252;nstigung f&#252;r ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>5 UE 4078/95</a> -, Beschluss vom 24.08.1998 - 5 TG 3379/97 - und Beschluss vom 06.11.2001 - 5 UZ 2458/01 -) verweist, ist dazu Folgendes zu sagen:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der Senat hat in den genannten Entscheidungen in der Tat davon abgesehen, die Annahme der vorteilhaften Inanspruchnahmem&#246;glichkeit beim ausr&#228;umbaren Hindernis auf Stra&#223;engrund von einer vorherigen tats&#228;chlichen Ausr&#228;umung des Hindernisses durch die Gemeinde als Tr&#228;gerin der Stra&#223;enbaulast abh&#228;ngig zu machen. Zu beziehen ist diese Rechtsprechung aber nur auf die besondere Fallgestaltung, dass die Gemeinde grunds&#228;tzlich bereit ist, das Hindernis durch eine geeignete bauliche Vorkehrung - etwa die Schaffung eines befestigten &#220;bergangs &#252;ber einen zwischen befestigter Gehwegfl&#228;che und Grundst&#252;cksgrenze verbleibenden unbefestigten (Gr&#252;n-)Streifen (so die Konstellation des Senatsbeschlusses vom 18.06.1990) - auszur&#228;umen und von der Realisierung nur deshalb - einstweilen - absieht, weil der Eigent&#252;mer mit Blick auf eine bereits bestehende anderweitige Erschlie&#223;ung seines Grundst&#252;cks die Herstellung des &#220;bergangs als "&#252;berfl&#252;ssig" ablehnt und der Gemeinde auf deren verbindlich gemeintes Angebot auch nicht mitteilt, an welcher Stelle die Zuwegung &#252;ber den unbefestigten Gel&#228;ndestreifen erstellt werden soll. In einem solchen Fall l&#228;sst sich der f&#252;r die Beitragsentstehung erforderliche Vorteil f&#252;r das Grundst&#252;ck unabh&#228;ngig von der tats&#228;chlichen Ausf&#252;hrung bereits aufgrund der von der Gemeinde verbindlich erkl&#228;rten Bereitschaft bejahen. Dies erlaubt keine Verallgemeinerung dahingehend, bei einem auf Stra&#223;engrund befindlichen Hindernis bed&#252;rfe es grunds&#228;tzlich nicht der vorherigen Beseitigung bzw. des verbindlich gemeinten Angebots hierzu, vielmehr sei es Sache des Grundst&#252;ckseigent&#252;mers, sich auf eigene Kosten gegebenenfalls selbst einen verkehrssicheren Zugang anzulegen. Soweit sich insbesondere in den sp&#228;teren Entscheidungen des Senats entsprechende verallgemeinernde Aussagen finden, bleibt festzuhalten: Die Verantwortlichkeit f&#252;r die Beseitigung von Hindernissen, die mit Beschaffenheit und Verlauf der Anlage selbst zusammenh&#228;ngen, liegt bei der Gemeinde und kann nicht - zu deren Entlastung - dem Grundst&#252;ckseigent&#252;mer aufgeb&#252;rdet werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die in der bisherigen Senatsrechtsprechung zuweilen angestellte &#220;berlegung, es gebe zur Unterscheidung von "Erschlie&#223;ung" im Sinne des &#167;&#160;131 Abs.&#160;1 des Baugesetzbuchs (BauGB) und "Erschlie&#223;ung" im Sinne des &#167;&#160;133 Abs.&#160;2 BauGB im Stra&#223;enbeitragsrecht keine Parallele (Senatsbeschluss vom 18.06.1990 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190025498","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 5. Senat","5 TH 3227/87","Beschluss","18.06.1990","Stra&#223;enbeitrag; Erschlossensein eines Grundst&#252;cks; Baulast der Gemeinde","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>5 TH 3227/87</a> -, S.&#160;5 des amtlichen Abdrucks), vermag ein anderes Ergebnis nicht zu rechtfertigen. Nach der landesgesetzlichen Regelung (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAGHE2013V2P11","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;11 KAG","Landesnorm Hessen","Beitr&#228;ge","Gesetz &#252;ber kommunale Abgaben (KAG) in der Fassung der Bekanntmachung vom 24. M&#228;rz 2013","g&#252;ltig ab 07.06.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;11 KAG</a>) ist nicht eine - wie immer zu verstehende - "Erschlie&#223;ung", sondern die vorteilhafte Inanspruchnahmem&#246;glichkeit Ankn&#252;pfungspunkt der Beitragspflicht. Fehlt es - wie jedenfalls in der Regel dann, wenn ein tats&#228;chliches Hindernis auf Stra&#223;engrund nicht ausger&#228;umt ist - an der erforderlichen Vorteilslage, so kann ein Stra&#223;enbeitrag nicht erhoben werden. Soweit sich die Stra&#223;enbeitragssatzungen in Hessen bei der Beschreibung der Voraussetzungen der Beitragspflicht des Erschlie&#223;ungsbegriffs bedienen, geschieht dies - f&#252;r den unbefangenen Satzungsanwender zuweilen irritierend, wenn nicht irref&#252;hrend - aufgrund einer Konkretisierung des nach Landesrecht ma&#223;geblichen Vorteilsbegriffs. Die vorteilhafte Inanspruchnahmem&#246;glichkeit bleibt der eigentliche unmittelbare Ankn&#252;pfungspunkt. Eine schlichte &#220;bernahme des Erschlie&#223;ungsbegriffs des Erschlie&#223;ungsbeitragsrechts verbietet sich insoweit.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der vorliegende Fall weist nicht die Besonderheiten auf, die es nach den obigen Ausf&#252;hrungen rechtfertigen k&#246;nnten, die Antragstellerin trotz tats&#228;chlicher Nichtausr&#228;umung des bestehenden Hindernisses auf Stra&#223;engrund zu einen Stra&#223;enbeitrag f&#252;r die Erneuerung des Stra&#223;enzugs "..." heranzuziehen. Dass ein verkehrssicherer Zugang zum Grundst&#252;ck der Antragstellerin tats&#228;chlich nicht angelegt ist, erkl&#228;rt sich nicht mit fehlender Mitwirkung der Antragstellerin bei an sich bestehender und zum Ausdruck gebrachter Ausf&#252;hrungsbereitschaft der Antragsgegnerin, sondern damit, dass die Antragsgegnerin die Ausr&#228;umung des Hindernisses - f&#228;lschlicherweise - als Sache der Antragstellerin ansieht. Ob sich, wie die Antragsgegnerin im erstinstanzlichen Verfahren vorgetragen hat, auf anderen Grundst&#252;cken die Grundst&#252;ckseigent&#252;mer selbst "Rampen oder Zufahrten schr&#228;g zum Hang zu ihren Grundst&#252;cken geschaffen" haben, ist in diesem Zusammenhang ohne Bedeutung. Zu dem diesbez&#252;glichen Vorbringen der Antragsgegnerin sei im &#220;brigen angemerkt, dass die Treppenaufg&#228;nge und Wege, die auf den von ihr vorgelegten Lichtbildern zu sehen sind, in der Mehrzahl auf den Grundst&#252;cken und nicht auf dem zum Stra&#223;engrund geh&#246;renden Gel&#228;nde angelegt zu sein scheinen. Die tats&#228;chliche Ausr&#228;umung ausr&#228;umbarer Hindernisse auf dem Grundst&#252;ck selbst mit insoweit wirtschaftlich zumutbarem Aufwand ist sicherlich Sache des Grundst&#252;ckseigent&#252;mers. Um diese Fallgestaltung geht es hier aber nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Beschwerde der Antragsgegnerin gegen die Aussetzungsentscheidung des Verwaltungsgerichts ist nach allem mit f&#252;r die Antragsgegnerin nachteiliger Kostenfolge (&#167;&#160;154 Abs.&#160;2 VwGO) zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Festsetzung des Streitwerts auf 1.402,41 &#8364; auch f&#252;r das Beschwerdeverfahren beruht auf den &#167;&#167;&#160;20 Abs.&#160;3, 14 (analog), 13 GKG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Dieser Beschluss ist unanfechtbar.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d539984" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190027867</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
