<html>
<head><title>10-Sa-1493-07</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 10. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.09.2008</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 Sa 1493/07</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2008:0912.10SA1493.07.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190002521"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Berufung der Kl&#228;gerin gegen das Urteil des Arbeitsgerichts Wiesbaden vom 06. Juli 2004 &#8211; 2 Ca 2376/03 &#8211; wird hinsichtlich der geltend gemachten Beitr&#228;ge f&#252;r den Zeitraum Dezember 1998 bis November 2001 kostenpflichtig zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Parteien streiten in der Berufungsinstanz noch dar&#252;ber, ob Beitragsanspr&#252;che der Kl&#228;gerin nach den Sozialkassentarifvertr&#228;gen des Baugewerbes zur Insolvenztabelle festzustellen sind oder ob die Forderung der Kl&#228;gerin bei der Verteilung nicht zu ber&#252;cksichtigen ist, weil die Kl&#228;gerin die Nachweisfrist des &#167;&#160;189 Abs.&#160;1 InsO vers&#228;umt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin ist die A.. Sie ist als gemeinsame Einrichtung der Tarifvertragsparteien des Baugewerbes nach n&#228;herer tariflicher Ma&#223;gabe die Einzugsstelle f&#252;r die Beitr&#228;ge zu den Sozialkassen des Baugewerbes. Sie hat die Firma B. (im Folgenden: Schuldnerin) erstinstanzlich auf der Grundlage des allgemeinverbindlichen Tarifvertrages &#252;ber das Sozialkassenverfahren im Baugewerbe (VTV) mit der Schuldnerin am 25. September/November 2003 zugestellten zwei Klageschriften auf Zahlung tarifvertraglich geschuldeter Beitr&#228;ge f&#252;r gewerbliche Arbeitnehmer und Angestellte f&#252;r die Zeitr&#228;ume von Dezember 1998 bis November 1999 und von Januar bis Juli 2000 in H&#246;he von insgesamt &#8364; 110.943,40 und zur Vorbereitung von Beitragszahlungen mit der Schuldnerin am 26. August 2003/15. Oktober 2003 zugestellten weiteren zwei Klageschriften auf Erteilung der im Verfahrenstarifvertrag vorgesehenen Ausk&#252;nfte f&#252;r die Zeitr&#228;ume Dezember 1999 und August 2000 bis Juni 2003 in Anspruch genommen. Das Arbeitsgericht hat die Verfahren zur gemeinsamen Verhandlung und Entscheidung miteinander verbunden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat die Ansicht vertreten, der Betrieb der Schuldnerin sei im Klagezeitraum vom Geltungsbereich des allgemeinverbindlichen Verfahrenstarifvertrages erfasst worden. Sie hat behauptet, im Betrieb der Schuldnerin seien in den Kalenderjahren 1998 bis 2003 arbeitszeitlich gesehen &#252;berwiegend, d. h. zu mehr als 50 % der pers&#246;nlichen Gesamtarbeitszeit der besch&#228;ftigt gewesenen Arbeitnehmer, die zusammengerechnet auch mehr als 50 % der betrieblichen Gesamtarbeitszeit ausgemacht h&#228;tten, folgende Arbeiten verrichtet worden:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <th colspan="100%" rowspan="1"></th>
              </tr>
              <tr>
                <td class="slim" colspan="33%" rowspan="1">&#8211;</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">Bohren von &#214;ffnungen in Bauwerke zum Zweck der Verlegung von Versorgungsleitungen;</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <th colspan="100%" rowspan="1"></th>
              </tr>
              <tr>
                <td class="slim" colspan="33%" rowspan="1">&#8211;</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">Bohren und S&#228;gen von &#214;ffnungen in Bauwerke zum Zwecke des sp&#228;teren Einbaus von T&#252;ren, Fenstern, Treppen, Lichtkuppeln, Ausz&#252;gen, Durchg&#228;ngen und Sch&#228;chten;</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <th colspan="100%" rowspan="1"></th>
              </tr>
              <tr>
                <td class="slim" colspan="33%" rowspan="1">&#8211;</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">mit den vorbezeichneten T&#228;tigkeiten in unmittelbarem Zusammenhang stehende Vor- und Nachbereitungsarbeiten einschlie&#223;lich des Abtransportes des Bauschuttes.</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Sie hat behauptet, der Zweck der von den Arbeitnehmern ausgef&#252;hrten Bohr- und S&#228;gearbeiten sei den Arbeitnehmern bekannt gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <th colspan="100%" rowspan="1"></th>
              </tr>
              <tr>
                <td class="slim" colspan="33%" rowspan="1">1.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">an die Kl&#228;gerin &#8364; 110.943,40 zu zahlen,</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <th colspan="100%" rowspan="1"></th>
              </tr>
              <tr>
                <td class="slim" colspan="33%" rowspan="1">2.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">der Kl&#228;gerin Auskunft dar&#252;ber zu erteilen,</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2.1 wie viele Arbeitnehmer, die eine nach den Vorschriften der gesetzlichen Rentenversicherung der Arbeiter versicherungspflichtige T&#228;tigkeit aus&#252;bten, in den Monaten Dezember 1999, August 2000 bis Juni 2003 in dem Betrieb der Beklagten besch&#228;ftigt wurden, sowie in welcher H&#246;he die lohnsteuerpflichtige Bruttolohnsumme insgesamt f&#252;r diese Arbeitnehmer und die Beitr&#228;ge f&#252;r die Sozialkassen der Bauwirtschaft in jedem der genannten Monate angefallen sind,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2.2 wie viele Angestellte insgesamt mit Ausnahme derjenigen, die eine geringf&#252;gige Besch&#228;ftigung im Sinne von &#167;&#160;8 SGB IV aus&#252;bten, in den Monaten Dezember 1999, August 2000 bis Juni 2003 in dem Betrieb der Beklagten besch&#228;ftigt wurden und in welcher H&#246;he Zusatzversorgungsbeitr&#228;ge f&#252;r die C. in jedem der genannten Monate angefallen sind,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <th colspan="100%" rowspan="1"></th>
              </tr>
              <tr>
                <td class="slim" colspan="33%" rowspan="1">3.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">f&#252;r den Fall, dass diese Verpflichtung zur Auskunftserteilung innerhalb einer Frist von 6 Wochen nach Urteilszustellung nicht erf&#252;llt wird, an die Kl&#228;gerin folgende Entsch&#228;digung zu zahlen:</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <th colspan="100%" rowspan="1"></th>
              </tr>
              <tr>
                <td colspan="50%" rowspan="1">
                  <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">zu Nr.&#160;2.1</p>
                </td>
                <td colspan="50%" rowspan="1">
                  <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">97.480,00 &#8364;</p>
                </td>
              </tr>
              <tr>
                <td colspan="50%" rowspan="1">
                  <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">zu Nr.&#160;2.2.</p>
                </td>
                <td colspan="50%" rowspan="1">
                  <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">1.710,00 &#8364;.</p>
                </td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die beklagte Schuldnerin hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Schuldnerin hat die Auffassung vertreten, dass ihr Betrieb im Klagezeitraum nicht dem Geltungsbereich des VTV unterfallen sei. Sie hat behauptet, arbeitszeitlich &#252;berwiegend Beton-, Bohr- und S&#228;gearbeiten zum Zwecke des Total- oder Teilabbruchs von Geb&#228;uden und Geb&#228;udeteilen durchgef&#252;hrt zu haben, ohne dass danach eine Wiederherstellung erfolgt sei. Die von der Kl&#228;gerin angegebene Zahl der besch&#228;ftigten Arbeitnehmer sei unzutreffend. Ein etwaiger Beitragsanspruch hinsichtlich des Monats Dezember 1998 sei verj&#228;hrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Das Arbeitsgericht Wiesbaden hat mit Urteil vom 06. Juli 2004 &#8211; 2 Ca 2376/03 die Klage abgewiesen. Es hat u. a. ausgef&#252;hrt, Abbrucharbeiten fielen an sich unter &#167;&#160;1 Abs.&#160;2 Abschn. V Nr.&#160;29 VTV. Gleichwohl sei die beklagte Schuldnerin nicht zur Beitragszahlung verpflichtet, da sie nicht kraft Mitgliedschaft in einem der Tarifvertrag schlie&#223;enden Verb&#228;nde des Baugewerbes organisiert und damit nicht tarifgebunden sei. Von der Allgemeinverbindlichkeitserkl&#228;rung werde die Beklagte nicht erfasst, da entsprechend der Einschr&#228;nkung der Allgemeinverbindlicherkl&#228;rung Spreng-, Abbruch und Enttr&#252;mmerungsarbeiten ausf&#252;hrende Betriebe und selbst&#228;ndige Betriebsabteilungen von der Allgemeinverbindlicherkl&#228;rung nur dann erfasst w&#252;rden, wenn ihre Leistungen in einem unmittelbaren Zusammenhang mit anderen im Betrieb oder der Betriebsabteilung in erheblichem Umfang anfallen baulichen Leistungen st&#252;nden. Zu solchen im Zusammenhang mit Abbrucharbeiten stehenden baulichen Leistungen habe die Kl&#228;gerin nicht vorgetragen. Hinsichtlich der von der Kl&#228;gerin behaupteten Durchbrucharbeiten sei sie darlegungs- und beweispflichtig. Das Vorbringen der Kl&#228;gerin sei einer Beweisaufnahme nicht zug&#228;nglich, da es sich bei dem arbeitstechnischen Endzweck der verrichteten T&#228;tigkeiten um eine innere Tatsache handele, die grunds&#228;tzlich nur durch &#228;u&#223;ere Hilfstatsachen bewiesen werden k&#246;nne. Solche Hilfstatsachen habe die Kl&#228;gerin nicht hinreichend dargelegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Dieses Urteil ist der Kl&#228;gerin am 08. September 2004 zugestellt worden. Die Berufung der Kl&#228;gerin ist am 01. Oktober 2004 und die Berufungsbegr&#252;ndung nach rechtzeitiger Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist bis zum 10. Januar 2005 am 28. Dezember 2005 bei Gericht eingegangen. Mit Schriftsatz vom 28. Dezember 2004, welcher der beklagten Schuldnerin am 10. Januar 2005 zugestellt worden ist, ist die Kl&#228;gerin hinsichtlich der Zeitr&#228;ume Dezember 1999 sowie August 2000 bis November 2001 von der Auskunfts- zur (Mindest-) Beitragsklage &#252;bergegangen. Sie errechnet die Mindestbeitr&#228;ge auf der Basis des nach den amtlichen Ermittlungen im Gebiet der alten Bundesl&#228;nder an die gewerblichen Arbeitnehmer in der Baubranche gezahlten Bruttomonatslohns; wegen der Berechnung der Beitr&#228;ge f&#252;r die gewerblichen Arbeitnehmer und zwei Angestellte wird auf Bl. 219 - 222 d. A. Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Mit Beschluss des Amtsgerichts Stuttgart vom 01. Juni 2005, der wie die Folgebeschl&#252;sse zentral und l&#228;nder&#252;bergreifend im Internet (www.D.) ver&#246;ffentlicht wurde, wurde &#252;ber das Verm&#246;gen der Schuldnerin das Insolvenzverfahren er&#246;ffnet und der Beklagte zum Insolvenzverwalter bestellt. Im Er&#246;ffnungsbeschluss wurde die Schuldnerin wie folgt angegeben (Bl. 253 d.A.):
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"E.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">eingetragen im HR beim Amtsgericht Stuttgart HRB 10273."</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Mit Berichtigungsbeschluss vom 02. Juni 2005 wurde die Bezeichnung der Schuldnerin wie folgt erg&#228;nzt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"BAS Beton-Abbruch-Service GmbH."</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 05. Juli 2005 meldete die Kl&#228;gerin ihre Forderung zur Insolvenztabelle an unter Nennung des vollst&#228;ndigen Firmennamens (vgl. Bl. 308 - Bl. 310 d. A.). Mit Vermerk vom 28. Juli 2005 teilte das Amtsgericht F. der Kl&#228;gerin mit, dass der angemeldete Betrag vom Verwalter vorl&#228;ufig bestritten werde; in dieser Mitteilung ist der Name der Schuldnerin ohne den Zusatz "BAS" angegeben (vgl. Bl. 311 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 05. August 2005 fragte die Kl&#228;gerin beim Beklagten an, aus welchen Gr&#252;nden er die Forderungsanmeldung bestritten habe (Bl. 283 - 284 d. A.). Mit Schreiben vom 23. August 2005 teilte der Beklagte der Kl&#228;gerin mit, dass er die Forderungsanmeldung deshalb bestreite, da die Klage der Kl&#228;gerin gegen die Schuldnerin in erster Instanz abgewiesen worden sei (Bl. 285 d. A.). Mit Schreiben vom 07. September 2005 teilte die Kl&#228;gerin dem Beklagten mit, dass sie ihren Prozessbevollm&#228;chtigten gebeten habe, den Rechtsstreit aufzunehmen und die Klage auf Feststellung der verfahrensgegenst&#228;ndlichen Beitr&#228;ge zur Insolvenztabelle zu richten (Bl. 286 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 02. M&#228;rz 2006 meldete die Beklagte einen weiteren Betrag in H&#246;he von &#8364; 1.000,00 zur Insolvenztabelle an (Bl. 312 - 313 d. A.). Mit Vermerk vom 09. November 2006 teilte das Amtsgericht der Kl&#228;gerin mit, dass der Insolvenzverwalter auch diesen Betrag vorl&#228;ufig bestreite; der Name der Schuldnerin ist insoweit wiederum ohne den Zusatz "BAS" angegeben (vgl. Bl. 314 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 30. Juli 2007 (Bl. 287 d.A.) teilte der Beklagte dem Amtsgericht G. mit, dass die von der Kl&#228;gerin angemeldete Forderung von ihm endg&#252;ltig bestritten werde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Am 09. August 2007 wurde im Internet unter dem Insolvenzaktenzeichen der Schuldnerin und unter der Bezeichnung "H. ..." (d. h. ohne den Zusatz: BAS) das Verteilungsverzeichnis unter anderem wie folgt bekannt gemacht:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"In dem Insolvenzverfahren &#252;ber das Verm&#246;gen der Firma I. wird f&#252;r den Insolvenzverwalter bekanntgemacht: Im vorbezeichneten Insolvenzverfahren stehen zur Schlussverteilung an 44.163,86 &#8364; abz&#252;glich der Verfahrenskosten. Zu ber&#252;cksichtigen sind Forderungen in H&#246;he von 294.951,10 &#8364;. Das Verzeichnis der zu ber&#252;cksichtigenden Gl&#228;ubiger liegt zur Einsicht der Beteiligten ... bereit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Der Insolvenzverwalter"</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Wegen des gesamten Inhalts dieser Bekanntmachung wird auf Bl. 288 d. A. und wegen des Datums der Ver&#246;ffentlichung im Internet auf Bl. 340 d. A. Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Sofern ein Gl&#228;ubiger eine die Schuldnerin betreffende Ver&#246;ffentlichung des Insolvenzgerichts J. im Internet aufrufen will, gilt Folgendes: Wird die Schuldnerin im Internet unter ihrer vollst&#228;ndigen Namensbezeichnung bzw. allein unter Nennung des Zusatzes "BAS" aufgerufen, erscheinen alle Bekanntmachungen unter ihrem vollst&#228;ndigen Namen, nicht jedoch jene Bekanntmachungen, in denen der Zusatz "BAS" fehlt. Wird die Beklagte im Internet unter dem Aktenzeichen des Insolvenzverfahrens, unter der Bezeichnung "K." oder unter wenigstens zwei Zeichen des zuletzt genannten Namens aufgerufen, so erscheinen s&#228;mtliche Bekanntmachungen, die die Schuldnerin betreffen (vgl. www.L..de, Hilfe zur Suche, Detail-Suche, Angaben zum Namen bzw. der Firma).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Mit Schriftsatz vom 18. September 2007, welcher dem Beklagten am 12. Oktober 2007 zugestellt worden ist, hat die Kl&#228;gerin das zwischenzeitlich unterbrochene Verfahren gegen den Beklagten hinsichtlich der Sozialkassenbeitr&#228;ge f&#252;r gewerbliche Arbeitnehmer und Angestellte f&#252;r die Monate Dezember 1998 bis November 2001 aufgenommen. Mit Beschluss vom 12. September 2008 hat das Berufungsgericht die Auskunftsklage betreffend die Ausk&#252;nfte f&#252;r den Zeitraum Dezember 2001 bis Juni 2003 nebst bedingter Entsch&#228;digungszahlung abgetrennt (Bl. 392 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin ist der Ansicht, unabh&#228;ngig von der Frage der wirksamen Ver&#246;ffentlichung des Verteilungsverzeichnisses sei der Beklagte verpflichtet, eine Tabellenberichtigung gem. &#167;&#160;183 Abs.&#160;2 InsO vorzunehmen und die geltend gemachten Beitr&#228;ge zur Insolvenztabelle festzustellen. Dar&#252;ber hinaus liege keine wirksame Ver&#246;ffentlichung des Verteilungsverzeichnisses im Sinne von &#167;&#160;188 InsO a. F. vor, welcher entsprechend der &#220;bergangsregelung in Artikel&#160;103 c Abs.&#160;1 EGInsO anzuwenden sei. Entgegen der gesetzlichen Regelung sei n&#228;mlich nicht der Insolvenzverwalter, sondern das Insolvenzgericht t&#228;tig geworden. Es sei zweifelhaft, ob sich ein Insolvenzverwalter &#252;berhaupt eines elektronischen Informations- und Kommunikationssystems bedienen d&#252;rfe, welches nur f&#252;r das Gericht bestimmt sei. In jedem Fall habe eine Ver&#246;ffentlichung nach altem Recht den Urheber der Ver&#246;ffentlichung zu benennen und zwar mit vollst&#228;ndigem Namen und dem Dienstsitz. Der Ursprung der Ver&#246;ffentlichung vom 09. August 2007 sei nicht gem&#228;&#223; &#167;&#160;9 Abs.&#160;2 Satz&#160;3 (2) InsO dem Beklagten zuzuordnen. Dar&#252;ber hinaus sei die Ver&#246;ffentlichung fehlerhaft, weil sie unter einer unzutreffenden Firmenbezeichnung erfolgt sei und unter der vollst&#228;ndigen Firmenbezeichnung f&#252;r den Zeitraum vom 01. Mai 2007 bis zum 01. Oktober 2007 im Internet keine Ver&#246;ffentlichung auffindbar sei (vgl. Anlage BK 5 und BK 6 zum Schriftsatz der Kl&#228;gerin vom 12. Februar 2008, Bl. 315 - 318 d. A). Die Ver&#246;ffentlichung selbst enthalte keine Datumsangabe, weshalb die Frist mangels ordnungsgem&#228;&#223;er &#246;ffentlicher Bekanntmachung nicht zu laufen begonnen habe. Dar&#252;ber hinaus h&#228;tte das Insolvenzgericht die Kl&#228;gerin &#252;ber das ggf. vorliegende endg&#252;ltige Bestreiten der angemeldeten Forderung durch den Beklagten informieren m&#252;ssen, wobei bestritten werde, dass das Insolvenzgericht den Tabelleneintrag nachtr&#228;glich auf "endg&#252;ltig bestritten" korrigiert habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Arbeitsgerichts Wiesbaden vom 06.07.2004 &#8211; Az.: 2 Ca 2376/03 &#8211; abzu&#228;ndern und die angemeldete Forderung der Kl&#228;gerin in H&#246;he von 214.900,14 &#8364;, n&#228;mlich Sozialkassenbeitr&#228;ge f&#252;r gewerbliche Arbeitnehmer und Angestellte in den Monaten Dezember 1998 bis November 2001, im Insolvenzverfahren &#252;ber das Verm&#246;gen der N. (Amtsgericht O., 3 IN 1253/04) zur Insolvenztabelle festzustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Der Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Der Beklagte ist der Ansicht, eine Berichtigung der Insolvenztabelle komme nicht in Betracht, da die Kl&#228;gerin keine Berichtigung einer offenbaren Unrichtigkeit der Eintragung geltend mache; der Kl&#228;gerin gehe es vielmehr darum, mit ihrer Feststellungsklage das Ergebnis der Pr&#252;fung anzugreifen, welches der Beklagte dem Insolvenzgericht mitgeteilt habe. Die von der Kl&#228;gerin erhobene Feststellungsklage sei unzul&#228;ssig, da sie nicht innerhalb der Frist des &#167;&#160;189 InsO erhoben worden sei. Die Ver&#246;ffentlichung des Verteilungsverzeichnisses sei wirksam. Gem&#228;&#223; Artikel&#160;103 c EGInsO finde auf das vorliegende Altverfahren mit Ausnahme der &#167;&#167;&#160;8 und 9 InsO, die in neuer Fassung anzuwenden seien, &#167;&#160;188 InsO in alter Fassung Anwendung. Eine Ver&#246;ffentlichung gem&#228;&#223; &#167;&#160;9 InsO n. F. sei nur aufgrund gerichtlichen Beschlusses m&#246;glich. Die vom Gericht vorgenommene Ver&#246;ffentlichung sei wirksam, da sie als eine solche des Insolvenzverwalters gekennzeichnet sei. Damit sei &#167;&#160;188 Satz&#160;3 InsO a. F. gen&#252;gt. F&#252;r eine ordnungsgem&#228;&#223;e &#246;ffentliche Bekanntmachung sei es ausreichend, dass der Schuldner ohne weiteres identifiziert werden k&#246;nnte. Das sei auch ohne den Zusatz "BAS" m&#246;glich, zumal auch der Er&#246;ffnungsbeschluss zun&#228;chst ohne diesen Zusatz erlassen worden sei. Das Datum der Ver&#246;ffentlichung im Internet sei jeweils angegeben; zur Zeit des entsprechenden Beschlusses des Amtsgerichts sei demgegen&#252;ber noch nicht klar, wann der Text im Internet stehe. Die Feststellungsklage sei auch deshalb unzul&#228;ssig, da die Kl&#228;gerin nicht behaupte, im Rahmen der Frist des &#167;&#160;189 InsO einen missgl&#252;ckten Informationsversuch unternommen zu haben; die Kl&#228;gerin habe es vers&#228;umt, sich nach dem Stand des Verfahrens zu erkundigen. Nach dem Schreiben des Beklagten vom 23. August 2005 (Bl. 285 d. A.) sei klar gewesen, dass die angemeldete Forderung vom Beklagten endg&#252;ltig bestritten werde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des Berufungsvorbringens wird auf den Inhalt der Berufungsschrifts&#228;tze nebst Anlagen sowie auf die Sitzungsniederschriften Bezug genommen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Die Berufung der Kl&#228;gerin gegen das Urteil des Arbeitsgerichts Wiesbaden ist gem&#228;&#223; &#167;&#167;&#160;8 Abs.&#160;2, 64 Abs.&#160;1 und 2 ArbGG statthaft. Die Kl&#228;gerin hat sie auch form- und fristgerecht eingelegt und begr&#252;ndet, &#167;&#167;&#160;66 Abs.&#160;1 ArbGG, 519 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Gegen den &#220;bergang von der Zahlungs- zur Feststellungsklage bestehen keine Bedenken. Ist eine Forderung vom Insolvenzverwalter bestritten worden, so bleibt es dem Gl&#228;ubiger &#252;berlassen, die Feststellung gegen den Bestreitenden zu betreiben, &#167;&#160;179 Abs.&#160;1 InsO. Ausweislich der Vermerke vom 28. Juli 2005 sowie vom 09. November 2006 in den beglaubigten Ausz&#252;gen aus der Insolvenztabelle (Bl. 311, 314 d. A.) hat der Beklagte die von der Kl&#228;gerin geltend gemachten Zahlungsbetr&#228;ge bestritten. Das gilt auch f&#252;r das Schreiben des Beklagten vom 23. August 2005 (Bl. 285 d. A.), in welchem der Beklagte der Kl&#228;gerin den Grund seines Bestreitens mitteilt. Dabei ist es unsch&#228;dlich, dass der Beklagte in den Vermerken die angemeldeten Forderungen lediglich "vorl&#228;ufig" bestritten hat. Der Insolvenzverwalter, der eine von einem Insolvenzgl&#228;ubiger zur Insolvenztabelle angemeldete Forderung "vorl&#228;ufig" bestreitet, l&#246;st die vom Gesetz an das Bestreiten gekn&#252;pften Rechtsfolgen aus (BAG 10.08.1988 &#8211; 5 AZR 478/87&#8211; ZIP 1988, 1587; BGH 09.02.2006 &#8211; IX ZB 160/04&#8211; NZA 2006, 566). Der Insolvenzverwalter ist nicht verpflichtet, dem Gl&#228;ubiger das "endg&#252;ltige" Bestreiten mitzuteilen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Die Feststellungsklage ist jedoch unbegr&#252;ndet, denn die Kl&#228;gerin hat die Nachweisfrist des &#167;&#160;189 Abs.&#160;1 InsO nicht eingehalten. Gem&#228;&#223; &#167;&#160;189 Abs.&#160;1 InsO hat ein Insolvenzgl&#228;ubiger, dessen Forderung nicht festgestellt ist und f&#252;r dessen Forderung ein vollstreckbarer Titel oder ein Endurteil nicht vorliegt, sp&#228;testens innerhalb einer Ausschlussfrist von zwei Wochen nach der &#246;ffentlichen Bekanntmachung des Verteilungsverzeichnisses dem Insolvenzverwalter nachzuweisen, dass und f&#252;r welchen Betrag die Feststellungsklage erhoben oder das Verfahren in dem fr&#252;her anh&#228;ngigen Rechtsstreit aufgenommen worden ist. &#167;&#160;189 Abs.&#160;3 InsO bestimmt, dass die angemeldete Forderung bei der Verteilung nicht zu ber&#252;cksichtigen ist, wenn dieser Nachweis nicht rechtzeitig gef&#252;hrt wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat die Feststellungsklage nicht innerhalb der Ausschlussfrist von zwei Wochen nach der &#246;ffentlichen Bekanntmachung erhoben. Die &#246;ffentliche Bekanntmachung ist, wie sich aus der zentralen und l&#228;nder&#252;bergreifenden Ver&#246;ffentlichung im Internet ergibt, am 09. August 2007 erfolgt (vgl. Bl. 288 d. A. i. V. m. Bl. 340 d. A.). Die Kl&#228;gerin hat das Verfahren au&#223;erhalb der Frist mit Schriftsatz vom 18. September 2007 aufgenommen, welcher dem Beklagten am 12. Oktober 2007 zugestellt worden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Die &#246;ffentliche Bekanntmachung ist ordnungsgem&#228;&#223; erfolgt. Gem&#228;&#223; Artikel&#160;103 c Abs.&#160;1 Satz&#160;1 EGInsO sind auf Insolvenzverfahren, die vor dem 01. Juli 2007 er&#246;ffnet worden sind, mit Ausnahme der &#167;&#167;&#160;8 und 9 der InsO und der Verordnung zu &#246;ffentlichen Bekanntmachungen in Insolvenzverfahren im Internet die bis dahin geltenden gesetzlichen Vorschriften weiter anzuwenden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Daraus folgt zun&#228;chst, dass das Verteilungsverzeichnis bekanntzumachen ist, wie es in &#167;&#160;188 Satz&#160;3 InsO a. F. geregelt ist. Danach hat der Verwalter und nicht etwa wie in &#167;&#160;188 Satz&#160;3 InsO n. F. das Gericht die Summe der Forderungen und den f&#252;r die Verteilung verf&#252;gbaren Betrag aus der Insolvenzmasse &#246;ffentlich bekanntzumachen. Artikel&#160;103 c Satz&#160;1 EGInsO bestimmt allerdings auch, dass &#167;&#160;9 InsO in der neuen Fassung anzuwenden ist. Gem&#228;&#223; &#167;&#160;9 Abs.&#160;1 InsO n. F. hat die &#246;ffentliche Bekanntmachung durch eine zentrale und l&#228;nder&#252;bergreifende Ver&#246;ffentlichung im Internet zu erfolgen, was auszugsweise geschehen kann. Dabei ist der Schuldner genau zu bezeichnen, insbesondere sind seine Anschrift und sein Gesch&#228;ftszweig einzugeben. Die Bekanntmachung gilt als bewirkt, sobald nach dem Tag der Ver&#246;ffentlichung zwei weitere Tage verstrichen sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Erfolgt die &#246;ffentliche Bekanntmachung im Internet, so ist als Tag der Ver&#246;ffentlichung der Tag anzusetzen, an dem die Datei in das Internet gestellt wird. Der Tag der Ver&#246;ffentlichung ergibt sich somit aus der Internetbekanntmachung selbst. Das ist im vorliegenden Fall der 09. August 2007. Folglich war die Bekanntmachung nach dem Verstreichen von zwei weiteren Tagen bewirkt. Es ist entgegen der Ansicht der Kl&#228;gerin unsch&#228;dlich, dass die &#246;ffentliche Bekanntmachung selbst kein &#8211; weiteres &#8211; Datum, etwa das Datum der Beschlussfassung des Amtsgerichts, tr&#228;gt. Letztlich gilt im Rahmen der Internetver&#246;ffentlichung nichts anderes als bei der Bekanntmachung im Amtsblatt. Als Tag der Ver&#246;ffentlichung galt insoweit nicht das ausgedruckte Erscheinungsdatum des Amtsblatts, sondern der Tag der tats&#228;chlichen Ausgabe (Uhlenbruck InsO 12. Aufl. 2003 &#167;&#160;188 Randnr.&#160;21 m. w. N.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Es liegt eine &#246;ffentliche Bekanntmachung des Verteilungsverzeichnisses durch den Verwalter gem&#228;&#223; &#167;&#160;188 Satz&#160;3 InsO a. F. vor. Aus der Bekanntmachung ergibt sich ausdr&#252;cklich, dass sie f&#252;r den Insolvenzverwalter erfolgt. Das Gericht, welches die zentrale und l&#228;nder&#252;bergreifende Ver&#246;ffentlichung im Internet veranlasst, handelt f&#252;r den Insolvenzverwalter, was durch die Schlusszeile "Der Insolvenzverwalter" kenntlich gemacht wird. Da der Gesetzgeber &#167;&#160;188 InsO a. F. mit &#167;&#160;9 InsO n. F. kombiniert, d.h. einerseits der Insolvenzverwalter selbst ver&#246;ffentlichen soll und andererseits die Ver&#246;ffentlichung im Internet durch die Gerichte vorgenommen wird, bleibt nur die M&#246;glichkeit, dass das Gericht stellvertretend f&#252;r den Insolvenzverwalter und durch ihn veranlasst t&#228;tig wird und das entsprechend zum Ausdruck bringt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Es ist unsch&#228;dlich, dass der Name und der Dienstsitz des Insolvenzverwalters auf dieser Bekanntmachung nicht enthalten ist. &#167;&#160;188 Satz&#160;3 InsO a. F. schreibt nicht vor, dass die Bekanntmachung unter Nennung von Namen und Dienstsitz des Insolvenzverwalters zu erfolgen hat. Wer Insolvenzverwalter ist, ergibt sich unmittelbar aus dem Er&#246;ffnungsbeschluss. Damit kann die Ver&#246;ffentlichung auch jederzeit ihrem Ursprung nach zugeordnet werden, wie es &#167;&#160;9 Abs.&#160;2 Satz&#160;3 Ziffer 2. InsO verlangt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            In der Ver&#246;ffentlichung ist die Schuldnerin hinreichend genau bezeichnet. &#167;&#160;9 Abs.&#160;1 Satz&#160;2 InsO verlangt, dass der Schuldner genau zu bezeichnen ist, wobei insbesondere seine Anschrift und sein Gesch&#228;ftszweig anzugeben sind. Die Vorschrift dient dazu, den Schuldner ohne weiteres identifizieren zu k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Die Schuldnerin kann ohne weiteres identifiziert werden. Anschrift und Gesch&#228;ftszweig sind in der Bekanntmachung enthalten. Zwar fehlt der Namenszusatz "BAS". Doch auch ohne diesen Namenszusatz ist &#8211; von Identifizierungsproblemen im Internet abgesehen &#8211; f&#252;r die Kl&#228;gerin erkennbar, um welche Schuldnerin es sich handelt. Dementsprechend hat die Kl&#228;gerin auch die Schreiben des Amtsgerichts P. vom 28. Juli 2005 und vom 09. November 2006, in denen der Namenszusatz fehlte, zutreffend der Schuldnerin zugeordnet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Streitig zwischen den Parteien ist im Kern auch nicht die hinreichend genaue Bezeichnung der Schuldnerin. Streitig ist vielmehr die Frage der hinreichenden Identifizierbarkeit der Schuldnerin und der die Schuldnerin betreffenden Bekanntmachungen im Internet. Es steht n&#228;mlich fest, dass die Bekanntmachung des Verteilungsverzeichnisses bei Eingabe des vollst&#228;ndigen Namens der Schuldnerin oder eines Teils ihres Namens mit Namenszusatz "BAS" im Internet nicht auffindbar ist. Die verk&#252;rzte Bezeichnung der Schuldnerin im Zusammenhang mit der Ver&#246;ffentlichung des Verteilungsverzeichnisses w&#228;re jedoch nur dann kausal f&#252;r das Verstreichen der Frist des &#167;&#160;189 Abs.&#160;1 InsO, wenn die Kl&#228;gerin behaupten w&#252;rde, innerhalb dieser Frist im Internet unter Nennung des vollst&#228;ndigen Firmennamens nach entsprechenden Bekanntmachungen gesucht zu haben. Das behauptet die Kl&#228;gerin nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Doch auch unabh&#228;ngig davon ist die verk&#252;rzte Bezeichnung der Schuldnerin deshalb nicht zu beanstanden, da die Schuldnerin betreffende Bekanntmachungen im Internet ohne weiteres auffindbar waren. Aus den Angaben zur "Detail-Suche" in den Insolvenzbekanntmachungen ergibt sich, dass Ver&#246;ffentlichungen in einem Gerichtsbezirk angezeigt werden, wenn der Name bzw. die Firma, der Sitz bzw. der Wohnsitz des Schuldners, das Aktenzeichen des Verfahrens oder das Registergericht, die Registerart und die Registernummer angegeben werden. Die Angaben zum Namen bzw. der Firma und zum Sitz bzw. Wohnsitz des Schuldners m&#252;ssen wenigstens zwei Zeichen enthalten. Der Kl&#228;gerin stand mithin eine Vielzahl von M&#246;glichkeiten zur Verf&#252;gung, Kenntnis dar&#252;ber zu erlangen, welche die Schuldnerin betreffenden Bekanntmachungen in das Internet eingestellt waren. Bei Eingabe des Insolvenzaktenzeichens w&#228;ren ihr s&#228;mtliche Ver&#246;ffentlichungen, seien sie unter vollst&#228;ndigem oder verk&#252;rztem Namen, angezeigt worden. Bei Eingabe von "Beton" oder von wenigstens zwei Zeichen &#8211; also etwa "Be" &#8211; w&#228;ren der Kl&#228;gerin s&#228;mtliche Ver&#246;ffentlichungen im Gerichtsbezirk, die diesen Zeichen zugeordnet werden k&#246;nnen, angezeigt worden, und damit auch s&#228;mtliche Bekanntmachungen, die die Schuldnerin betreffen, sei es unter der vollst&#228;ndigen oder der abgek&#252;rzten Bezeichnung. Die Eingabe des vollst&#228;ndigen Namens eines Schuldners ist insoweit, insbesondere bei umfangreicheren Firmenbezeichnungen, die risikoreichste Vorgehensweise. Von daher ist von einem Gl&#228;ubiger zu verlangen, dass er Internetbekanntmachungen in einer weniger risikoreichen Vorgehensweise zur Kenntnis nimmt, insbesondere durch die Eingabe des Aktenzeichens.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Der Feststellungsantrag ist nicht etwa deshalb begr&#252;ndet, da die Kl&#228;gerin die Berichtigung der Tabelle verlangen k&#246;nnte. Ein Berichtigungsanspruch ergibt sich nicht aus &#167;&#160;183 Abs.&#160;2 InsO. Gem&#228;&#223; &#167;&#160;183 Abs.&#160;2 InsO obliegt es der obsiegenden Partei, beim Insolvenzgericht die Berichtigung der Tabelle zu beantragen. Das setzt voraus, dass gem&#228;&#223; &#167;&#160;183 Abs.&#160;1 InsO eine rechtskr&#228;ftige Entscheidung, durch die eine Forderung festgestellt oder ein Widerspruch f&#252;r begr&#252;ndet erkl&#228;rt wird, vorliegt. Diese Voraussetzungen liegen allesamt nicht vor. Weder liegt eine rechtskr&#228;ftige Entscheidung vor, durch die die Forderung der Kl&#228;gerin festgestellt wird, noch ist die Berichtigung beim Insolvenzgericht beantragt. Auch die Voraussetzungen einer Berichtigung gem&#228;&#223; &#167;&#160;319 Abs.&#160;1 ZPO sind nicht ersichtlich, da keine offenbare Unrichtigkeit vorliegt, der Beklagte das Verteilungsverzeichnis vielmehr so, wie von ihm festgestellt, bekanntgemacht hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin tr&#228;gt die Kosten ihres ohne Erfolg eingelegten Rechtmittels, &#167;&#160;97 Abs.&#160;1 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Die Revision wird gem&#228;&#223; &#167;&#160;72 Abs.&#160;2 ArbGG zugelassen.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d480900" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190002521</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
