<html>
<head><title>16-Ta-94-07</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 16. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.03.2007</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16 Ta 94/07</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2007:0323.16TA94.07.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;114 ZPO, &#167;&#160;127 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190002162"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Prozesskostenhilfe - Mutwilligkeit - Weiterbesch&#228;ftigung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Wird neben dem K&#252;ndigungsschutzantrag ein Antrag auf Weiterbesch&#228;ftigung unbedingt gestellt, kommt f&#252;r diesen Antrag die Bewilligung von Prozesskostenhilfe wegen Mutwilligkeit in der Regel nicht in Betracht, weil es kosteng&#252;nstiger gewesen w&#228;re, den Weiterbesch&#228;ftigungsantrag als uneigentlichen Hilfsantrag (&#8222;f&#252;r den Fall des Obsiegens mit dem K&#252;ndigungsschutzantrag&#8220;) zu stellen.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190002162","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Frankfurt, 16. Februar 2007, 9 Ca 8725/06, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde der Kl&#228;gerin gegen den Beschluss des Arbeitsgerichts Frankfurt am Main vom 16. Februar 2007 &#8211; 9 Ca 8725/06 &#8211; wird auf Kosten der Kl&#228;gerin zur&#252;ckgewiesen.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin wendet sich mit ihrer am 02. M&#228;rz 2007 beim Arbeitsgericht eingegangenen sofortigen Beschwerde gegen einen ihr am 21. Februar 2007 zugestellten Beschluss des Arbeitsgerichts vom 16. Februar 2007, durch den ihr f&#252;r einen neben einem K&#252;ndigungsschutzantrag gestellten Antrag auf Weiterbesch&#228;ftigung Prozesskostenhilfe und Rechtsanwaltsbeiordnung (PKH) versagt worden ist. Der zugrunde liegende Rechtsstreit endete durch gerichtlichen Vergleich im arbeitsgerichtlichen G&#252;tetermin. Das Arbeitsgericht hat der sofortigen Beschwerde nicht abgeholfen und die Sache dem Landesarbeitsgericht vorgelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde ist gem&#228;&#223; &#167;&#160;127 Abs.&#160;2 S.&#160;2 ZPO statthaft und wurde fristgerecht eingelegt (&#167;&#167;&#160;567 Abs.&#160;1, 127 Abs.&#160;2 S.&#160;3 ZPO). In der Sache hat die sofortige Beschwerde keinen Erfolg. Das Arbeitsgericht hat die Gew&#228;hrung von PKH f&#252;r den von der Kl&#228;gerin gestellten Weiterbesch&#228;ftigungsantrag zu Recht verweigert, weil dieser im Wege einer objektiven Klageh&#228;ufung unbedingt gestellte Antrag mutwillig iSv &#167;&#160;114 ZPO ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Nach &#167;&#160;114 ZPO setzt die Bewilligung von PKH zum einen eine hinreichende Aussicht auf Erfolg der Rechtsverfolgung, zum anderen auch voraus, dass die Rechtsverfolgung nicht mutwillig erscheint. Eine Rechtsverfolgung ist mutwillig, wenn eine verst&#228;ndige, nicht hilfsbed&#252;rftige Partei ihre Rechte nicht in gleicher Weise verfolgen w&#252;rde. Mutwillig handelt deshalb, wer von zwei gleichwertigen prozessualen Wegen denjenigen beschreitet, von dem er von vornherein annehmen muss, dass er f&#252;r ihn der kostspieligere ist (vgl. BGH 10. M&#228;rz 2005 NJW 2005,1497 ; Kammerbeschluss v. 16. Februar 2005 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190001856","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessisches Landesarbeitsgericht 16. Kammer","16 Ta 13/05","Beschluss","16.02.2005","Prozesskostenhilfe","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>16 Ta 13/05</a>; G/M/P/M-G/Germelmann ArbGG 5. Aufl. 2004&#167;&#160;11a Rz 95; Musielak/Fischer ZPO 4. Aufl. 2005 &#167;&#160;114 Rz 30; Z&#246;l&#172;ler/Philippi ZPO 26. Aufl. 2007 &#167;&#160;114 Rz 30). Denn die Frage der Mutwilligkeit betrifft auch und gerade die Art der verfahrensm&#228;&#223;ige Geltendmachung des Anspruchs (vgl. BVerfG 22. Dezember 1992 FamRZ 1993,1422; G/M/P/M-G/Germelmann aaO). Eine PKH begehrende Partei darf nicht durch kostentr&#228;chtiges Prozessieren von dem abweichen, was eine bemittelte Partei in gleicher Lage tun w&#252;rde. Vielmehr muss sie das Kostenrisiko vern&#252;nftig abw&#228;gen. Es ist nicht der Zweck der PKH, auf Kosten der Allgemeinheit bed&#252;rftigen Parteien Prozesse zu erm&#246;glichen, die eine "normale "Partei bei vern&#252;nftiger und sachgerechter Einsch&#228;tzung der Sach- und Rechtslage nicht f&#252;hren w&#252;rde. Danach war hier die unbedingte Stellung eines Antrags auf Weiterbesch&#228;ftigung neben dem K&#252;ndigungsschutzantrag mutwillig (ebenso bereits Kammerbeschluss v. 28. August 2001 - 16 Ta 308/01; HessLAG 19. Juni 2001 - 9 Ta 159/01; LAG Berlin 29. November 2005 NZA-RR 2006,214 ; LAG D&#252;sseldorf 17. Mai 1989 LAGE &#167;&#160;114 ZPO Nr.16).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Insoweit gilt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Richtig ist, dass es keinem Arbeitnehmer verwehrt ist, neben dem K&#252;ndigungsschutzantrag auch die Weiterbesch&#228;ftigung klageweise zu begehren. Nach unangefochtener Rechtsprechung (vgl. BAG 08. April 1988 AP Nr.&#160;4 zu &#167;&#160;611 BGB Weiterbesch&#228;ftigung) kann der Weiterbesch&#228;ftigungsantrag jedoch als sog. uneigentlicher oder unechter Hilfsantrag neben dem K&#252;ndigungsschutzantrag gestellt werden. Eine derartige Antragstellung ist gegen&#252;ber der unbedingten Stellung eines Weiterbesch&#228;ftigungsantrages kosteng&#252;nstiger. Denn w&#228;hrend der unbedingt gestellte Weiterbesch&#228;ftigungsantrag neben dem K&#252;ndigungsschutzantrag separat (mit einem Monatsverdienst) zu bewerten ist, f&#252;hrt der als uneigentlicher Hilfsantrag gestellte Weiterbesch&#228;ftigungsantrag, jedenfalls in Bezug auf die Gerichtskosten, nicht zu einer Werterh&#246;hung, sofern &#252;ber ihn nicht entschieden wird (vgl. HessLAG 23. April 1999 NZA-RR 1999,434  m.w.N.; BCF/Creutzfeldt ArbGG 4. Aufl. 2006 &#167;&#167;&#160;12,12a Rz 60; G/M/P/M-G/Germelmann ArbGG 5. Aufl. 2004 &#167;&#160;12 Rz 110) Die Gegenansicht (vgl. LAG Hamm 16. Dezember 2004 LAGReport 2005,124; LAG K&#246;ln 31. Juli 1995 AR-Bl. ES 160.13 Nr.2000) findet im Gesetz keine St&#252;tze. Ma&#223;gebend ist &#167;&#160;45 Abs.1 S.2 GKG. Nach dieser Vorschrift wird ein hilfsweise geltend gemachter Anspruch mit dem Hauptanspruch nur zusammengerechnet, wenn eine Entscheidung &#252;ber ihn ergeht. Diese Bestimmung erfasst auch einen f&#252;r den Fall des Obsiegens mit dem Hauptantrag gestellten &#8222;uneigentlichen&#8220; Hilfsantrag. Der Wortlaut der gesetzlichen Regelung ist eindeutig. Betroffen ist jeder Hilfsantrag. Dem entspricht der Sinn und Zweck der Norm. Kostenrechtlich ber&#252;cksichtigt werden sollen die Vorg&#228;nge, die gerichtlich Arbeit verursachen. Wird &#252;ber den Hilfsantrag nicht entscheiden, l&#246;st er auch keine gerichtliche Arbeit aus. Angesichts dessen entspricht die von der Kl&#228;gerin gew&#228;hlte Antragstellung nicht dem Grundsatz sparsamer Prozessf&#252;hrung und ist mutwillig. Kosteng&#252;nstiger w&#228;re die klageweise Geltendmachung des Weiterbesch&#228;ftigungsanspruchs im Wege eines Hilfsantrags gewesen. Denn eine solche Antragstellung h&#228;tte das geringste Kostenrisiko mit sich gebracht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Ein Risiko ist rechnerisch nichts anderes als das Produkt aus Schadensgr&#246;&#223;e und Eintrittswahrscheinlichkeit. Entsprechend ist die H&#246;he eines Kostenrisikos dadurch zu ermitteln, dass die h&#246;chst m&#246;glichen Kosten mit der Wahrscheinlichkeit ihrer Entstehung multipliziert werden. Bei einer Rechtsverfolgung des Weiterbesch&#228;ftigungsbegehrens im Wege eines Hilfsantrags ist das Kostenrisiko stets am niedrigsten. Selbst wenn man die Wahrscheinlichkeit des Unterliegens mit der K&#252;ndigungsschutzklage als gering ansieht, f&#252;hrt das gleichwohl durchweg dazu, dass das Produkt aus h&#246;chstm&#246;glichen Kosten und der Wahrscheinlichkeit ihres Entstehens, und damit das Kostenrisiko, bei hilfsweiser Verfolgung des Weiterbesch&#228;ftigungsverlangens geringer ist als dann, wenn letzteres im Wege eines weiteren unbedingten Hauptantrags klageweise geltend gemacht wird. Ob anderes zu gelten hat, wenn die K&#252;ndigungsschutzklage wegen offensichtlicher Unwirksamkeit der K&#252;ndigung zweifelsfrei Erfolg haben muss, kann dahinstehen, weil hier f&#252;r eine derartige Fallkonstellation nichts spricht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die vorgenannten &#220;berlegungen anzustellen, konnte von der Kl&#228;gerin auch erwartet werden. Denn auch bemittelte Parteien pflegen nach den Erfahrungen der Beschwerdekammer den Weiterbesch&#228;ftigungsantrag regelm&#228;&#223;ig nur hilfsweise zu stellen. Noch weitergehender geht das LAG Hamm (aaO.), das &#167;&#160;45 Abs.1 S.2 GKG nicht auf einen uneigentlichen Hilfsantrag angewendet wissen m&#246;chte, davon aus, dass die Geltendmachung eines Weiterbesch&#228;ftigungsverlangens im Zusammenhang mit einer K&#252;ndigungsschutzklage dann mutwillig ist, wenn der entsprechende Antrag, wie hier, bereits vor dem arbeitsgerichtlichen G&#252;tetermin gestellt wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat die Kosten ihres erfolglosen Rechtsmittels zu tragen (&#167;&#160;97 Abs.1 ZPO).Ein Grund f&#252;r die Zulassung der Rechtsbeschwerde (&#167;&#160;78 S.&#160;2 iVm &#167;&#160;72 Abs.&#160;2 ArbGG) war nicht ersichtlich. Damit ist dieser Beschluss unanfechtbar (&#167;&#160;78 S.&#160;1 ArbGG iVm &#167;&#160;574 Abs.&#160;1 ZPO).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d407848" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190002162</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
