<html>
<head><title>18-Sa-1412-09,-18-10-Sa-1600-05,-18-Sa-1412-09,-18-10-Sa-1600-05</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 18. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.11.2009</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18 Sa 1412/09, 18/10 Sa 1600/05, 18 Sa 1412/09, 18/10 Sa 1600/05</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2009:1125.18SA1412.09.18.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;10 KSchG, &#167;&#160;9 KSchG, &#167;&#160;611 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190002778"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Aufl&#246;sungsantrag - Abfindungsh&#246;he - Verg&#252;tungsh&#246;he nach Statusprozess - Sozialversicherungsbeitr&#228;ge</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190002778","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Frankfurt, 2. August 2005, 5&#160;Ca 7556/04, Urteil<br>vorgehend Hessisches Landesarbeitsgericht, 26. September 2007, 18/10 Sa 1600/05, Teilurteil<br>vorgehend BAG, 28. Mai 2009, 2&#160;AZR 282/08, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung des Kl&#228;gers wird das Urteil des Arbeitsgerichts Frankfurt am Main vom 02.&#160;August 2005 - 5&#160;Ca 7556/04 - unter Zur&#252;ckweisung der Berufung im &#220;brigen teilweise abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Arbeitsverh&#228;ltnis zwischen dem Kl&#228;ger und der Beklagten zu 1) wird zum 31.&#160;August 2004 aufgel&#246;st.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte zu 1) wird verurteilt, an den Kl&#228;ger 1.850,00&#160;EUR (in Worten: Eintausendachthundertf&#252;nfzig und 00/100 Euro) zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte zu 1) und als Gesamtschuldner die Beklagten zu 2) und 3) werden verurteilt, an den Kl&#228;ger 7.400,00&#160;EUR (in Worten: Siebentausendvierhundert und 00/100 Euro) brutto abz&#252;glich geleisteter 1.850,00&#160;EUR (in Worten: Eintausendachthundertf&#252;nfzig und 00/100 Euro) netto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz aus 3.700,00&#160;EUR (in Worten: Dreitausendsiebenhundert und 00/100 Euro) brutto abz&#252;glich 1.850,00&#160;EUR (in Worten: Eintausendachthundertf&#252;nfzig und 00/100 Euro) netto seit 02.&#160;August 2004 und aus 3.700,00&#160;EUR (in Worten: Dreitausendsiebenhundert und 00/100 Euro) brutto seit 01.&#160;September 2004 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Widerklage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der Kosten gilt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den Kosten des Rechtsstreits in 1. Instanz hat der Kl&#228;ger 81 % der Gerichtskosten zu tragen, die Beklagte zu 1) hat 13 % der Gerichtskosten zu tragen, die Beklagten zu 2) und 3) haben als Gesamtschuldner 6 % der Gerichtskosten zu tragen. Der Kl&#228;ger hat der Beklagten zu 1) 61 % der au&#223;ergerichtlichen Kosten in 1. Instanz zu erstatten, den Beklagten zu 2) und 3) als Gesamtgl&#228;ubiger 91 % der au&#223;ergerichtlichen Kosten in 1. Instanz. Die Beklagte zu 1) hat dem Kl&#228;ger 39 % seiner au&#223;ergerichtlichen Kosten in 1. Instanz zu erstatten, die Beklagten zu 2) und 3) haben als Gesamtschuldner dem Kl&#228;ger 9 % seiner au&#223;ergerichtlichen Kosten in 1. Instanz zu erstatten. Im &#220;brigen findet keine Kostenerstattung statt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den Kosten des Berufungsverfahrens hat der Kl&#228;ger 71,5 % der Gerichtskosten zu tragen, die Beklagte zu 1) hat 23 % der Gerichtskosten zu tragen, die Beklagten zu 2) und 3) haben als Gesamtschuldner 5,5 % der Gerichtskosten zu tragen. Der Kl&#228;ger hat der Beklagten zu 1) 44 % der au&#223;ergerichtlichen Kosten des Berufungsverfahrens zu erstatten, den Beklagten zu 2) und 3) als Gesamtgl&#228;ubiger 91 % der au&#223;ergerichtlichen Kosten des Berufungsverfahrens. Die Beklagte zu 1) hat dem Kl&#228;ger 56 % seiner au&#223;ergerichtlichen Kosten des Berufungsverfahrens zu erstatten, die Beklagten zu 2) und 3) haben als Gesamtschuldner dem Kl&#228;ger 9 % seiner au&#223;ergerichtlichen Kosten des Berufungsverfahrens zu erstatten. Im &#220;brigen findet keine Kostenerstattung statt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Revisionsverfahrens sind von dem Kl&#228;ger und der Beklagten zu 1) jeweils zur H&#228;lfte zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Parteien streiten in der Berufungsinstanz nunmehr, nachdem das Bundesarbeitsgericht auf die Revision der Beklagten zu 1) das Teil-Urteil der Kammer vom 26.&#160;September 2007 - 18/10 Sa 1600/05 - durch Urteil vom 28.&#160;Mai 2009 - 2&#160;AZR 282/08 - teilweise aufgehoben und den Rechtsstreit zur neuen Verhandlung und Entscheidung &#252;ber den hilfsweise gestellten Aufl&#246;sungsantrag der Beklagten zu 1) zur&#252;ckverwiesen hat, noch um die Wirksamkeit mehrer K&#252;ndigungen durch die Beklagte zu 1), einen Aufl&#246;sungsantrag der Beklagten zu 1) und, da nur ein Teil-Urteil ergangen war, dar&#252;ber hinaus um Verg&#252;tungsanspr&#252;che des Kl&#228;gers gegen die Beklagten zu 1) bis 3) sowie eine von der Beklagten zu 1) im Berufungsverfahren erhobene Widerklage.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Wegen des Sachverhalts, wie er der Entscheidung des Bundesarbeitsgerichts zugrunde lag, wird zun&#228;chst auf den Tatbestand des Teil-Urteils vom 26.&#160;September 2007 (Bl.&#160;664 - 674R d.A.) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Kammer hatte mit diesem teilweise aufgehobenen Urteil auf die Berufung des Kl&#228;gers das klageabweisende Urteil des Arbeitsgerichts Frankfurt am Main vom 02.&#160;August 2005 - 5&#160;Ca 7556/04 - teilweise abge&#228;ndert und festgestellt, dass zwischen dem Kl&#228;ger und der Beklagten zu 1), deren Gesellschafter die Beklagten zu 2) und 3) sind, seit dem 01.&#160;Oktober 2003 bis mindestens 31.&#160;August 2004 ein Arbeitsverh&#228;ltnis bestand. Die Berufung gegen die Abweisung der gegen die Beklagten zu 2) und 3) gerichteten Feststellungsantr&#228;ge des Kl&#228;gers hatte die Kammer zur&#252;ckgewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Beklagte zu 1) hatte mit ihrer Nichtzulassungsbeschwerde und der daraufhin durchgef&#252;hrten Revision Erfolg, soweit sie geltend gemacht hat, das Landesarbeitsgericht habe nicht &#252;ber die Wirksamkeit der K&#252;ndigung vom 13.&#160;Oktober 2004 behandeln d&#252;rfen, ohne zuvor zu kl&#228;ren, ob das Arbeitsverh&#228;ltnis zwischen dem Kl&#228;ger und der Beklagten zu 1) zum 31.&#160;August 2004 oder einen sp&#228;teren Zeitpunkt vor dem 15.&#160;November 2004 beendet worden sei. Das Bundesarbeitsgericht hat deshalb durch Urteil vom 28.&#160;Mai 2009 - 2&#160;AZR 282/08 - festgestellt, dass das Landesarbeitsgericht zun&#228;chst &#252;ber den Aufl&#246;sungsantrag zum 31.&#160;August 2004 und erst danach &#252;ber die Wirksamkeit der zeitlich nachgelagerten K&#252;ndigung vom 13.&#160;Oktober 2004&#160;h&#228;tte entscheiden d&#252;rfen. Ohne die vorherige Kl&#228;rung, ob zum Zeitpunkt des Zugangs der K&#252;ndigung vom 13.&#160;Oktober 2004 &#252;berhaupt noch ein Arbeitsverh&#228;ltnis zwischen den Parteien bestand, sei die Entscheidung zum K&#252;ndigungsschutzantrag fehlerhaft (vgl. Bl.&#160;826 - 830&#160;d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Das Bundesarbeitsgericht hat die Sache insoweit zur Pr&#252;fung der vorgebrachten Aufl&#246;sungsgr&#252;nde und zur eventuellen Festsetzung der Abfindungsh&#246;he gem. &#167;&#160;563 Abs.&#160;1&#160;ZPO zur erneuten Verhandlung und Entscheidung an das Landesarbeitsgericht zur&#252;ckverwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger vertritt zu dem Aufl&#246;sungsantrag der Beklagten zu 1) die Auffassung, seine Reaktion auf die v&#246;llig aus der Luft gegriffenen Behauptungen der Beklagtenseite zu Datenmanipulationen h&#228;tten sich innerhalb eines f&#252;r eine solche Situation zul&#228;ssigen Rahmens bewegt. Wenn er tats&#228;chlich Daten manipuliert h&#228;tte, w&#228;re eine solche Tat mittlerweile nachzuweisen gewesen. Dies sei jedoch tats&#228;chlich nicht m&#246;glich. Die Beklagtenseite habe durch den gezielten Einsatz ihrer Behauptungen das Ende des Arbeitsverh&#228;ltnisses provoziert. Dies stelle eine Beleidigung dar, gegen die er sich nach &#167;&#160;193&#160;StGB zur Wehr setzen d&#252;rfe. Andernfalls werde die Rechtsordnung konterkariert, da so der Weg f&#252;r einen Arbeitgeber geebnet werde, einen Mitarbeiter, den er loswerden wolle, nur so lange zu beleidigen und drangsalieren, bis dieser sich angemessen verteidige. Er habe sich zum Zeitpunkt der Behauptungen durch die Beklagten ohne Eink&#252;nfte und Arbeitszeugnis in einer fremden Stadt befunden. Wegen seiner Verletzung habe er zudem deutlich schlechtere Chancen gehabt, einen neuen Job zu finden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die K&#252;ndigungen vom 13.&#160;Oktober 2004 und vom 20.&#160;Januar 2005&#160;k&#246;nnten nicht auf den Verdacht einer Straftat gest&#252;tzt werden, die zum einen - w&#228;re dieser zutreffend - bereits verj&#228;hrt w&#228;re und wegen der zum anderen die Staatsanwaltschaft mit einer Verfahrenseinstellung gem. &#167;&#160;170 Abs.&#160;2&#160;StPO reagiert habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            In Bezug auf die ihm aus dem Arbeitsverh&#228;ltnis zu der Beklagten zu 1) und ebenso bei einer m&#246;glichen Aufl&#246;sung des Arbeitsverh&#228;ltnisses zur Festsetzung einer Abfindung nach &#167;&#160;10&#160;KSchG als Berechnungsgrundlage zustehenden Verg&#252;tung ist der Kl&#228;ger der Ansicht, dass die Beklagte zu 1) verpflichtet sei, ihm eine Nettoverg&#252;tung zu zahlen. Da keine wirksame schriftliche Vereinbarung getroffen worden sei, seien die tats&#228;chlichen Umst&#228;nde des Arbeitsverh&#228;ltnisses heranzuziehen. Der Anspruch ergebe sich aus betrieblicher &#220;bung. Der Auszahlungsbetrag k&#246;nne schon deshalb nicht als Bruttolohn angesehen werden, da sonst netto wesentlich weniger verbleiben w&#252;rde als bei einer selbstst&#228;ndigen T&#228;tigkeit. Gehe man von einer Bruttoverg&#252;tung aus, m&#252;sse der Auszahlungsbetrag um einen Sockelbetrag angehoben werden, damit derselbe Nettobetrag verbleibe. Er habe ein deutlich geringeres Gehalt als &#252;blich nur unter der Pr&#228;misse einer kontinuierlichen Steigerung und der Aussicht auf eine gesellschaftsrechtliche Partnerschaft akzeptiert. Zur Darstellung der sich danach aus der H&#246;he der netto gezahlten Verg&#252;tung ergebenen Bruttobetr&#228;ge wird auf die Berechnung des Kl&#228;gers im Schriftsatz vom 31.&#160;Januar 2008, Seite&#160;4 f. (Bl. 778&#160;f. d.A.) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger behauptet zuletzt, ein Steuerberater und Rechtsanwalt mit seinen Qualifikationen habe als Berufsanf&#228;nger im A-Gebiet im Jahr 2004 mindestens 4.500,00 &#8364; netto monatlich verdient, das realistische Bruttogehalt liege zwischen 7.000,00 &#8364; brutto und 10.000,00 &#8364; brutto monatlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt, - soweit &#252;ber seine Antr&#228;ge noch nicht rechtskr&#228;ftig entschieden wurde -, das Urteil des Arbeitsgerichts Frankfurt am Main vom 02.&#160;August 2005 - 5&#160;Ca 7556/04 - abzu&#228;ndern und
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            1. (...);
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            2. gegen&#252;ber der Beklagten zu 1) festzustellen, dass das Arbeitsverh&#228;ltnis zwischen ihm und der Beklagten zu 1) weder durch die K&#252;ndigung der Beklagten zu 1) vom 30.&#160;Juli 2004 noch durch die au&#223;erordentlichen K&#252;ndigungen der Beklagten zu 1) vom 13.&#160;Oktober 2004 und 20.&#160;Januar 2005 aufgel&#246;st worden ist;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            3. die Beklagten zu 1) bis 3) zu verurteilen, als Gesamtschuldner an ihn ausstehenden Nettolohn in H&#246;he von 2.146,00 &#8364; zzgl. Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 01.&#160;August 2004 zu zahlen;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            4. die Beklagten zu 1) bis 3) zu verurteilen, als Gesamtschuldner an ihn ausstehenden Nettolohn in H&#246;he von 3.700,00 &#8364; zzgl. Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 01.&#160;September 2004 zu zahlen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            5. hilfsweise f&#252;r den Fall des Obsiegens mit dem Klageantrag zu 1.) die Beklagten zu 1) bis 3) zu verurteilen, als Gesamtschuldner an ihn ausstehenden Nettolohn f&#252;r die Monate September 2004 bis M&#228;rz 2005 in H&#246;he von 25.900,00 &#8364; zzgl. Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz aus jeweils 3.700,00 &#8364; seit dem 01.&#160;Oktober 2004, seit dem 01.&#160;November 2004, seit dem 01.&#160;Dezember 2004, seit dem 01.&#160;Januar 2005, seit dem 01.&#160;Februar 2005, seit dem 01. M&#228;rz 2005 sowie seit dem 01.&#160;April 2005 zu zahlen;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            6. hilfsweise f&#252;r den Fall, dass die Klageantr&#228;ge zu 3.), 4.) und 5.) nicht als Nettoverg&#252;tung zugesprochen werden, die Beklagten zu 1) bis 3) zu verurteilen, als Gesamtschuldner an ihn die mit den Klageantr&#228;gen zu 3.) bis 5.) geforderten Nettobetr&#228;ge als Bruttobetr&#228;ge zu zahlen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die Beklagte zu 1) bis 3) beantragen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            die Berufung zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Beklagte zu 1) beantragt zus&#228;tzlich,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            hilfsweise, f&#252;r den Fall des Unterliegens mit den Antr&#228;gen zu 1.) und 2.)
            <br>
            das Arbeitsverh&#228;ltnis aufzul&#246;sen gegen Zahlung einer Abfindung, deren H&#246;he in das Ermessen des Gerichts gestellt wird, welche jedoch 7.500,00 &#8364; nicht &#252;berschreiten sollte, zum 31.&#160;August 2004, weiter hilfsweise zum 15.&#160;November 2004, &#228;u&#223;erst hilfsweise zum 28.&#160;Februar 2005;
            <br>
            sowie widerklagend,
            <br>
            den Kl&#228;ger zu verurteilen,
            <br>
            an sie 24.070,73 &#8364; nebst Zinsen in H&#246;he von jeweils f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz aus 2.323,94 &#8364; seit 01.&#160;November 2003, aus 2.323,94 &#8364; seit 01.&#160;Dezember 2003, aus 2.323,94 &#8364; seit 01.&#160;Januar 2004, aus 3.035,03 &#8364; seit 01.&#160;Februar 2004, aus 3.035,03 &#8364; seit 01. M&#228;rz 2004, aus 3.035,03 &#8364; seit 01.&#160;April 2004, aus 3.035,03 &#8364; seit 01.&#160;Mai 2004, aus 3.035,03 &#8364; seit 01.&#160;Juni 2004, aus 3.035,03 &#8364; seit 01.&#160;Juli 2004 und aus 889,04 &#8364; seit 01.&#160;August 2004 zu zahlen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            den Aufl&#246;sungsantrag zur&#252;ckzuweisen und die Widerklage abzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Beklagte zu 1) vertritt die Auffassung, ihr Arbeitsverh&#228;ltnis zu dem Kl&#228;ger sei zum Ablauf des 31.&#160;August 2004 aufzul&#246;sen. Der Kl&#228;ger habe die Beklagte zu 1) im Verfahren in einer nicht mehr hinnehmbaren Art und Weise angegriffen und herabgesetzt. Die Angriffe gipfelten im Vorwurf, eine Straftat begangen zu haben, n&#228;mlich einen Prozessbetrug. Hierzu h&#228;tten sie und ihre Gesellschafter im Prozessverlauf keinerlei Anlass gegeben. Die Beklagte zu 1) beruft sich hierbei insbesondere auf Formulierungen des Kl&#228;gers im erstinstanzlichen Schriftsatz vom 30.&#160;Dezember 2004. Dass der Kl&#228;ger auf berechtigte Vorw&#252;rfe v&#246;llig unangemessen reagiere, zeige auch sein Schreiben vom 27.&#160;September 2004. Sein Verhalten lasse erkennen, dass er nicht mehr ma&#223;voll handeln k&#246;nne, sondern nur noch beabsichtige, Druck auf die Gesellschafter der Beklagten zu 1) auszu&#252;ben. Eine gedeihliche Zusammenarbeit zwischen dem Kl&#228;ger und den Gesellschaftern der Beklagten zu 1) in der Kanzlei, bei der es sich um eine kleine Einheit handele, sei nicht m&#246;glich. Angesichts des Gesch&#228;ftszweiges der Beklagten zu 1) sei ein wechselseitiges Vertrauen unabdingbare Voraussetzung f&#252;r einen erfolgreichen Gesch&#228;ftsbetrieb und zur Wahrung der Interessen der Mandanten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Die Beklagten zu 1) bis 3) behaupten, sie h&#228;tten dem Kl&#228;ger bei einer Bewertung der Vertragsbeziehung als Arbeitsverh&#228;ltnis statt der tats&#228;chlich vereinbarten Betr&#228;ge, welche f&#252;r ein freies Mitarbeiterverh&#228;ltnis gelten sollten, ein um 20 % reduziertes Gehalt gezahlt. Es sei deshalb von einer Anfangsverg&#252;tung von 2.280,00 &#8364; brutto und von einer Verg&#252;tung ab Januar 2004 von 2.960,00 &#8364; brutto auszugehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Die Beklagte zu 1) erkl&#228;rt erg&#228;nzend, um Streit zu vermeiden sei sie bereit, im Rahmen ihrer Widerklage auf der Grundlage von 2.500,00 &#8364; brutto bis Dezember 2003 und von 3.350,00 &#8364; brutto ab Januar 2004 abzurechnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Die Beklagten zu 1) bis 3) sind der Auffassung, ein Einstiegsgehalt f&#252;r einen Steuerberater und Rechtsanwalt habe im Jahr 2004 auch im A-Gebiet in einer kleineren Kanzlei allenfalls 2.250,00 &#8364; brutto betragen. Weiter sei zu ber&#252;cksichtigen, dass &#252;blicherweise ein Berufsanf&#228;nger deutlich mehr als 40 Stunden pro Woche arbeiten m&#252;sse, nicht - wie vom Kl&#228;ger angegebenen - nur maximal 40,15 Stunden w&#246;chentlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            In Bezug auf die Verg&#252;tungsforderungen des Kl&#228;gers sind die Beklagten zu 1) bis 3) der Ansicht, sie k&#246;nnten ein Zur&#252;ckbehaltungsrecht aus&#252;ben. Da der Kl&#228;ger umsatzsteuerpflichtige Rechnungen stellte, sei dieser verpflichtet, die Umsatzsteuer zur&#252;ckzuzahlen. Sie behaupten, sie h&#228;tten insgesamt 5.126,00 &#8364; Umsatzsteuer geleistet. Da der Kl&#228;ger gegen&#252;ber dem Finanzamt die Umsatzsteuermeldungen berichtigt habe, sei die Beklagte zu 1) nicht mehr berechtigt, die Umsatzsteuer als Vorsteuer abzusetzen. Eine unmittelbare R&#252;ckforderung der erbrachten Umsatzsteuer gegen&#252;ber dem Finanzamt sei rechtlich ausgeschlossen. Hilfsweise erkl&#228;ren die Beklagten zu 1) bis 3) die Aufrechnung mit erbrachter Umsatzsteuer in H&#246;he von 5.126,00 &#8364; gegen&#252;ber Verg&#252;tungsanspr&#252;chen des Kl&#228;gers.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Mit ihrer am 28.&#160;Dezember 2007 bei dem Landesarbeitsgericht eingegangenen Widerklage fordert die Beklagte zu 1) die Differenz zwischen den dem Kl&#228;ger von Oktober 2003 bis Juli 2004 erbrachten Leistungen und der Nettoverg&#252;tung, welche den Kl&#228;ger bei einem Bruttogehalt von 2.500,00 &#8364; (bis Dezember 2003) und von 3.350,00 &#8364; (ab Januar 2004) zugestanden h&#228;tte. Insoweit wird auf die Berechnung der geltend gemachten &#220;berzahlung im Schriftsatz vom 27.&#160;Dezember 2007, S.&#160;6 (Bl. 740&#160;d.A.) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger vertritt die Auffassung, in die Widerklage sei unzul&#228;ssig, da sie erst im Berufungsrechtszug erhoben worden sei. Dadurch ginge ihm eine Instanz verloren. Vorsorglich macht der Kl&#228;ger geltend, dass die Berechnung der Beklagten zu 1) gegen &#167;&#160;28 g SGB&#160;IV versto&#223;e.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Zur weiteren Darstellung des Sach- und Streitstandes wird auf den Inhalt der von den Parteien vorgetragenen Schrifts&#228;tze, die Sitzungsniederschriften vom 23.&#160;April 2007, 26.&#160;September 2007 und 25.&#160;November 2009 (Bl. 517&#160;f., 641&#160;f., 889&#160;f. d.A.), das Urteil des Bundesarbeitsgerichts vom 28.&#160;Mai 2009 (Bl.&#160;826 - 830&#160;d.A.), den Beschluss des Bundesarbeitsgerichts vom 07.&#160;April 2008 (Bl. 813&#160;f. d.) und das Teil-Urteil der Kammer vom 26.&#160;September 2007 (Bl.&#160;663 - 686&#160;d.A.) Bezug genommen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Arbeitsverh&#228;ltnis der Parteien war gem. &#167;&#167;&#160;9, 10&#160;KSchG zum Ablauf des 31.&#160;August 2004 gegen eine Abfindung von 1.850,00 &#8364; aufzul&#246;sen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            1. Die von der Beklagten zu 1) gegen&#252;ber dem Kl&#228;ger am 30.&#160;Juli 2004 erkl&#228;rte ordentliche K&#252;ndigung zum 31.&#160;August 2004 ist nicht sozial gerechtfertigt gem. &#167;1 Abs.&#160;2&#160;KSchG. Das Teil-Urteil der Kammer vom 26.&#160;September 2007 ist in Bezug auf diese Feststellung nicht aufgehoben worden. Die Unwirksamkeit der K&#252;ndigung vom 30.&#160;Juli 2004 beruht allein darauf, dass die Beklagte zu 1) nicht dargelegt hat, dass diese aus dringenden betrieblichen oder pers&#246;nlichen Gr&#252;nden gerechtfertigt war (vgl. Teil-Urteil vom 26.&#160;September 2007, S.&#160;41 f., Bl. 683&#160;d.A.). Ebenso steht durch das Teil-Urteil der Kammer rechtskr&#228;ftig fest, dass zwischen dem Kl&#228;ger und der Beklagten zu 1) seit 01.&#160;Oktober 2003 bis mindestens 31.&#160;August 2004 ein Arbeitsverh&#228;ltnis bestand.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Ein Arbeitgeber darf nach &#167;&#160;9 Abs.&#160;1 Satz&#160;2&#160;KSchG die Aufl&#246;sung des Arbeitsverh&#228;ltnisses im Fall einer sozialwidrigen ordentlichen K&#252;ndigung nur verlangen, wenn die Rechtsunwirksamkeit der K&#252;ndigung allein auf der Sozialwidrigkeit, nicht jedoch auch auf anderen Gr&#252;nden i.S.d. &#167;&#160;13 Abs.&#160;3&#160;KSchG beruht (
            <i>BAG Urteil vom 28.&#160;Mai 2009 - 2&#160;AZR 949/07 - zitiert nach [...]; BAG Urteil vom 28.&#160;August 2008 - 2&#160;AZR 63/97 - NZA 2009, 275</i>
            ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Nach Ma&#223;gabe des Urteils des Bundesarbeitsgerichts vom 28.&#160;Mai 2009 im Verfahren der Parteien - 2&#160;AZR 282/08 - (Bl.&#160;825 - 830&#160;d.A.) ist daher zu pr&#252;fen, ob wegen des Aufl&#246;sungsantrags der Beklagten zu 1) das Arbeitsverh&#228;ltnis des Kl&#228;gers zum 31.&#160;August 2004 geendet hat. Dies ist zu bejahen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            a) Nach der Grundkonzeption des K&#252;ndigungsschutzgesetzes f&#252;hrt eine Sozialwidrigkeit der K&#252;ndigung zu deren Rechtsunwirksamkeit und zum Fortbestand des Arbeitsverh&#228;ltnisses. Das K&#252;ndigungsschutzgesetz ist vorrangig ein Bestandsschutz- und kein Abfindungsgesetz. Dieser Grundsatz wird durch &#167;&#160;9&#160;KSchG unter der Voraussetzung durchbrochen, dass - bezogen auf den Aufl&#246;sungsantrag des Arbeitgebers - eine Vertrauensgrundlage f&#252;r eine sinnvolle Fortsetzung des Arbeitsverh&#228;ltnisses nicht mehr besteht. An die Aufl&#246;sungsgr&#252;nde sind strenge Anforderungen zu stellen. Allerdings war die Erw&#228;gung, dass es insbesondere w&#228;hrend eines K&#252;ndigungsschutzprozesses zu zus&#228;tzlichen Spannungen zwischen den Parteien kommen kann, die eine Fortsetzung des Arbeitsverh&#228;ltnisses sinnlos erscheinen lassen, f&#252;r die Schaffung der gesetzlichen Regelungen mitbestimmend (
            <i>BAG Urteil vom 10.&#160;Juli 2008 - 2&#160;AZR 1111/06 - NZA 2009, 312; BAG Urteil vom 07. M&#228;rz 2002 - 2&#160;AZR 158/01 - NZA 2003, 261; BAG Urteil vom 25.&#160;November 1982 - 2&#160;AZR 21/81 - AP KSchG 1969 &#167;&#160;9 Nr.&#160;10</i>
            ). Ma&#223;geblicher Zeitpunkt f&#252;r die Beurteilung der Frage, ob eine den Betriebszwecken dienliche weitere Zusammenarbeit zwischen Arbeitgeber und Arbeitnehmer zu erwarten ist, ist der Zeitpunkt der letzten m&#252;ndlichen Verhandlung in der Tatsacheninstanz.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Der Aufl&#246;sungsantrag ist trotz seiner nach &#167;&#160;9 Abs.&#160;2&#160;KSchG gesetzlich angeordneten R&#252;ckwirkung auf den K&#252;ndigungszeitpunkt in die Zukunft gerichtet. Im Zeitpunkt der Entscheidung &#252;ber den Antrag ist zu fragen, ob auf Grund des Verhaltens des Arbeitnehmers in der Vergangenheit in Zukunft noch mit einer den Betriebszwecken dienenden weiteren Zusammenarbeit der Parteien zu rechnen ist. Darin wird der Unterschied zwischen der Aufl&#246;sung nach &#167;&#167;&#160;9, 10&#160;KSchG gegen&#252;ber einer &#220;berpr&#252;fung der K&#252;ndigung nach &#167;&#160;1&#160;KSchG deutlich. &#167;&#160;9&#160;KSchG betrifft die k&#252;nftige Gestaltung der Rechtsbeziehungen zwischen den Parteien. Es geht um die W&#252;rdigung, ob die zum Zeitpunkt der abschlie&#223;enden Entscheidung in der Tatsacheninstanz gegebenen Umst&#228;nde eine k&#252;nftige gedeihliche Zusammenarbeit noch erwarten lassen. Der Sinn der Aufl&#246;sung nach &#167;&#160;9 Abs.&#160;1 Satz&#160;2&#160;KSchG besteht nicht darin, dem Arbeitgeber eine weitere K&#252;ndigung zu ersparen. Die Regelung bietet vielmehr neben dem eigentlichen k&#252;ndigungsrechtlichen Instrumentarium eine zus&#228;tzliche L&#246;sungsm&#246;glichkeit.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Als Aufl&#246;sungsgr&#252;nde f&#252;r den Arbeitgeber gem. &#167;&#160;9 Abs.&#160;1 Satz&#160;2&#160;KSchG kommen solche Umst&#228;nde in Betracht, die das pers&#246;nliche Verh&#228;ltnis zum Arbeitnehmer, die Wertung seiner Pers&#246;nlichkeit, seiner Leistung oder seiner Eignung f&#252;r die ihm gestellten Aufgaben und sein Verh&#228;ltnis zu den &#252;brigen Mitarbeitern betreffen. Die Gr&#252;nde, die eine den Betriebszwecken dienliche weitere Zusammenarbeit zwischen den Vertragspartnern nicht erwarten lassen, m&#252;ssen allerdings nicht im Verhalten, insbesondere nicht im schuldhaften Verhalten des Arbeitnehmers liegen. Vielmehr kommt es darauf an, ob die objektive Lage beim Schluss der m&#252;ndlichen Verhandlung in der Tatsacheninstanz beim Arbeitgeber die Besorgnis aufkommen lassen kann, dass die weitere Zusammenarbeit mit dem Arbeitnehmer gef&#228;hrdet ist. Als Aufl&#246;sungsgrund geeignet sind danach etwa Beleidigungen, sonstige ehrverletzende &#196;u&#223;erungen oder pers&#246;nliche Angriffe des Arbeitnehmers gegen den Arbeitgeber, Vorgesetzte oder Kollegen (
            <i>BAG Urteil vom 10.&#160;Juli 2008 - 2&#160;AZR 1111/06 - NZA 2009, 312; BAG Urteil vom 23.&#160;Juni 2005 - 2&#160;AZR 256/04 - NZA 2006, 363; BAG Urteil vom 07. M&#228;rz 2002 - 2&#160;AZR 158/01 - NZA 2003, 261).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            b) Es liegt ein Grund vor, der die Aufl&#246;sung des Arbeitsverh&#228;ltnisses rechtfertigt. Eine Fortsetzung des Arbeitsverh&#228;ltnisses ist der Beklagten zu 1) nicht zumutbar gem. &#167;&#160;9 Abs.&#160;1 Satz&#160;2&#160;KSchG. Eine den Betriebszwecken dienende Zusammenarbeit der Parteien zwischen dem Kl&#228;ger einerseits und den Gesellschaftern der Beklagten zu 1) andererseits ist auch zum Zeitpunkt der letzten m&#252;ndlichen Verhandlung am 25.&#160;November 2009 nach der Bewertung der Kammer ausgeschlossen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat die Gesellschafter der Beklagten zu 1) bereits durch den Schriftsatz vom 30.&#160;Dezember 2004 deutlich angegriffen. Er hat vorgetragen, es werde versucht, " ... die wahrhaftigen Tatsachen zu verschleiern" (S.&#160;7, Bl. 229&#160;d.A.), Behauptungen seien "... &#252;bel und erfunden ..." (S.&#160;10, Bl. 232). Der Kl&#228;ger behauptet in Zusammenhang mit einem etwaigen Strafverfahren, anderen Mitarbeiter sei ihr Gehalt "... mit fadenscheinigen Behauptungen und unter Androhung von Zwangsma&#223;nahmen ..." verweigert worden (S.11, Bl. 233&#160;d.A.), au&#223;erdem w&#252;rden Tatsachen ".... erneut bewusst unwahr geschildert ..." (S.&#160;13, Bl. 235&#160;d.A.). Der Kl&#228;ger hat auf diese, im Berufungsschriftsatz der Beklagten zu 1) vom 08.&#160;Oktober 2009 angef&#252;hrten Zitate und die auf sie gest&#252;tzte Begr&#252;ndung des Aufl&#246;sungsantrags in der Weise Stellung genommen, dass er die Vorw&#252;rfe der Beklagtenseite zu einer Datenmanipulation als vollkommen aus der Luft gegriffen und im &#220;brigen seine Reaktion durch das Schreiben vom 27.&#160;September 2004 als zul&#228;ssig bezeichnet hat. Eine Distanzierung von den fr&#252;heren Vorw&#252;rfen, die in diesem Rechtsstreit gemacht wurden, ist damit nicht erfolgt. Die Beklagten zu 2) und 3) haben durch den Schriftsatz vom 19.&#160;November 2009 zu Recht darauf hingewiesen, dass die &#196;u&#223;erung des Kl&#228;gers im Schriftsatz vom 02.&#160;November 2009, die Beklagten wollten ihm wohl nicht zum Vorwurf machen, dass er &#252;ber keine Erfahrung bei der Begehung von Straftaten verf&#252;ge, sich gegen sie richtet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Zu ber&#252;cksichtigen ist allerdings, dass gerade Erkl&#228;rungen im laufenden Verfahren, auch in einem Statusverfahren, durch ein berechtigtes Interesse des Arbeitnehmers gedeckt sein k&#246;nnen (
            <i>BAG Urteil vom 07. M&#228;rz 2002 - 2&#160;AZR 158/01 - NZA 2003, 261</i>
            ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Die Art der Darlegung in den Schrifts&#228;tzen des Kl&#228;gers geht jedoch &#252;ber eine berechtigte Interessenwahrnehmung hinaus. Die Parteien haben einen durchaus h&#228;ufiger vorkommenden Rechtsstreit darum gef&#252;hrt, ob ein Angeh&#246;riger eines freien Berufes, wie ein Steuerberater oder Rechtsanwalt, tats&#228;chlich als freier Mitarbeiter t&#228;tig wurde oder ob dessen T&#228;tigkeit bei rechtlich genauerer Bewertung nicht als Arbeitsverh&#228;ltnis qualifiziert werden musste. Der Kl&#228;ger hat selbst als Steuerberater und Rechtsanwalt dazu beigetragen, dass die Vertragsbeziehung als freie Mitarbeit abgewickelt wurde. Geht man davon aus, dass er sich als Berufsanf&#228;nger in der vorgefundenen Situation scheute, seine Stelle kurzfristig wieder aufzugeben, so hatte er sich doch - trotz der unterstellt ungew&#252;nschten Behandlung als freier Mitarbeiter - in der Situation eingerichtet, da er nach seiner Darlegung nach Ablauf der 6-monatigen Probezeit eine gr&#246;&#223;ere Wohnung mietete.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Soweit der Kl&#228;ger behauptet hat, er sei "... gen&#246;tigt worden, Rechnungen zu stellen, um &#252;berhaupt an sein monatliches Gehalt zu kommen ..." (S.&#160;1, Bl. 233&#160;d.A.), scheint dies nicht angemessen. Unterstellt man die Behauptungen des Kl&#228;gers als wahr, dass ihm eine Gehalterh&#246;hung ab April 2004 zugesagt worden war, die er nicht erfolgte, und au&#223;erdem ab Januar 2004 aufgefordert wurde, Rechnungen unter seiner Privatadresse zu erstellen, so hat er nicht durch entsprechenden Tatsachenvortrag dargelegt, dass er seine Verg&#252;tung bis einschlie&#223;lich Juni 2004 nicht rechtzeitig oder nicht vollst&#228;ndig erhielt. Die Ausf&#252;hrung des Kl&#228;gers in der Berufung, "ob die Zahlung der Rechnung aber zeitig und in voller H&#246;he erfolgte, (sei) stets eine Unw&#228;gbarkeit gewesen..." (Schriftsatz vom 06.&#160;Juli 2007, S.&#160;10, Bl. 598&#160;d.A.), ist f&#252;r seine Person nicht nachvollziehbar, zumal er erg&#228;nzend vortr&#228;gt, die Abrechnung f&#252;r April 2004 &#252;ber 4.500,00 &#8364; sei zur&#252;ckgewiesen worden, man habe ihm in einem Gespr&#228;ch erkl&#228;rt, man wolle nur 3.700,00 &#8364; zahlen. Der Kl&#228;ger wusste, was die Beklagte zu 1) zahlen bereit war und hat die von ihm in Rechnung gestellten Betr&#228;ge bis einschlie&#223;lich Juni 2004 nach seinem Vortrag jeweils ohne Verz&#246;gerung erhalten. Der Kl&#228;ger hat bis zur m&#252;ndlichen Verhandlung vom 25.&#160;November 2009, in der diese Frage er&#246;rtert wurde, auch nicht vorgetragen, dass er der Beklagten zu 1) seine Arbeitspapiere &#252;bergeben hatte, also eine Verg&#252;tungsabrechnung im Rahmen eines Arbeitsverh&#228;ltnisses &#252;berhaupt von ihm gefordert wurde. Die Beklagen hatten bereits mit der Klageerwiderung vom 13.&#160;Oktober 2004 behauptet, dass der Kl&#228;ger keine Lohnsteuerkarte vorgelegt und seine Sozialversicherungsdaten nicht mitgeteilt hatte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Soweit der Kl&#228;ger auch mit seinem letzten Schriftsatz vom 02.&#160;November 2009 wiederholt, die Behauptungen der Beklagtenseite zum Vorwurf der Datenmanipulation seien v&#246;llig aus der Luft gegriffen, der gezielte Einsatz solcher Behauptungen konterkariere die Rechtsordnung, l&#228;sst dies erkennen, dass die mittlerweile seit September 2004 verstrichene Zeit nicht zu einer Abschw&#228;chung des Konflikts der Parteien gef&#252;hrt hat. Die Beklagte zu 1) hat sich zu Recht darauf berufen, dass der Kl&#228;ger ihre Gesellschafter durch das Schreiben vom 27.&#160;September 2004&#160;n&#246;tigte. Er hat den Beklagten zu 2) und 3) mit einer Anzeige gegen&#252;ber den Strafverfolgungsbeh&#246;rden sowie der Steuer- und Rechtsanwaltskammer gedroht, falls die Beklagte zu 1) ihrerseits gegen ihn Anzeige erstatten w&#252;rde, was diese allerdings auch angek&#252;ndigt hatte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Das Schreiben lautet auszugsweise (vgl. Anlage B 12, Bl. 276&#160;f. d.A.):
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            "(...) Wenn Sie aber schon dabei sind, Ihr strafrechtliches Know-How zu demonstrieren, dann sollten Sie u.a. auch einmal folgende Sachverhalte genauer w&#252;rdigen, die Ihnen sicherlich bekannt vorkommen, und f&#252;r die die Strafverfolgungsbeh&#246;rden und die Berufskammern ein offenes Ohr haben d&#252;rften:
            <br>
            (...)
            <br>
            Dies sind nur einige Sachverhalte, die mir heute spontan eingefallen sind. Sicherlich k&#246;nnen andere (Ex-)Mitarbeiter Ihrer Soziet&#228;t noch weitere Anekdoten erz&#228;hlen, von denen es ja reichlich gibt.
            <br>
            Herr B und Herr C, wenn Sie mit dem Feuer spielen wollen, dann machen Sie es doch! Sie sind alt genug, die Konsequenzen Ihres Verhaltens zu erkennen. Machen Sie mich oder andere aber nicht daf&#252;r verantwortlich, wenn Sie sich am Ende selbst die Finger verbrannt haben. (...)"
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat zus&#228;tzlich verschiedene Vorg&#228;nge aus der Soziet&#228;t angef&#252;hrt, bei denen anl&#228;sslich der Mandatswahrnehmung nach seiner Einsch&#228;tzung Straftaten begangen oder Standesrecht verletzt wurde. Die F&#228;lle wurden in einer den Beklagten zu 2) und 3) deutlich zurechenbaren Weise geschildert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger kann sich nach Ansicht der Kammer nicht darauf berufen, provoziert worden zu sein oder nur auf einen eben so schwerwiegenden Angriff der Beklagten zu 2) und 3) geantwortet zu haben. Insoweit sind die Gr&#252;nde anzuf&#252;hren, die die Kammer bereits zur Rechtfertigung der - nachrangigen - K&#252;ndigung vom 13.&#160;Oktober 2004 herangezogen hatte. Die Beklagte zu 1) war zur Nachfrage berechtigt, ob die Eingaben vom 30.&#160;Juli 2004 zutreffend waren. Der Kl&#228;ger hatte nicht nur bis dahin nicht erfasste Zeiten nachgetragen, sondern auch bereits vorher get&#228;tigte Eingaben abge&#228;ndert und dabei die Zahl der unmittelbar gegen&#252;ber Mandanten in Rechnung zu stellenden Stunden erh&#246;ht. Dies erfolgte f&#252;r einen Zeitraum ab dem 22.&#160;April 2004, so dass nicht unterstellt werden konnte, der Kl&#228;ger habe nur zum Monatsende seine Zeiterfassung aktualisiert. Auch einem unbefangenem Dritten h&#228;tte sich die Frage gestellt, warum der Kl&#228;ger zu diesem Zeitpunkt wusste, dass beispielsweise die Dauer der Bearbeitung eines Mandats im April 2004 falsch eingegeben worden war und deshalb um eine halbe Stunde korrigiert werden musste. Die Beklagte zu 1) hatte dem Kl&#228;ger deshalb Gelegenheit zur Stellungnahme gegeben. Dem Kl&#228;ger ist zuzustimmen, dass eine &#196;nderung erfasster Stunden bei einem monatlichen festen Verdienst keinen Vorteil erkennen l&#228;sst und deshalb die Absicht der Erzielung eines ungerechtfertigen Verm&#246;gensvorteils bei - insoweit unterstellt bewusst falscher Dateneingabe - nicht zwingend ist. Andererseits haben die Beklagten bereits durch die Klageerwiderung vorgetragen und belegt, dass der Kl&#228;ger nach dem K&#252;ndigungsgespr&#228;ch am 30.&#160;Juli 2004, bei dem ihm Ausdrucke der Zeiterfassung &#252;bergeben worden waren, noch &#252;ber eine Dauer von mindestens 1,5 Stunden Leistungszeiten ab 13.&#160;April 2004 nachtr&#228;glich zus&#228;tzlich eingab und ab 22.&#160;April 2004 bereits eingetragene Zeiten teilweise auch ver&#228;nderte. Der Kl&#228;ger hat die Gelegenheit zur Erl&#228;uterung seiner am 30.&#160;Juli 2004 gemachten Eingaben nicht genutzt, sondern uneingeschr&#228;nkt damit gedroht, Strafanzeige gegen den Beklagten 2) und zu 3) zu erstatten, falls diese ihrerseits ihn anzeigen w&#252;rden. Eine inhaltliche Auseinandersetzung mit dem erhobenen Vorwurf ist nicht erfolgt. Auch vorstellbare, einfache Erkl&#228;rungen, wie etwa, dass noch handschriftliche Zeiterfassungen existierten und &#252;bertragen wurden, sind nicht nachgeholt worden. Der Kl&#228;ger hat vielmehr die Beklagte zu 1) durch seine Drohung von dem angek&#252;ndigten Vorgehen abhalten wollen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Dies rechtfertigt eine abweichende Bewertung der Drohung mit einer Strafanzeige durch den Kl&#228;ger einerseits und durch die Beklagte zu 1) andererseits. Die Drohung der Beklagten war verbunden mit einer Anh&#246;rung, die Gelegenheit gab, den Verdacht einer Straftat zu entkr&#228;ften.Ziel des Schreibens des Kl&#228;gers war nicht die Auseinandersetzung mit dem Vorwurf, sondern die unbedingte und von der Berechtigung des Vorwurfs unabh&#228;ngige Unterbindung der Interessenwahrnehmung durch die Beklagte zu 1).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Einer Heranziehung des Schreibens vom 27.&#160;September 2004 zur Rechtfertigung des Aufl&#246;sungsantrags steht unter Ber&#252;cksichtigung eines zukunftsorientierten Pr&#252;fungsma&#223;stabs nicht entgegen, dass die Beklagte zu 1) dieses Schreiben urspr&#252;nglich und vordringlich zur Rechtfertigung ihrer am 13.&#160;Oktober 2004 erkl&#228;rten K&#252;ndigung herangezogen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            Zwar trifft es zu, dass ein Aufl&#246;sungsantrag regelm&#228;&#223;ig nicht allein mit dem rechtfertigt. Hat der Arbeitgeber als Aufl&#246;sungsgr&#252;nde bestimmte Verhaltensweisen des Arbeitnehmers vorgetragen, die die Bef&#252;rchtung begr&#252;nden, eine den Betriebszwecken dienliche weitere Zusammenarbeit zwischen den Parteien sei nicht zu erwarten, so kann der Anlass, der zur K&#252;ndigung gef&#252;hrt hat, die schlechte Prognose f&#252;r eine den Betriebszwecken dienliche weitere Zusammenarbeit verst&#228;rken. Die K&#252;ndigungsgr&#252;nde sind insoweit zu ber&#252;cksichtigen und k&#246;nnen geeignet sein, den sonstigen Aufl&#246;sungsgr&#252;nden besonderes Gewicht zu verleihen (
            <i>BAG Urteil vom 23.&#160;Juni 2005 - 2&#160;AZR 256/04 - NZA 2006, 363</i>
            ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            c) Liegt ein Grund vor, der an sich zur Aufl&#246;sung des Arbeitsverh&#228;ltnisses geeignet erscheint, so muss in einem zweiten Schritt gepr&#252;ft werden, ob in Anbe-tracht der konkreten betrieblichen Umst&#228;nde noch eine den Betriebszwecken dienliche Zusammenarbeit m&#246;glich ist. So kann ein zwischenzeitlich eingetretener Wandel der betrieblichen Verh&#228;ltnisse - beispielsweise der Austausch von Vorgesetzten oder eine Ver&#228;nderung in der Belegschaftsstruktur - Ber&#252;cksichtigung finden. Dies folgt schon aus dem zukunftsbezogenen Zweck der Aufl&#246;sung (
            <i>BAG Urteil vom 10.&#160;Juli 2008 - 2&#160;AZR 1111/06 - NZA 2009, 312; BAG Urteil vom 23.&#160;Juni 2005 - 2&#160;AZR 256/04 - NZA 2006, 363; BAG Urteil vom 07. M&#228;rz 2002 - 2&#160;AZR 158/01 - NZA 2003, 261</i>
            ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Die Beeintr&#228;chtigungen im Verh&#228;ltnis der Parteien durch die unsachlichen &#196;u&#223;erungen des Kl&#228;gers wirken fort. Es auch nach dem Eindruck der m&#252;ndlichen Verhandlung vom 25.&#160;November 2009 nicht vorstellbar, dass der Kl&#228;ger und die Gesellschafter der Beklagten zu 1), die Beklagten zu 2) und 3), in Zukunft gedeihlich zusammenarbeiten k&#246;nnen. Ein "Aus-dem-Weg-gehen" oder die Beschr&#228;nkung des Kontakts ist nicht durchf&#252;hrbar. Der Kl&#228;ger und die Beklagten zu 2) und 3) w&#228;ren gezwungen, zusammen zu arbeiten, dies folgt aus der Gr&#246;&#223;e der Soziet&#228;t. Die vom Kl&#228;ger besetzte Position war die eines k&#252;nftigen Partners. F&#252;r einen Partner gen&#252;gt nicht nur eine qualitativ ausreichende Arbeitsleistung, auch ein pers&#246;nliches Zusammenarbeiten muss gelingen. Dies scheint sowohl aus der Sicht der Gesellschafter der Beklagten zu 1) ausgeschlossen, welche sich noch durch Schriftsatz vom 08.&#160;Oktober 2009 darauf beruft, sie sei in einer nicht hinnehmbaren Art und Weise angegriffen und herabgesetzt worden, als auch aus Sicht des Kl&#228;gers, der mit Schriftsatz vom 02.&#160;November 2009 ausf&#252;hrt, es k&#246;nne nicht angehen, dass ein Arbeitgeber seinen Mitarbeiter nur so lange drangsaliere und beleidige, bis dieser sich angemessen verteidige.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            2. Das Arbeitsverh&#228;ltnis zwischen dem Kl&#228;ger und der Beklagten zu 1) ist gem. &#167;&#160;9 Abs.&#160;2&#160;KSchG zu dem Zeitpunkt aufzul&#246;sen, an dem es bei sozial gerechtfertiger K&#252;ndigung geendet h&#228;tte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            Die Parteien hatten keinen Arbeitsvertrag geschlossen, durch welchen die K&#252;ndigungsfrist abweichend von den gesetzlichen Bestimmungen geregelt wurde. Durch die K&#252;ndigung vom 30.&#160;Juli 2004&#160;h&#228;tte daher das Arbeitsverh&#228;ltnis gem. &#167;&#160;622 Abs.&#160;1&#160;BGB mit Ablauf des 31.&#160;August 2004 geendet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            3. Als Abfindung wegen der Beendigung des Arbeitsverh&#228;ltnisses ist ein Betrag von 1.850,00 &#8364; angemessen, dies entspricht einem halben Bruttomonatsgehalt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            Nach &#167;&#160;10&#160;KSchG ist eine angemessene Abfindung gem. &#167;&#160;9 Abs.&#160;1 Satz&#160;1&#160;KSchG durch das Gericht in H&#246;he eines Betrages von regelm&#228;&#223;ig bis zu zw&#246;lf Monatsverdiensten anzusetzen. Als Monatsverdienst gilt gem. &#167;&#160;10 Abs.&#160;3&#160;KSchG, was dem Arbeitnehmer in dem Monat, in welchem das Arbeitsverh&#228;ltnis endet, an Verg&#252;tung zustand.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            a) Da die Parteien &#252;ber die H&#246;he der dem Kl&#228;ger als Arbeitnehmer aus der Vertragsbeziehung zustehenden Verg&#252;tung streiten, war durch die Kammer bereits anl&#228;sslich der Festsetzung der Abfindung wegen der Aufl&#246;sung des Arbeitsverh&#228;ltnisses &#252;ber die H&#246;he des dem Kl&#228;ger geschuldeten Gehalts zu entscheiden. Dies betrug im August 2004 entsprechend der Vereinbarung der Parteien 3.700,00 &#8364; brutto.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            aa) Der Verg&#252;tungsanspruch des Kl&#228;gers beruht auf &#167;&#160;611 Abs.&#160;1&#160;BGB.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
            
            Legen die Parteien einer Verg&#252;tungsvereinbarung eine unrichtige rechtliche Beurteilung dar&#252;ber zugrunde, ob die Dienste abh&#228;ngig oder selbst&#228;ndig erbracht werden, bedarf es einer (erg&#228;nzenden) Auslegung. Die Verg&#252;tung kann unabh&#228;ngig von der rechtlichen Einordnung des bestehenden Vertrags gewollt oder gerade an diese gekn&#252;pft sein. Ma&#223;gebend ist der erkl&#228;rte Parteiwille, wie er nach den Umst&#228;nden des konkreten Falls aus der Sicht des Erkl&#228;rungsempf&#228;ngers zum Ausdruck kommt (&#167;&#167;&#160;133, 157&#160;BGB). F&#252;r die Beurteilung, was die Parteien redlicherweise vereinbart h&#228;tten, ist ebenso wie f&#252;r die Feststellung des gew&#246;hnlich nicht ausdr&#252;cklich ge&#228;u&#223;erten Willens die spezifische Fallgestaltung entscheidend. Bestehen, etwa im &#246;ffentlichen Dienst, unterschiedliche Verg&#252;tungsordnungen f&#252;r Arbeitnehmer und freie Mitarbeiter, ist nach der Rechtsprechung des Bundesarbeitsgerichts regelm&#228;&#223;ig anzunehmen, dass die Parteien die Verg&#252;tung der ihrer Auffassung nach zutreffenden Verg&#252;tungsordnung entnehmen wollten. Es fehlt dann an einer Verg&#252;tungsvereinbarung f&#252;r das in Wahrheit vorliegende Rechtsverh&#228;ltnis; die Verg&#252;tung richtet sich nach &#167;&#160;612 Abs.&#160;2&#160;BGB.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
            
            Dagegen ist anzunehmen, die jeweilige Parteivereinbarung solle gem. &#167;&#160;611 Abs.&#160;1&#160;BGB ma&#223;gebend bleiben, wenn der Arbeitgeber Tagespauschalen oder sonstige einheitliche S&#228;tze nur der H&#246;he nach abh&#228;ngig von der rechtlichen Behandlung als Selbst&#228;ndiger oder Arbeitnehmer zahlt. Finden im Betrieb keine Tarifvertr&#228;ge Anwendung und trifft der Arbeitgeber individuelle Vereinbarungen, spricht dies daf&#252;r, dass eine Pauschalverg&#252;tung gerade auf die konkrete Arbeitsleistung des Verpflichteten abstellt und im Hinblick auf den angenommenen Status nur (teilweise) die "Ersparnis" der Arbeitgeberanteile ber&#252;cksichtigt (
            <i>BAG Urteil vom 12.&#160;Januar 2005 - 5&#160;AZR 144/04 - AP BGB &#167;&#160;612, Nr.&#160;69; BAG Urteil vom 12.&#160;Dezember 2001 - 5&#160;AZR 257/00 - NZA 2002, 1338, BAG Urteil vom 21.&#160;November 2001 - 5&#160;AZR 87/00 - NZA 2002, 624</i>
            )
            <i>.</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
            
            Die Verg&#252;tungsvereinbarung der Parteien war nicht an den Status des Kl&#228;gers gebunden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat geltend gemacht, dass die ihm als vermeintlich freier Mitarbeiter in H&#246;he von zumindest 3.700,00 &#8364; zustehende Verg&#252;tung auch als Arbeitnehmer - und zwar als Nettobetrag - geschuldet wurde. Die Verg&#252;tungsvereinbarung war danach nicht von seinem Status abh&#228;ngig. Seine weiteren Ausf&#252;hrungen betreffen die Verg&#252;tung, welche ihm als &#252;bliche Verg&#252;tung gem. &#167;&#160;612 Abs.&#160;2&#160;BGB geschuldet sei, nicht was er mit den Gesellschaftern der Beklagten zu 1) vereinbarte. So stellt er ausdr&#252;cklich klar, dass er ein nach seiner Bewertung deutlich geringeres Gehalt als &#252;blich unter der Pr&#228;misse einer kontinuierlichen Steigerung und der Aussicht auf eine Partnerschaft akzeptierte (Schriftsatz vom 31.&#160;Januar 2008, S.&#160;4, Bl. 778&#160;d.A.). F&#252;r eine bindende Vereinbarung, dass seine Verg&#252;tung ab April 2004 auf 4.500,00 &#8364; erh&#246;ht werden sollte, ist der Kl&#228;ger beweisf&#228;llig geblieben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
            
            Die Beklagten haben schon in der Klageerwiderung vom 13.&#160;Oktober 2004 vorgetragen, dass dem Kl&#228;ger angeboten worden sei, alternativ als angestellter Steuerberater und Rechtsanwalt oder als freier Mitarbeiter t&#228;tig zu werden, allerdings sei der Kl&#228;ger von den Gesellschaftern darauf hingewiesen worden, das die angebotene Verg&#252;tung im Falle einer Festanstellung den Arbeitgeberanteil zur Sozialversicherung einschlie&#223;en w&#252;rde (S.&#160;5, Bl. 16&#160;d.A.). Entsprechend hat die Beklagte zu 1) mit Schriftsatz vom 08.&#160;Oktober 2009 (S.&#160;5, Bl. 856&#160;d.A.) ausgef&#252;hrt, die Parteien h&#228;tten die tats&#228;chlich vereinbarten Betr&#228;ge um 20 % reduziert, wenn sie von Anfang an davon ausgegangen w&#228;ren, sie seien durch ein Arbeitsverh&#228;ltnis verbunden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
            
            Dieses Vorbringen bringt die getroffene Verg&#252;tungsabrede nicht zu Fall. Die Beklagte zu 1) hat weder unterschiedliche Verg&#252;tungsordnungen f&#252;r freie Mitarbeiter einerseits und angestellte Steuerberater und Rechtsanw&#228;lte andererseits behauptet, noch dass sie das an den Kl&#228;ger gerichtete Verg&#252;tungsangebot irrt&#252;mlich einer diesem nach seiner T&#228;tigkeit nicht zustehenden Verg&#252;tungsordnung entnommen hat. Es handelt sich vielmehr nach ihrem Vortrag um eine individuelle Verg&#252;tungsvereinbarung. Der Umstand, dass zu der vereinbarten Verg&#252;tung wegen des Arbeitnehmerstatus noch Sozialversicherungsbeitr&#228;ge von der Beklagten zu leisten sind, und vielmehr, dass wegen der fehlerhaften Einsch&#228;tzung ein Abzug von 20 % unterblieb, f&#252;hrt nicht dazu, dass unterschiedliche Verg&#252;tungsordnungen anzunehmen sind. Es ist eine Monatsverg&#252;tung vereinbart worden. Zu dieser hat die Beklagte zu 1) zus&#228;tzlich Umsatzsteuer gezahlt. Hiermit hat sie die Rechtsfolgen aus der als richtig angenommene Rechtslage: "T&#228;tigkeit eines freien Mitarbeiters" gezogen. An der Bewertung der Vertragsbeziehung als Arbeitsverh&#228;ltnis und der daran ankn&#252;pfenden Sozialversicherungspflicht der T&#228;tigkeit h&#228;tte ein - wahrscheinlich pauschalierter - Abzug des Arbeitgeberanteils angesetzt. Der Ausgangsbetrag war identisch.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>
            
            Die gesetzliche Rechtsfolge der Sozialversicherungspflicht, mit der die Parteien nach dem Vortrag der Beklagten zu 1) nicht rechneten, f&#252;hrt zu keiner St&#246;rung der Gesch&#228;ftsgrundlage, welche gem. &#167;&#160;313 Abs.&#160;2&#160;BGB zu einer Vertragsanpassung berechtigen w&#252;rde (vgl.
            <i>BAG Urteil vom 12.&#160;Januar 2005 - 5&#160;AZR 144/04 - AP BGB &#167;&#160;612, Nr.&#160;69</i>
            ). Da das Bundesarbeitsgericht in dieser Entscheidung eine Vertragsanpassung ausschlie&#223;t, ist zu folgern, dass eine allein statusabh&#228;ngige Differenzierung eines Ausgangswerts (Ber&#252;cksichtigung des Arbeitgeberanteils zur Sozialversicherung, welcher im Gegensatz zur Umsatzsteuer nicht durch Vorsteuerabzug kostenneutral gestellt werden kann), nicht erheblich ist. Es handelt sich zumindest in dem hier zu entscheidenden Fall nicht um unterschiedliche Verg&#252;tungen, sondern die Anpassung einer individuell vereinbarten Verg&#252;tung an eine vermeintlich anwendbare Rechtslage.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>
            
            Die Verg&#252;tung des Kl&#228;gers richtet sich damit nicht nach &#167;&#160;612 Abs.&#160;2&#160;BGB. Die Einholung eines Sachverst&#228;ndigengutachtens, f&#252;r welches vorbereitend am 04.&#160;November 2009 die Steuerberaterkammer D angeschrieben wurde (Bl. 878&#160;d.A.), hatte zu unterbleiben. Den Parteien war keine Gelegenheit zu weiter schrifts&#228;tzlicher Stellungnahme zu geben. Sie sind bereits durch Beschluss vom 10.&#160;September 2009 (Bl. 837&#160;d.A.) darauf hingewiesen worden, dass festzustellen ist, welche Vereinbarung die Partien bei zutreffender Bewertung der Vertragsbeziehung getroffen h&#228;tten und &#167;&#160;612 Abs.2&#160;BGB nur hilfsweise zu pr&#252;fen sein kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>
            
            bb) Die Beklagte zu 1) schuldete dem Kl&#228;ger ab Januar 2004 die monatliche Verg&#252;tung von 3.700,00 &#8364; als Bruttobetrag, nicht als Nettobetrag.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat nicht dargelegt und bewiesen, dass er mit der Beklagten zu 1) eine Nettolohnvereinbarung traf. Damit galten &#167;&#167;&#160;28 d, 28&#160;e Abs.&#160;1, 28&#160;g SGB&#160;IV i.V.m. &#167;&#160;14&#160;SGB&#160;IV. &#220;berlegungen des Kl&#228;gers, dass bei unterstellter ordnungsgem&#228;&#223;er Abrechnung der ihm verbliebene Nettobetrag geringer gewesen w&#228;re als ein an einen freien Mitarbeiter gezahltes Honorar von 3.700,00 &#8364; ohne Abz&#252;ge, sind nach dem vorstehend Ausgef&#252;hrten unerheblich. Die Beklagte zu 1) schuldete dem Kl&#228;ger die vereinbarte Verg&#252;tung, dies sind 3.700,00 &#8364;. Die steuerlich und sozialversicherungsrechtlich korrekte Behandlung der Arbeitsverg&#252;tung ergibt sich aus den geltenden Gesetzen und steht nicht zur Disposition der Parteien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>
            
            b) Bei der Festsetzung einer angemessenen Abfindung gem. &#167;&#167;&#160;9, 10&#160;KSchG hat sich an ihrem Zweck zu orientieren. Dieser besteht in erster Linie darin, dem Arbeitnehmer einen Ausgleich f&#252;r die Sch&#228;den zu gew&#228;hren, die sich aus dem an sich nicht gerechtfertigten Verlust des Arbeitsplatzes ergeben (
            <i>ErfK-Kiel, 10. Aufl., &#167;&#160;10&#160;KSchG Rz&#160;5</i>
            ). Die wichtigsten Faktoren sind die Dauer der Betriebszugeh&#246;rigkeit und das Lebensalter. Bei einer nur kurzen Besch&#228;ftigung wird es als angemessen angesehen, je einem Jahr der Betriebszugeh&#246;rigkeit einen Monatsverdienst zuzuerkennen, w&#228;hrend im &#220;brigen &#252;blicherweise ein Monatseinkommen f&#252;r zwei Besch&#228;ftigungsjahre angesetzt werden (vgl.
            <i>ErfK-Kiel, 10. Aufl., &#167;&#160;10&#160;KSchG Rz&#160;6; Kittner/D&#228;ubler/Zwanziger, K&#252;ndigungsrecht, 7. Aufl., &#167;&#160;10&#160;KSchG Rz&#160;10</i>
            ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>
            
            Wegen der Aufl&#246;sung des Arbeitsverh&#228;ltnisses des Kl&#228;gers scheint der Kammer ein halbes Bruttomonatsgehalt angemessen, dies sind 1.850,00 &#8364;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger war am 31.&#160;August 2004 erst 32 Jahre alt, das Arbeitsverh&#228;ltnis bestand nur elf Monate. Geht man von der &#220;berlegung aus, dass eine zu geringe Abfindung, auch unter Ber&#252;cksichtigung einer nur kurzen Betriebszugeh&#246;rigkeit, dem durch die Beendigung eines Arbeitsverh&#228;ltnisses entstehenden Schaden nicht ausreichend ausgleicht, ist von dem in der vorgefundenen Kommentarliteratur angegebenen Wert von einem Bruttomonatsgehalt auch f&#252;r das erste Besch&#228;ftigungsjahr auszugehen. Dass an diesem Jahr noch ein Monat fehlte, rechtfertigt angesichts der eher geringen Verg&#252;tung f&#252;r einen Steuerberater und Rechtsanwalt keinen weiteren Abschlag. In die Ermessensaus&#252;bung ist auch einzubeziehen, dass nicht allein der Kl&#228;ger den Beklagen zu 2) und 3) durch das Schreiben vom 27.&#160;September 2004 (Anlage B 12, Bl.&#160;275 -277&#160;d.A.) Straftaten vorwarf, sondern auch die Beklagte zu 1) dem Kl&#228;ger die Erstattung einer Strafanzeige in Aussicht stellte, falls dieser nicht die nachtr&#228;glichen Dateneingaben vom 30.&#160;Juli 2004 erl&#228;uterte (Anlage B 8, Bl. 204&#160;d.A.). Dies wird den Kl&#228;ger zu seiner - wie ausgef&#252;hrt, nicht gerechtfertigen - Reaktion veranlasst haben. Gleichwohl geht die Kammer davon aus, dass der Kl&#228;ger bei einer blo&#223;en Aufforderung zur Erl&#228;uterung der Eingaben besonnener h&#228;tte reagieren k&#246;nnen. Gegen eine Erh&#246;hung der Abfindung ist anzuf&#252;hren, dass der Kl&#228;ger nicht auf eine langfristige Sicherheit des Arbeitsplatzes bei der Beklagten zu 1) vertrauen durfte. Auch wenn es nicht zur Unterzeichung des Vertragsangebots der Beklagten zu 1) vom 19.&#160;September 2003 (Anlage K 9, Bl.&#160;41 - 43&#160;d.A.) gekommen ist, so musste dem Kl&#228;ger doch klar sein, dass er nur auf Dauer bei der Beklagten zu 1) bleiben w&#252;rde, wenn er nach der vorgegebenen Bew&#228;hrungszeit von zwei bis drei Jahren Mitgesellschafter werden w&#252;rde. Ob eine Beteiligung an der Kanzlei erreichbar war, hing jedoch nicht nur von der fachlichen Qualifikation des Kl&#228;gers ab, sondern auch davon, wie rasch er die notwendige Berufspraxis erwarb und vor allem mit den Beklagten zu 2) und 3) zusammenarbeitete. Der Kl&#228;ger hatte eine Chance, Partner zu werden, keine Zusage. H&#228;tte sich die Chance nicht verwirklicht, w&#228;re entweder aus eigenem Interesse des Kl&#228;gers oder aber nach dem Willen der Beklagten zu 1) mit einer Vertragsbeendigung nach wenigen Jahren zu rechnen gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>
            
            Nach der Entscheidung des Bundesarbeitsgerichts vom 28.&#160;Mai 2009 (- 2&#160;AZR 282/08 -, Bl.&#160;826 - 830&#160;d.A.), durch welche dieser Rechtstreit zur&#252;ckverwiesen wurde, ist bei der Bestimmung der Abfindungsh&#246;he neben der voraussichtlichen Dauer des Arbeitsverh&#228;ltnisses auch der wahrscheinliche Ausgang des Rechtsstreits &#252;ber den nachgehenden Beendigungstatbestand im Rahmen einer vorausschauenden W&#252;rdigung zu ber&#252;cksichtigen (s. auch:
            <i>BAG Urteil vom</i>
            <i>27.&#160;April 2006 - 2&#160;AZR 360/05 - NZA 2007, 229</i>
            <i>)</i>
            <i>.</i>
            <i>Damit ist nicht auf eine m&#246;gliche Langfristigkeit des Besch&#228;ftigungsverh&#228;ltnisses abzustellen, sondern zu pr&#252;fen, ob das Arbeitsverh&#228;ltnis, wenn dem Aufl&#246;sungsantrag des Arbeitgebers nicht stattgegeben w&#252;rde, nicht ohnehin bald auf Grund einer berechtigen arbeitgeberseitigen K&#252;ndigung geendet h&#228;tte.</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>
            
            <i>Hiervon ist auszugehen. Die Beklagte zu 1) hat wegen des Inhalts des Schreibens des Kl&#228;gers vom 27.&#160;September 2004 am 13.&#160;Oktober 2004 eine fristlose, vorsorglich auch ordentliche, K&#252;ndigung ausgesprochen. Diese h&#228;tte das Arbeitsverh&#228;ltnis zum Ablauf des 15.&#160;November 2004 beendet. Zur Vermeidung von Wiederholungen wird auf das Teil-Urteil der Kammer vom 26.&#160;September 2007, S.&#160;43 - 46 (Bl.&#160;684 - 685&#160;Rs.) verwiesen.</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>
            
            <i>Das Vorbringen des Kl&#228;gers dazu im Schriftsatz vom 02.&#160;November 2009 rechtfertigt keine abweichende Bewertung. Die Kammer hat ihre Entscheidung, den gegen die ordentliche K&#252;ndigung gerichteten K&#252;ndigungsschutzantrag zur&#252;ckzuweisen, nicht auf den Verdacht einer Straftat gest&#252;tzt. Ob der Kl&#228;ger Daten manipulierte, d.h. verf&#228;lschte, wurde ausdr&#252;cklich offen gelassen. Abgestellt wurde auch die in dem Schreiben vom 27.&#160;September 2004 liegende N&#246;tigung, mit der das berechtigte Aufkl&#228;rungsinteresse der Beklagten zu 1) an der nachtr&#228;glichen Dateneingabe unterbunden werden sollte. Wie bereits oben unter 1. b) ausgef&#252;hrt, kann die Sch&#228;rfe des Angriffs des Kl&#228;gers auch nicht durch eine vorhergehende Provokation ausreichend rechtfertigt werden. Der Kl&#228;ger hat Anlass und Umst&#228;nde der nachtr&#228;glichen Dateneingabe nicht erl&#228;utert, die Gesellschafter der Beklagten zu 1) durften eine Erkl&#228;rung fordern. Es kann auch nicht unterstellt werden, dass die Beklagte zu 1) durch das Schreiben vom 10.&#160;September 2004</i>
            (Anlage B 8, Bl. 204&#160;d.A.)
            <i>eine Beendigung des Arbeitsverh&#228;ltnisses erzwingen wollte, immerhin hatte sie schon am 30.&#160;Juli 2004 zum 31.&#160;August 2004 gek&#252;ndigt.</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>
            
            <i>Unter Ber&#252;cksichtigung des Umstandes, dass das Arbeitsverh&#228;ltnis der Parteien bei vorausschauender W&#252;rdigung daher ohnehin mit Ablauf des 15.&#160;November geendet h&#228;tte, also nur 2,5 Monate sp&#228;ter, ist die dem Kl&#228;ger zu zahlende Abfindung auf ein halbes Bruttomonatsgehalt zu reduzieren. Damit wir der vorzeitige Verlust des Arbeitsplatzes ausreichend ausgeglichen. Eine weitere Reduzierung ist nicht geboten.</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>
            
            <i>
              <b>II.</b>
            </i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Kl&#228;ger mit dem Klageantrag zu 2) die Feststellung begehrt hat, sein Arbeitsverh&#228;ltnis sei durch die K&#252;ndigungen der Beklagten zu 1) vom 13.&#160;Oktober 2004 und 20.&#160;Januar 2005 nicht aufgel&#246;st worden, ist die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>
            
            Zwischen dem Kl&#228;ger und der Beklagten zu 1) bestand mit Ablauf des 31.&#160;August 2004 kein Arbeitsverh&#228;ltnis mehr. Besteht zum K&#252;ndigungszeitpunkt - gleich aus welchem Grund - kein Arbeitsverh&#228;ltnis mehr, ist die Klage, ohne dass es auf die Pr&#252;fung der Wirksamkeit der K&#252;ndigung noch ank&#228;me, als unbegr&#252;ndet abzuweisen
            <i>(BAG Urteil 20.&#160;September 2000 - 5&#160;AZR 271/99 - NZA 2001, 210 ; BAG Urteil vom 28.&#160;Mai 2009 - 2&#160;AZR 282/08 -</i>
            <i>s.</i>
            Bl.&#160;826 - 830&#160;d.A).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>
            
            III.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zahlungsantr&#228;ge des Kl&#228;gers gegen die Beklagten zu 1) bis 3), die auf Zahlung restlicher Verg&#252;tung f&#252;r Juli 2004 und auf weitere Verg&#252;tung f&#252;r 01.&#160;August 2004 gerichtet sind [ Antr&#228;ge zu 3) und 4) sowie 6)], sind nur teilweise in H&#246;he von 7.400,00 &#8364; brutto abz&#252;glich 1.850,00 &#8364; netto begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>
            
            1. Der Kl&#228;ger hat als Arbeitnehmer der Beklagten zu 1) keinen Anspruch auf ein Nettogehalt, wie oben unter I. 3. a) bb) begr&#252;ndet. Daher sind die Klageantr&#228;ge zu 3) und 4) unbegr&#252;ndet. Dies gilt auch f&#252;r Anspr&#252;che gegen die Beklagten zu 2) und 3) als Gesellschafter der Beklagten zu 1).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>
            
            2. Soweit der Kl&#228;ger mit dem Antrag zu 6) hilfsweise u.a. die geforderten Betr&#228;ge f&#252;r Juli und August 2004 als Bruttobetr&#228;ge geltend gemacht, ist dieser zul&#228;ssig. Der Kl&#228;ger hat den Antrag vom Eintritt einer prozessualen Bedingung, n&#228;mlich der Zur&#252;ckweisung der Antr&#228;ge zu 3) und 4) abh&#228;ngig gemacht. Hiergegen bestehen keine Bedenken.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>
            
            a) Dem Kl&#228;ger steht f&#252;r Juli 2004 jedoch nur ein Bruttobetrag von 3.700,00 &#8364; abz&#252;glich erhaltener 1.850,00 &#8364; netto zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>
            
            Die Beklagte zu 1) schuldete dem Kl&#228;ger 3.700,00 &#8364; brutto Gehalt (vgl. oben I. 3. a). Im Juli 2004 erhielt der Kl&#228;ger lediglich 1.850,00 &#8364; netto zuz&#252;glich Mehrwertsteuer.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>
            
            Eine Anrechung der Mehrwertsteuer auf den Verg&#252;tungsanspruch des Kl&#228;gers ist ausgeschlossen, da er die Steuer nach &#167;&#160;14 c UStG an das Finanzamt abzuf&#252;hren hatte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>
            
            Ein Anspruch des Kl&#228;gers auf Zahlung weiterer 296,00 &#8364;, die er als Umsatzsteuer abf&#252;hrte, besteht nicht. Der Kl&#228;ger hat als Arbeitnehmer der Beklagten zu 1) keine umsatzsteuerpflichtige Leistung erbracht. Deshalb kann er keine solche fordern. Soweit er einen Teil seiner Verg&#252;tung als vermeintlich geschuldete Umsatzsteuer abf&#252;hrte, hat ein Ausgleich mit dem Finanzamt zu erfolgen, dem der Kl&#228;ger stattdessen Lohnsteuer schuldete.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>
            
            b) F&#252;r August 2004 hat der Kl&#228;ger keine Leistungen der Beklagten zu 1) erhalten. Ihm stehen 3.700,00 &#8364; brutto aus dem Arbeitsvertrag der Parteien und wegen seines Unfalls am 03.&#160;August 2004 gem. &#167;&#160;3 Abs.&#160;1&#160;EFZG zu. Der Kl&#228;ger hat der Beklagten zu 1) Arbeitsunf&#228;higkeitsbescheinigungen vorgelegt (Anlage K 3, Bl. 31&#160;d.A., Anlage K 35, Bl. 109&#160;d.A.), so dass diese die Entgeltfortzahlung nicht verweigern durfte, &#167;&#160;7 Abs.&#160;1&#160;EFZG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>
            
            c) Die Beklagte zu 1) kann gegen den Verg&#252;tungsanspruch des Kl&#228;gers in H&#246;he von 7.400,00 &#8364; brutto abz&#252;glich 1.850,00 &#8364; netto weder ein Zur&#252;ckbehaltungsrecht gem. &#167;&#160;273&#160;BGB wegen eines Anspruchs auf R&#252;ckforderung von Umsatzsteuer geltend machen, noch hilfsweise gem. &#167;&#167;&#160;387, 389&#160;BGB aufrechnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>
            
            aa) Die Beklagte zu 1) hat nicht vorgetragen, dass sie in H&#246;he der an den Kl&#228;ger in der Zeit von Oktober 2003 bis Juli 2004 gezahlten Umsatzsteuer von insgesamt 5.216,00 &#8364; abgezogene Vorsteuersteuer an das Finanzamt erstatten musste. Es ist nicht feststellbar, dass sie einen f&#228;lligen Anspruch gegen den Kl&#228;ger auf R&#252;ckzahlung der Unsatzsteuer hat, welche dieser an das Finanzamt abf&#252;hrte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>
            
            bb) Soweit die Beklagte zu 1) hilfsweise mit einem Erstattungsanspruch in H&#246;he von 5.216,00 &#8364; aufrechnen will, ist eine Aufrechnung bereits unzul&#228;ssig. Es fehlt an einem Gleichartigkeit gem. &#167;&#160;387&#160;BGB, da der die Beklagte zu 1) gegen einen Bruttoverg&#252;tungsanspruch mit einer Nettoforderung aufrechnen will. Welchem Nettobetrag eine Verg&#252;tung von 7.400,00 &#8364; brutto abz&#252;glich 1.850,00 &#8364; netto entspricht, ist nicht vorgetragen worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>
            
            d) Der Zinsanspruch des Kl&#228;gers ist gem. &#167;&#160;288 Abs.&#160;1&#160;BGB der H&#246;he nach und gem. &#167;&#167;&#160;614, 193&#160;BGB den tenorierten Zeitpunkten nach gerechtfertigt. Der 01.&#160;August 2004 fiel auf einen Sonntag.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>
            
            e) Die Beklagten zu 2) und 3) haften als Gesellschafter der Beklagten zu 1) kraft Gesetzes pers&#246;nlich f&#252;r deren Gesellschaftsverbindlichkeit.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>
            
            Im Urteilstenor war jedoch kenntlich zu machen, dass zwischen den Anspr&#252;chen gegen die Beklagte zu 1) einerseits und denen gegen die Beklagten zu 2) und 3) andererseits kein echtes Gesamtschuldverh&#228;ltnis besteht, jedoch die Beklagte zu 1) neben den ihrerseits untereinander gesamtschuldnerisch haftenden Gesellschafterinnen wie eine Gesamtschuldnerin verpflichtet ist. Dies folgt aus der Anerkennung der beschr&#228;nkten Rechtsf&#228;higkeit der Gesellschaft b&#252;rgerlichen Rechts im Sinne einer akzessorischen Haftung der Gesellschafter f&#252;r die Gesellschaftsverbindlichkeiten. Soweit der Gesellschafter f&#252;r die Verbindlichkeiten der Gesellschaft auch pers&#246;nlich haftet, ist der jeweilige Bestand der Gesellschaftsschuld also auch f&#252;r seine Haftung ma&#223;gebend. Insoweit entspricht das Verh&#228;ltnis zwischen Gesellschafts- und Gesellschafterhaftung damit der Rechtslage in den F&#228;llen der akzessorischen Gesellschafterhaftung gem. &#167;&#167;&#160;128 f. HGB bei der OHG (
            <i>BGH Urteil vom 29.&#160;Januar 2001 - II ZR 331/00 - BB 2001, 374</i>
            ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>
            
            IV.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der restliche Zahlungsantrag des Kl&#228;gers gegen die Beklagten zu 1) bis 3), der auf Leistung weiterer Verg&#252;tung von 01.&#160;September 2004 bis M&#228;rz 2005 in H&#246;he von 29.500,00 &#8364; netto, hilfsweise 29.500,00 &#8364; brutto f&#252;r den Fall des Obsiegens mit dem Klageantrag zu 1) zielt [Antrag zu 5) i.V.m. Antrag zu 6)], ist nicht begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>
            
            Der Hilfsantrag ist zur Entscheidung angefallen. Der Kl&#228;ger hat mit dem Klageantrag zu 1.) obsiegt. Die Feststellung des Teil-Urteils vom 26.&#160;September 2007, dass zwischen dem Kl&#228;ger und der Beklagten zu 1) zumindest bis 31.&#160;August 2004 ein Arbeitsverh&#228;ltnis bestand, ist rechtskr&#228;ftig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>
            
            Der Antrag ist jedoch auch nicht in der hilfsweise durch den Antrag zu 6.) verfolgten Fassung als Bruttoverg&#252;tungsanspruch begr&#252;ndet. Da das Arbeitsverh&#228;ltnis der Parteien mit Ablauf des 31.&#160;August 2004 geendet hat, stehen in dem Kl&#228;ger keine Verg&#252;tungsanspr&#252;che ab September 2004 mehr zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>
            
            V.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Widerklage der Beklagten zu 1) ist nicht begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>
            
            1. Die Beklagte zu 1) hat die Widerklage erst in der Berufungsinstanz erhoben. Dies ist nach dem Ma&#223;stab des &#167;&#160;533 Nr.&#160;2&#160;ZPO i.V.m. &#167;&#160;529&#160;ZPO zul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat der Widerklage zwar ausdr&#252;cklich widersprochen. Sie ist jedoch sachdienlich. Es wird kein neuer Streitstoff in den Rechtsstreit eingef&#252;hrt, f&#252;r dessen Beurteilung das Ergebnis der bisherigen Prozessf&#252;hrung nicht verwertet werden k&#246;nnte (vgl.
            <i>BAG Urteil vom 06.&#160;Dezember 2001 - 2&#160;AZR 733/00 - AP ZPO &#167;&#160;263 Nr.&#160;3</i>
            ). Es gen&#252;gt, dass die Parteien ohnehin im Berufungsrechtszug um die H&#246;he der dem Kl&#228;ger zustehenden Bruttoverg&#252;tung streiten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>
            
            2. Die Beklagte zu 1) kann vom Kl&#228;ger jedoch keine Erstattung von nachzuentrichtenden Steuern und Sozialversicherung und Beitr&#228;gen verlangen. Ein derartiger Anspruch der Beklagten zu 1) besteht bereits aus Rechtsgr&#252;nden nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>
            
            a) Die Beklagte zu 1) hat bei Zahlung der Verg&#252;tung in H&#246;he von 2.850,00 &#8364; monatlich von September bis Dezember 2003 und in H&#246;he von 3.700,00 &#8364; monatlich ab Januar 2004 keine Lohnsteuer einbehalten und an das Finanzamt gem. &#167;&#160;38 Abs.&#160;3 S.&#160;1&#160;EStG abgef&#252;hrt. Die Erstattung einer von der Beklagten zu 1) als Arbeitgeberin gar nicht abgef&#252;hrten Lohnsteuer kann nicht verlangt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>
            
            Die Beklagte zu 1) hat auch nicht f&#252;r den Kl&#228;ger Lohnsteuer, Kirchensteuer und Solidarit&#228;tszuschlag auf die als vermeintliches Honorar geleistete Verg&#252;tung nachzuzahlen. Der Arbeitgeber muss zwar gem. &#167;&#167;&#160;41 a, 51&#160;a EStG die Steuern von der Verg&#252;tung des Arbeitnehmers auf dessen zu erwartende Einkommenssteuerschuld abzuf&#252;hren (
            <i>BAG Beschluss vom 07. M&#228;rz 2001 - GS&#160;1/00 - NZA 2001, 1195</i>
            ), er kann sie nunmehr aber nicht mehr gem. &#167;&#160;38 Abs.&#160;3 S.&#160;1&#160;EStG vom Lohn einbehalten. Eine eigene Leistungspflicht des Arbeitgebers zu Gunsten des Arbeitnehmers besteht nicht. Nicht die Beklagte zu 1) als Arbeitgeberin ist Schuldnerin der Lohnsteuer, sondern der Kl&#228;ger als Arbeitnehmer, dies folgt aus &#167;&#160;38 Abs.&#160;2 S.&#160;1&#160;EStG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>
            
            b) Die Beklagte zu 1) hat auf der Grundlage einer angenommenen Bruttoverg&#252;tung von 2.500,00 &#8364; (bis Dezember 2003) und von 3.350,00 &#8364; (ab Januar 2004) die sich ergebende Nettoverg&#252;tung berechnet und macht den die Nettoverg&#252;tung &#252;berschreitenden Betrag geltend. Sie fordert auf diese Weise nicht nur tats&#228;chlich nicht abgef&#252;hrte Lohnsteuer, s.o., sondern auch den Gegenwert der Gesamtarbeitnehmerbeitr&#228;ge zur Sozialversicherung. Dies verst&#246;&#223;t gegen &#167;&#160;28 g S.&#160;1 bis 3&#160;SGB&#160;IV.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>
            
            Der Gesamtsozialversicherungsbeitrag (&#167;&#160;28 d SGB&#160;IV) ist vom Arbeitgeber an die Einzugsstelle zu zahlen (&#167;&#167;&#160;28 h, 28&#160;i SGB&#160;IV). Der Arbeitgeber ist selbst verpflichtet. Ihm steht gegen den Arbeitnehmer der Anspruch nach &#167;&#160;28 g SGB&#160;IV zum Ausgleich seiner Verpflichtung zu, den vollen Sozialversicherungsbeitrag zu zahlen (
            <i>BAG Beschluss vom 07. M&#228;rz 2001 - GS&#160;1/00 - NZA 2001, 1195</i>
            ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>
            
            aa) Nach &#167;&#160;28 g S.&#160;2&#160;SGB&#160;IV ist die Beklagte zu 1) berechtigt, den f&#252;r die Verg&#252;tung der Monate Juli und August 2004 zu leistenden Sozialversicherungsbeitrag in H&#246;he des Arbeitnehmeranteils des Kl&#228;gers von dessen Anspruch gem. III. 2. abzuziehen. Der oben dargelegte Bruttoverg&#252;tungsanspruch des Kl&#228;gers wird dadurch nicht gemindert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>
            
            Der Berechnung der f&#252;r den Monat Juli 2004 auf S.&#160;6 der Widerklage vom 27.&#160;Dezember 2007 kann nicht gefolgt werden, insbesondere da die Beklagte zu 1) die Umsatzsteuer der Verg&#252;tungsleistung hinzurechnet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>
            
            bb)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Beklagte zu 1) den Arbeitnehmeranteil zur Sozialversicherung auf die von September 2003 bis einschlie&#223;lich Juni 2004 gezahlte Verg&#252;tung fordert, ist sie auf &#167;&#160;28 g S.&#160;3&#160;SGB&#160;IV zu verweisen. Ihren Anspruch darf sie ausschlie&#223;lich durch Abzug vom Arbeitsentgelt und nicht durch eine Klage geltend machen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p>
            
            Diese Beschr&#228;nkung durch &#167;&#160;28 g S.&#160;3&#160;SGB&#160;IV gilt gem. &#167;&#160;28 g S.&#160;4&#160;SGB&#160;IV nur dann nicht, wenn der Besch&#228;ftigte seinen Pflichten nach &#167;&#160;28 o Abs.&#160;1&#160;SGB&#160;IV vors&#228;tzlich oder grob fahrl&#228;ssig nicht nachgekommen ist oder dieser den Gesamtsozialversicherungsbeitrag alleine zu tragen hat oder nur Sachbez&#252;ge erh&#228;lt. Nur in diesem Fall kann der Arbeitgeber seinen Anspruch gegen den Arbeitnehmer auf den Arbeitnehmeranteil in jeder ihm geeignet erscheinenden Weise, also auch durch Klage, geltend machen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p>
            
            Andere Formen der R&#252;ckerstattung der vom Arbeitgeber gezahlten Arbeitnehmeranteile sind damit ausgeschlossen. Das gilt ebenso, wenn das Arbeitsverh&#228;ltnis zwischenzeitlich bereits beendet ist (
            <i>BAG Urteil vom 14.&#160;Januar 1988 - 8&#160;AZR 238/85 - NZA 1988, 803; LAG M&#252;nchen Urteil vom 25. M&#228;rz 2009 - 11 Sa 987/08 - zitiert nach [...]; LAG Niedersachsen Urteil vom 31.&#160;Oktober 2008 - 10 Sa 346/08 - zitiert nach [...]; LAG Niedersachsen Urteil vom 29.&#160;Oktober 2008 - 15 Sa 1901/07 - zitiert nach [...]; LAG K&#246;ln Urteil vom 21.&#160;Februar 2006 - 9 Sa 1164/05 - zitiert nach [...]</i>
            ). Auch wenn die Parteien wegen eines beiderseitigen Rechtsirrtums ihr Arbeitsverh&#228;ltnis nicht als solches bewertet haben, begr&#252;ndet dies keinen Erstattungsanspruch des Arbeitgebers. Eine Anpassung des Arbeitsverh&#228;ltnisses wegen der St&#246;rung der Gesch&#228;ftsgrundlage scheidet wegen der abschlie&#223;enden Regelungen des Sozialrechts aus (
            <i>BAG Urteil vom 14.&#160;Januar 1988 - 8&#160;AZR 238/85 - NZA 1988, 803</i>
            ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat seine Pflichten nach &#167;&#160;28 o SGB&#160;IV nicht grob fahrl&#228;ssig und oder vors&#228;tzlich verletzt. Die Beklagte zu 1) hat die Vertragsbeziehungen der Parteien als freie Mitarbeit bewertet. Da sie dem Kl&#228;ger nicht ausdr&#252;cklich oder konkludent erkl&#228;rt hat, er habe ihr die zur Durchf&#252;hrung des Meldeverfahrens und der Beitragszahlung erforderlichen Angaben zu machen, hat er gegen diese Pflicht nicht versto&#223;en. Sollten beide Seiten der Vertragsbeziehung davon ausgegangen sein, dass die tats&#228;chlichen Voraussetzungen einer freien Mitarbeit m&#246;glicherweise nicht vorlagen, was die Kammer nicht feststellen kann, so w&#228;re das Risiko nach der oben angef&#252;hrten Rechtsprechung gerade von der Beklagten zu 1) zu tragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p>
            
            Ein Anspruch der Beklagten zu 1) gegen den Kl&#228;ger nach &#167;&#160;826&#160;BGB, der durch die sozialversicherungsrechtlichen Regelungen nicht ausgeschlossen w&#228;re (
            <i>BAG Urteil vom 14.&#160;Januar 1988 - 8&#160;AZR 238/85 - NZA 1988, 803</i>
            ) besteht nicht. Anhaltspunkte f&#252;r eine vors&#228;tzliche sittenwidrige Sch&#228;digung der Beklagten zu 1) durch den Kl&#228;ger liegen nicht vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p>
            
            c) Der Beklagten zu 1) war kein Schriftsatznachlass zu gew&#228;hren, wie im Termin vom 25.&#160;November 2009 beantragt. Da eine klageweise Forderung der auf die Verg&#252;tung entfallenden, aber nicht abgezogenen Lohnsteuer und des Sozialversicherungsbeitrags aus Rechtsgr&#252;nden ausscheidet, bestand keine Notwendigkeit, dass die Beklagte zu 1) die mit der Widerklage verfolgten Anspr&#252;che auf der Grundlage eines Bruttomonatsverdienstes von 2.850,00 &#8364; bzw. 3.700,00 &#8364; neu berechnet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_111">111</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#167;&#160;92 Abs.&#160;1, 100&#160;ZPO und schlie&#223;t die durch das Teil-Urteil vom 26.&#160;September 2007 und die Revision angefallenen Kosten ein.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_112">112</a>
</dt>
<dd><p>
            
            Die Zulassung der Revision war nach &#167;&#160;72 Abs.&#160;2&#160;ArbGG nicht geboten.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d441834" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190002778</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
