<html>
<head><title>3-N-739-02</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26.02.2004</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 N 739/02</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2004:0226.3N739.02.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 3472 VDIRL, Art 3471 VDIRL, &#167;&#160;50 BImSchG, &#167;&#160;8 Abs 3 BauNVO, &#167;&#160;9 Abs 3 BauNVO <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028106","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190028106"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Heranr&#252;ckende Wohnbebauung - Dorfgemeinschaftshaus - immissionstr&#228;chtiger Betrieb</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Schutzgut der VDI-Richtlinie 3472 (H&#252;hner) und der VDI-Richtlinie 3471 (Schweine) ist vorrangig Wohnbebauung, wobei eine standardisierte Beurteilung des Konflikts zwischen immissionstr&#228;chtigen Betrieben und Gebieten, in denen sich Menschen dauerhaft aufhalten, vorgenommen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Durch die Bezugnahme auf Gewerbe- und Industriegebiete, f&#252;r die eine Sonderbeurteilung erforderlich ist, werden zwar auch Gebiete mit in den Anwendungsbereich aufgenommen, in denen nicht vorrangig Wohnen stattfindet. Auch insoweit ist aus dem Regelungszusammenhang der VDI-Richtlinien aber abzuleiten, dass es auch dort auf den vermuteten dauerhaften Aufenthalt von Menschen ankommt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In einem Dorfgemeinschaftshaus mit einer schon nicht gegebenen durchg&#228;ngigen Nutzung unterliegen die jeweiligen wechselnden Nutzergruppen keiner Dauerexposition, was abgesenkte Schutzstandards gegen&#252;ber einer Wohnnutzung rechtfertigt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Normenkontrollantrag wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller hat die Kosten des Verfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist im Kostenausspruch vorl&#228;ufig vollstreckbar. Der Antragsteller darf die Vollstreckung durch Sicherheitsleistung oder Hinterlegung in H&#246;he der vollstreckbaren Kosten abwenden, sofern nicht die Antragsgegnerin vor der Vollstreckung in entsprechender H&#246;he Sicherheit leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Antragsteller wendet sich gegen den Bebauungsplan "Festplatz" Nr.&#160;6 der Antragsgegnerin. Inhalt des Bebauungsplans ist die Festsetzung einer Fl&#228;che f&#252;r den Gemeinbedarf, hier zur Errichtung eines Dorfgemeinschaftshauses. Das Plangebiet grenzt mit seiner s&#252;d&#246;stlichen Ecke gegen&#252;ber dem Flurst&#252;ck 41/2, das von dem Antragsteller f&#252;r seinen landwirtschaftlichen Vollerwerbsbetrieb (Aussiedlerhof) genutzt wird, an einen Feldweg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Am 31. M&#228;rz 2000 beschloss die Stadtverordnetenversammlung der Antragsgegnerin die Aufstellung eines Bebauungsplans f&#252;r den Bereich "Festplatz" im Stadtteil Dorf-G. und die &#246;ffentliche Darlegung der Ziele und Zwecke der Planung sowie die Anh&#246;rung der B&#252;rger gem&#228;&#223; &#167;&#160;3 Abs.&#160;1 BauGB. Der Beschluss wurde am 13. April 2000 in den "Pohlheimer Nachrichten" bekannt gemacht, wobei darauf hingewiesen wurde, dass die Planunterlagen in der Zeit vom 17. bis 28. April 2000 einschlie&#223;lich w&#228;hrend der allgemeinen Dienststunden in der Stadtverwaltung A-Stadt, Stadtteil Watzenborn-Steinberg zur Information und Er&#246;rterung einzusehen seien. Unter dem 29. August 2000 erfolgte die Beteiligung der Tr&#228;ger &#246;ffentlicher Belange. Am 27. Oktober 2000 beschloss die Stadtverordnetenversammlung der Antragsgegnerin den nach Einholung der Anregungen &#252;berarbeiteten Entwurf des Bebauungsplans Nr.&#160;6 "Festplatz" gem&#228;&#223; &#167;&#160;3 Abs.&#160;2 BauGB &#246;ffentlich auszulegen und die Tr&#228;ger &#246;ffentlicher Belange von der Auslegung in Kenntnis zu setzen. Der Beschluss wurde in den "Pohlheimer Nachrichten" vom 5. Januar 2001 ver&#246;ffentlicht und darauf hingewiesen, dass der Bebauungsplanentwurf mit Begr&#252;ndung in der Zeit vom 16. Januar 2001 bis 16. Februar 2001 einschlie&#223;lich w&#228;hrend der allgemeinen Dienststunden &#246;ffentlich ausliege. Die Beteiligung der Tr&#228;ger &#246;ffentlicher Belange erfolgte unter dem 11. Januar 2001.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Bereits unter dem 10. Dezember 1999 lie&#223; der Antragsteller &#252;ber seinen Bevollm&#228;chtigten vortragen, der von ihm betriebene "..." grenze unmittelbar an den Bereich des f&#252;r die beabsichtigte Ma&#223;nahme gelegenen Grundst&#252;cks an. Der Betrieb bestehe dort seit 34 Jahren, die Aussiedlung sei unter anderem deshalb geboten gewesen, weil zum Betrieb eine umfangreiche H&#252;hner- und Schweinezucht geh&#246;re. Derzeit w&#252;rden auf dem Hof 7.000 H&#252;hner und 100 Schweine gehalten. Mit dieser Tierhaltung sei eine massive und extreme Geruchs- und Ger&#228;uschbel&#228;stigung verbunden, eine sachgerechte und f&#252;r Anlieger st&#246;rungsfreie Durchf&#252;hrung des Betriebs sei im Ortskern nicht m&#246;glich gewesen. Es seien ganz erhebliche Investitionen get&#228;tigt worden, um einen vom Ortskern weitr&#228;umig getrennten Betrieb aufzubauen und zu unterhalten. Werde der Bebauungsplan wie beabsichtigt erlassen, sei mit unzumutbaren und unhaltbaren Konfliktsituationen zu rechnen. Es sei kaum vorstellbar, dass sich eine sachgerechte Nutzung der geplanten Mehrzweckhalle angesichts der vorhandenen Immissionen auch nur andeutungsweise durchf&#252;hren lasse. Dies gelte insbesondere f&#252;r den Betrieb der Mehrzweckhalle in den Sommermonaten. Umgekehrt sei mit fortlaufenden Beeintr&#228;chtigungen des landwirtschaftlichen Betriebes durch Anzeigen und Unterlassungsanspr&#252;che zu rechnen, wenn das Dorfgemeinschaftshaus errichtet werde. Um einen halbwegs sachgerechten Immissionsschutz zu bewerkstelligen, sei ein Mindestabstand zwischen landwirtschaftlichem Betrieb und Dorfgemeinschaftshaus von 150 m erforderlich. Dies bedeute jedoch, dass der f&#252;r die Errichtung der Mehrzweckhalle vorgesehene Grundst&#252;cksbereich nicht mehr ausreiche. Unter dem 21. April 2000 bekr&#228;ftigte der Antragsteller seine Bedenken und regte die Einholung eines Immissionsgutachtens an. Unter dem 16. Februar 2001 &#252;berreichte der Bauernverband Gie&#223;en-C-Stadt e.V. der Antragsgegnerin die Durchschrift eines Schreibens an das Hessische Dienstleistungszentrum f&#252;r Landwirtschaft, Gartenbau und Naturschutz - HDLGN - z.Hd. von Herrn F., mit der das HDLGN um Stellungnahme gebeten wurde, welche Abst&#228;nde nach den derzeitigen Richtlinien zu dem "Drei-Tannenhof" einzuhalten seien. Unter dem 23. Februar 2001 (Bl. 24 der GA) nahm das HDLGN dahingehend Stellung, dass bei einem Tierbesatz von 10.000 Legehennen und 100 Mastschweinen sowie 3.000 K&#252;ken von ca. 50 anrechenbaren Gro&#223;vieheinheiten auszugehen sei. Aufgrund dieses Tierbestandes und eines optimalen Standes der Technik der Anlage sei ein Abstand von ca. 180 m zwischen Stallanlagen und einem Wohngebiet und von ca. 90 m zwischen Stallanlagen und Dorfgebieten bzw. H&#228;usern im Au&#223;enbereich einzuhalten. Vor Durchf&#252;hrung der Bauma&#223;nahme solle eine Ausbreitungsberechnung Aufschluss dar&#252;ber geben, an wie viel Prozent der Jahresstunden die geplante Bauma&#223;nahme durch Ger&#252;che, ausgehend vom Betrieb A., beeintr&#228;chtigt werde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Unter dem 22. Januar 2001 wies die untere Naturschutzbeh&#246;rde darauf hin, dass durch den Bebauungsplan ein Streuobstbereich &#252;berplant werde, der die Kriterien des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGHE2023pP23","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;23 HeNatG","Landesnorm Hessen","Einstweilige Sicherstellung","Hessisches Gesetz zum Schutz der Natur und zur Pflege der Landschaft (Hessisches ...","g&#252;ltig ab 08.06.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;23 HENatG</a> erf&#252;lle.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Am 02. M&#228;rz 2001 befasste sich die Stadtverordnetenversammlung der Antragsgegnerin mit den vorgebrachten Anregungen und Hinweisen. Sie beschloss den Bebauungsplan Nr.&#160;6 "Festplatz" nebst Begr&#252;ndung als Satzung sowie, dass ein Antrag auf Befreiung von den Schutzvorschriften des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGHE2023pP23","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;23 HeNatG","Landesnorm Hessen","Einstweilige Sicherstellung","Hessisches Gesetz zum Schutz der Natur und zur Pflege der Landschaft (Hessisches ...","g&#252;ltig ab 08.06.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;23 HENatG</a> gestellt werden solle.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Unter dem 21. Mai 2001 erteilte der Landkreis Gie&#223;en der Antragsgegnerin die biotopschutzrechtliche Befreiung gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGHE2023pP23","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;23 HeNatG","Landesnorm Hessen","Einstweilige Sicherstellung","Hessisches Gesetz zum Schutz der Natur und zur Pflege der Landschaft (Hessisches ...","g&#252;ltig ab 08.06.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;23 Abs.&#160;4 HENatG</a> betreffend den Biotoptyp Streuobstwiese zur Umsetzung des Bebauungsplans Gemarkung Dorf-G. Nr.&#160;6. Am 28. Juni 2001 erfolgte die Bekanntmachung des Satzungsbeschlusses vom 2. M&#228;rz 2001 in den "Pohlheimer Nachrichten".
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Am 11. M&#228;rz 2002 hat der Antragsteller den vorliegenden Normenkontrollantrag gestellt und mit Schriftsatz vom 10. September 2003 um vorl&#228;ufigen Rechtsschutzes nachgesucht. Der Eilantrag wurde mit Beschluss des Senats vom 30. Oktober 2003 abgelehnt (3 NG 2523/03).Unter dem 22. April 2003 trug die Antragsgegnerin vor, sie habe vorsorglich im Hinblick auf die beim Satzungsbeschluss vom 2. M&#228;rz 2001 noch nicht vorliegende naturschutzrechtliche Befreiung am 28. Februar 2003 den Bebauungsplan Nr.&#160;6 "Festplatz" im Stadtteil Dorf-G. erneut als Satzung beschlossen, die Ver&#246;ffentlichung sei am 20. M&#228;rz 2003 in den "Pohlheimer Nachrichten" erfolgt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung des Normenkontrollantrags tr&#228;gt der Antragsteller im Wesentlichen vor, er betreibe am &#246;stlichen Ortsrand des Stadtteils Dorf G. einen ca. 40 ha gro&#223;en landwirtschaftlichen Familienbetrieb mit 10.000 Legehennenpl&#228;tzen sowie 100 Mastschweinepl&#228;tzen, dar&#252;ber hinaus w&#252;rden im Landwirtschaftsbetrieb st&#228;ndig ca. 3000 Junghennen aufgezogen. Ziel des angegriffenen Bebauungsplans sei es, die planungsrechtlichen Voraussetzungen f&#252;r den Neubau eines Dorfgemeinschaftshauses zu schaffen. Durch den beabsichtigten Bau des Dorfgemeinschaftshauses werde der bisher freie Bereich zwischen dem Siedlungsrand und seinem Aussiedlerhof mit einer "Fl&#228;che f&#252;r den Gemeinbedarf" geschlossen. Von ihm seien bereits fr&#252;hzeitig Einwendungen gegen die geplante heranr&#252;ckende Bebauung, die sich dann nur noch in ca. 65 m Entfernung befinde, erhoben worden. Unter dem 16. Februar 2003 habe sich auch der Bauernverband Gie&#223;en-C-Stadt e.V. an die Antragsgegnerin gewandt und nochmals die Interessen des landwirtschaftlichen Betriebes geltend gemacht. Obwohl er bereits in einem fr&#252;hen Planstadium auf drohende Nachbarkonflikte durch Geruchs- und L&#228;rmimmissionen hingewiesen und die Einholung eines Sachverst&#228;ndigengutachtens zur Immissionsbelastung erbeten habe, sei ein solches Gutachten im Planverfahren nicht eingeholt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Planfestsetzungen des Bebauungsplanes seien bereits nicht hinreichend bestimmt, da die &#252;berplante Fl&#228;che lediglich als Fl&#228;che f&#252;r "soziale und kulturelle" Zwecke bestimmt sei, eine exakte Zweckbestimmung jedoch fehle. Dar&#252;ber hinaus leide der Bebauungsplan an einem Abw&#228;gungsmangel, da er die &#246;ffentlichen und privaten Belange nicht gerecht gegeneinander und untereinander abgewogen habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Bereits bei der Sammlung des Abw&#228;gungsmaterials sei gegen das Abw&#228;gungsgebot versto&#223;en worden. Weder w&#252;rden die Mindestabst&#228;nde nach den einschl&#228;gigen VDI-Richtlinien (H&#252;hner-VDI 3472 - und Schweine-VDI 3471 -) eingehalten, noch die Mindestabst&#228;nde nach dem Abstandserlass Nordrhein-Westfalen (Runderlass des Ministeriums f&#252;r Umwelt, Raumordnung und Landwirtschaft vom 02.04.1998, MBl. NW 1998 S.&#160;744). Die Abstandsregelungen der VDI-Richtlinien seien im Verfahren der Bauleitplanung als bew&#228;hrte Entscheidungshilfe zu ber&#252;cksichtigen. W&#252;rden sie bei der Abw&#228;gung nicht ber&#252;cksichtigt, beruhe der Abw&#228;gungsvorgang auf unvollst&#228;ndigen Grundlagen. Zwar sei der Abstandserlass Nordrhein-Westfalen in der Begr&#252;ndung des Bebauungsplanes erw&#228;hnt worden, nicht jedoch die VDI-Richtlinien. Die Antragsgegnerin habe au&#223;erdem, obwohl die beteiligten Tr&#228;ger &#246;ffentlicher Belange einen Mindestabstand von 150 m bis 160 m als erforderlich angesehen h&#228;tten, eine Planung vorgenommen, die diesen Mindestabstand deutlich unterschreite, ohne zuvor ein Immissionsgutachten einzuholen. Dies sei abw&#228;gungsfehlerhaft, zumal er mehrfach darum gebeten habe, ein Einzelfallgutachten einzuholen. Diese Anregung sei von der Antragsgegnerin nicht ber&#252;cksichtigt worden, vielmehr habe sie ohne n&#228;here immissionsschutzrechtliche Erkenntnis eine eigene Abw&#228;gung mit dem Ergebnis der vorliegenden Planung vorgenommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin habe zudem die Bedeutung seiner Belange verkannt. Als seine Belange seien der Schutz vor heranr&#252;ckender Wohnbebauung sowie der Schutz seines bestehenden Gewerbebetriebes, Art.&#160;14 Abs.&#160;1 GG, zu ber&#252;cksichtigen. Abw&#228;gungsbeachtlich sei auch das Erweiterungsinteresse seines vorhandenen Gewerbebetriebs sowie das Bed&#252;rfnis nach einer k&#252;nftigen Betriebsausweitung durch Erweiterung der Kapazit&#228;ten, Modernisierung der Anlagen und zur Erhaltung der Konkurrenzf&#228;higkeit. Selbst wenn man hier nur die "normale Betriebsentwicklung" in Rechnung stelle, also sein Interesse an der Fortf&#252;hrung des landwirtschaftlichen Familienbetriebes, so sei dieses Vorhaben durch die geplante Bebauung gef&#228;hrdet. Die Tragweite der Gef&#228;hrdung seiner Belange habe die Antragsgegnerin nicht erkannt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Der Abw&#228;gungsvorgang sei auch im engeren Sinne fehlerhaft. Die Antragsgegnerin habe den Ausgleich zwischen den von der Planung ber&#252;hrten Belangen in einer Weise vorgenommen, der zur objektiven Gewichtung einzelner Belange au&#223;er Verh&#228;ltnis st&#252;nde. Zur L&#246;sung von Konflikten aus dem Nebeneinander von Wohnen einerseits und Industrie, Gewerbe oder Landwirtschaft andererseits habe die Rechtsprechung den Grundsatz der Trennung von unvertr&#228;glichen Nutzungen entwickelt. Dieser Grundsatz finde sich auch in &#167;&#160;50 BImSchG wieder, der Grundlage f&#252;r die Abstandsermittlung bei Bauleitplanungen sei. Bei einem Nebeneinander von unvertr&#228;glichen Nutzungen sehe der Abstandserlass Nordrhein-Westfalen die Einhaltung von Mindestabst&#228;nden, bei Unterschreitung zun&#228;chst die Einholung eines Immissionsschutzgutachtens und auf dessen Basis eine Einzelfallbeurteilung vor. Dies sei vorliegend nicht geschehen und die insoweit gegebene Begr&#252;ndung trage die Entscheidung nicht. Die Erw&#228;gung, dass sich bereits heute innerhalb des Schutzabstandes von 150 m bis 160 m Wohnnutzung befinde, k&#246;nne die durch die Neuplanung hervorgerufene Konfliktlage nicht entsch&#228;rfen. Das Heranr&#252;cken des geplanten Dorfgemeinschaftshauses auf eine Entfernung von ca. 65 m erreiche eine v&#246;llig neue Dimension, die Immissionsbelastung der vorhandenen umliegenden Bebauung sei aufgrund gr&#246;&#223;erer Entfernung deutlich geringer. Auch die zweite Erw&#228;gung, es handele sich bei dem geschaffenen Gebiet nicht um eine reine Wohnnutzung oder ein "sonstiges schutzbed&#252;rftiges Gebiet", sei so nicht richtig. Entgegen der Auffassung der Antragsgegnerin handele es sich bei der Ausweisung des Dorfgemeinschaftshauses um ein sonstiges schutzw&#252;rdiges Gebiet im Sinne des &#167;&#160;50 BImSchG, da sich dort regelm&#228;&#223;ig, wenn auch nicht st&#228;ndig, Menschen aufhielten, die dann den Immissionen ausgesetzt seien. Die Lage des Dorfgemeinschaftshauses sei, was die Dauer des Aufenthaltes von Menschen angehe, mit einem Mischgebiet vergleichbar. Zutreffend sei sicherlich, dass die H&#228;ufigkeit der Winde von seinem Grundst&#252;ck auf das beplante Grundst&#252;ck eine entscheidende Rolle bei der Immissionsbeurteilung spiele, es h&#228;tte jedoch eines Immissionsschutzgutachtens bedurft, um die tats&#228;chliche Immissionsbelastung auf dem beplanten Grundst&#252;ck zu ermitteln. Auch die Tatsache, dass die Antragsgegnerin zugleich Eigent&#252;merin der beplanten Grundst&#252;cke sei und daher nachtr&#228;gliche "Vereinbarungen" geschlossen werden k&#246;nnten, stelle kein tragendes Argument dar. Der Plangeber sei n&#228;mlich gehalten, entstehende Konflikte bereits im Verfahren der Bauleitplanung einer L&#246;sung zuzuf&#252;hren. Auch der Hinweis, dass die Antragsgegnerin beim Bau des Dorfgemeinschaftshauses eine L&#252;ftungsanlage mit Filtereinbau vorsehen werde, k&#246;nne die M&#228;ngel in der Konfliktbew&#228;ltigung im Planungsverfahren nicht ausr&#228;umen, da auch hierdurch dem Gebot der planerischen Konfliktbew&#228;ltigung nicht entsprochen werde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Im &#220;brigen seien die wesentlichen Teile der Stallungen bereits Bestandteil der Aussiedlung des Hofes im Jahre 1965 gewesen. Aus dem &#252;berreichten Bauschein Nr.&#160;77/67 seien entsprechende Gr&#252;neinzeichnungen der Genehmigungsbeh&#246;rde ersichtlich. Damit sei die Erweiterung der vorhandenen Stallanlagen (H&#252;hnerstall, H&#252;hneraufzuchtsstall, Rinder- und Schweinestall sowie Ger&#228;tehalle) genehmigt worden. Aus dieser im unmittelbaren zeitlichen Zusammenhang mit der urspr&#252;nglichen Errichtung der Anlagen (1965) von der zust&#228;ndigen Beh&#246;rde gr&#252;n gezeichneten Bauvorlagen ergebe sich, dass die zust&#228;ndige Baubeh&#246;rde auch vom genehmigten Bestand der eingezeichneten Stallanlagen ausgegangen sei. Zum damaligen Zeitpunkt sei es noch nicht &#252;blich geschweige denn vorgeschrieben gewesen, mit dem Bauantrag auch eine entsprechende Baubeschreibung f&#252;r Stallanlagen einzureichen. Auch Vorgaben hinsichtlich der Tierplatzzahlen h&#228;tten damals noch nicht bestanden. Mittlerweile h&#228;tten sich die Voraussetzungen f&#252;r die Haltung von Nutztieren wesentlich ver&#228;ndert. Daher erg&#228;ben sich insbesondere nach der neuen Nutztierverordnung (Hennenhaltungsverordnung) neue Anforderungen. Unter dem 15. September 2003 habe er bei der Antragsgegnerin eine Bauvoranfrage f&#252;r die Umstellung von K&#228;fig- auf Bodenhaltung und damit zusammenh&#228;ngend eine Erweiterung der Stallfl&#228;chen eingereicht. Aus dieser Bauvoranfrage sei ersichtlich, dass sein Hof aufgrund der neuen gesetzlichen Lage umgestaltet werden m&#252;sse. Hierf&#252;r bed&#252;rfe es baulicher Erweiterungen, auch sei mit einer Zunahme der Geruchsimmissionen aufgrund der neuen Haltungsweise zu rechnen. Mittlerweile sei die Bauvoranfrage beim Kreis eingegangen (Bl. 178 der GA), wesentlich sei jedoch, dass die Antragsgegnerin selbst nicht bestreite, dass sie bereits w&#228;hrend des Planungsverfahrens von seinen bevorstehenden baulichen &#196;nderungen gewusst habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Soweit die Antragsgegnerin vortrage, sie habe im Baugenehmigungsverfahren die Bauantragsunterlagen dahingehend ge&#228;ndert, dass nunmehr eine L&#252;ftungsanlage zum Herausfiltern landwirtschaftlicher Ger&#252;che eingebaut werden solle, k&#246;nne dies die M&#228;ngel des Bebauungsplans nicht heilen. Die Antragsgegnerin habe es n&#228;mlich in der Hand, ggfs. nach Abschluss der gerichtlichen Verfahren den Bauantrag erneut zu &#228;ndern bzw. die L&#252;ftungsanlage nicht zu realisieren. Weiterhin herrschten im Bereich des Plangebietes h&#228;ufig &#246;stliche und n&#246;rdliche Winde, was sich auch aus der Stellungnahme des Hessischen Dienstleistungszentrums f&#252;r Landwirtschaft, Gartenbau und Naturschutz vom 23. Februar 2001 ergebe. Auch der Kreisausschuss des Landkreises Gie&#223;en weise in seiner Stellungnahme vom 3. September 1999 darauf hin, dass vorwiegend nord&#246;stliche Windrichtung herrsche. Im &#220;brigen erg&#228;ben sich die tats&#228;chlichen Tierbestandszahlen bzw. das Vorhandensein von Anlagen f&#252;r seinen vorgetragenen Tierbestand, aus den mit der Antragsschrift eingereichten Anlagen ebenso wie aus den Stellungnahmen des Bauernverbandes Gie&#223;en-C-Stadt e.V., des Hessischen Dienstleistungszentrums f&#252;r Landwirtschaft, Gartenbau und Naturschutz sowie des Kreisausschusses des Landkreises Gie&#223;en vom 3. September 1999.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Nachdem der Antragsteller urspr&#252;nglich beantragt hatte, den Bebauungsplan der Antragsgegnerin vom 2. M&#228;rz 2001 Nr.&#160;6 "Festplatz" im Stadtteil Dorf-G. f&#252;r nichtig zu erkl&#228;ren, beantragt der Antragsteller nunmehr,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Bebauungsplan Nr.&#160;6 "Festplatz" im Stadtteil Dorf-G. in der am 28. Februar 2003 beschlossenen und am 20. M&#228;rz 2003 bekannt gemachten Form f&#252;r nichtig zu erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Antrag zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung weist sie darauf hin, der von dem Antragsteller behauptete Tierbestand m&#252;sse mit Nichtwissen bestritten werden, da den Antr&#228;gen auf Baugenehmigungen Tierbestandszahlen nicht beigef&#252;gt gewesen seien und der Verdacht nahe liege, dass im Hinblick auf das vorliegende Verfahren der Tierbestand durch den Antragsteller &#252;berh&#246;ht angegeben werde, um sich in eine entsprechende Rechtsposition zur Abwehr des heranr&#252;ckenden Dorfgemeinschaftshauses setzen zu k&#246;nnen. Der von dem Antragsteller behauptete Tierbestand l&#228;ge mit 83,67 % knapp unterhalb der immissionsschutzrechtlichen Genehmigungspflicht. Tatsache sei, dass der Betrieb des Antragstellers erstmalig mit Baugenehmigung vom 12. August 1965 als Aussiedlerhof ohne Betriebsbeschreibung in wesentlich geringerem baulichen Umfang als heute genehmigt worden sei. Mit Baugenehmigung vom 8. Mai 1967 sei ein zus&#228;tzlicher H&#252;hnerstall auf dem Grundst&#252;ck des Antragstellers genehmigt, mit Baugenehmigung vom 9. April 1974 der Anbau eines Schwimmbades und der Neubau einer Garage genehmigt worden. Bez&#252;glich der Baugenehmigung von 1974 im Vergleich zum bis dahin genehmigten Bestand lasse sich feststellen, dass der Antragsteller zwei Silos und insgesamt drei Geb&#228;udeteile bis 1974 errichtet habe, die baurechtlich nicht genehmigt gewesen seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Hinsichtlich der Zul&#228;ssigkeit des Normenkontrollantrages best&#252;nden daher Bedenken, da der bauliche Bestand des landwirtschaftlichen Betriebes des Antragstellers hinsichtlich der beiden Silos und dreier Geb&#228;udeteile formell illegal sei und m&#246;glicherweise im Hinblick auf die bestrittene und unbekannte Anzahl der Tierhaltung eine immissionsschutzrechtliche Genehmigung erforderlich sei, &#252;ber die der Antragsteller nicht verf&#252;ge.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Wie der Antragsteller zutreffend darstelle, solle der angegriffene Bebauungsplan die planungsrechtlichen Voraussetzungen f&#252;r den Neubau eines Dorfgemeinschaftshauses schaffen. Hierbei sei anzumerken, dass es sich bei dem Ortsteil Dorf-G. um einen l&#228;ndlich bzw. d&#246;rflich gepr&#228;gten Ortsteil in ihrem Stadtgebiet handele. Ihr Stadtgebiet verf&#252;ge &#252;ber mehrere solcher d&#246;rflich bzw. l&#228;ndlich gepr&#228;gter Ortsteile, sodass hinsichtlich der Auslastung eines Dorfgemeinschaftshauses Erfahrungswerte aus anderen Ortsteilen vorl&#228;gen. In der Anlage w&#252;rden die Belegungszahlen aus der Limeshalle im Stadtteil Gr&#252;ningen und aus dem B&#252;rgerhaus im Stadtteil Hausen f&#252;r das Jahr 2001 &#252;berreicht. Es sei davon auszugehen, dass das geplante Dorfgemeinschaftshaus in Dorf-G. in &#228;hnlicher Weise genutzt werde. Danach sei festzuhalten, dass in Hausen im Jahr 2001 45 unterschiedliche Gruppierungen die R&#228;umlichkeiten genutzt haben. In der Limeshalle in Gr&#252;ningen seien es im gleichen Zeitraum 53 unterschiedliche Gruppierungen gewesen, jeweils inkl. der privaten Nutzungen. Dabei sei das B&#252;rgerhaus in Hausen im Jahr 2001 an 117 Tagen genutzt worden, das B&#252;rgerhaus in Gr&#252;ningen an 81 Tagen. Die Veranstaltungen seien in ganz &#252;berwiegender Anzahl nicht ganzt&#228;gig abgehalten worden, sondern h&#228;tten sich auf wenige Stunden eines Tages beschr&#228;nkt. Da auch das geplante Dorfgemeinschaftshaus in Dorf-G. in ihrer Tr&#228;gerschaft betrieben werde, sei davon auszugehen, dass das Dorfgemeinschaftshaus h&#246;chstens 1/3 des Jahres belegt sein werde, zum anderen dort ebenfalls nur Veranstaltungen wie Vereinszusammenk&#252;nfte und Privatveranstaltungen mit wechselndem Personenkreis stattf&#228;nden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die Planfestsetzungen seien hinreichend bestimmt. Sie habe eine Gemeinbedarfsfl&#228;che mit den beiden Zeichen "sozialen Zwecken dienende Geb&#228;ude und Einrichtungen" und "kulturellen Zwecken dienende Geb&#228;ude und Einrichtungen" verwandt. Weitere konkretisierende Planzeichen stelle die Planzeichenverordnung nicht zur Verf&#252;gung. Im &#220;brigen sei mit der textlichen Beschreibung der Planzweck konkret festgelegt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Sie habe auch das Gebot gerechter Abw&#228;gung privater und &#246;ffentlicher Belange gem&#228;&#223; &#167;&#160;1 Abs.&#160;6 BauGB ber&#252;cksichtigt. Zun&#228;chst habe sie das Abw&#228;gungsmaterial ordnungsgem&#228;&#223; zusammengestellt. Der von dem Antragsteller herangezogene Abstandserlass Nordrhein-Westfalen wie auch die von ihm herangezogenen VDI-Richtlinien H&#252;hner (VDI 3472) und Schweine (VDI 3471) h&#228;tten als Schutzgut ausschlie&#223;lich die Wohnbebauung, die von ihr nicht geplant worden sei. Die Planung eines Dorfgemeinschaftshauses sei im Hinblick auf Geruchsimmissionen nicht ann&#228;hernd vergleichbar mit der Planung von Wohnbebauung. Das Dorfgemeinschaftshaus werde von vornherein nur etwa 1/3 eines Jahres &#252;berhaupt genutzt werden, die Nutzung beschr&#228;nke sich noch dazu auf wenige Stunden am Tag. Anders als bei der Wohnbebauung werde keine Person dauerhaft &#252;ber ein ganzes Jahr Geruchsimmissionen ausgesetzt sein. Da die geplante Nutzung des Dorfgemeinschaftshauses von den Schutzg&#252;tern der VDI-Richtlinien sowie den Vorgaben der TA Luft, des Abstandserlasses Nordrhein-Westfalen sowie der GIRL eklatant abweiche, habe sie einerseits von den Grenzwerten der technischen Vorschriften abweichen d&#252;rfen und sei andererseits nicht gehalten gewesen, ein Geruchsgutachten einzuholen, da die Messtechnik der zuvor genannten geruchstechnischen Richtlinien auf eine &#252;ber das Jahr andauernde Aufenthaltssituation von Menschen abstelle und dabei Zeiteinwirkungen von Ger&#252;chen messe, sodass das Ergebnis eines Geruchsgutachtens keine Aussagekraft f&#252;r die geplante Nutzung als Dorfgemeinschaftshaus gehabt h&#228;tte. Der vorhandene Abstand zum n&#228;chsten Wohngebiet betrage 150 bis 160 m und unter Ber&#252;cksichtigung der Hauptwindrichtung sei festzustellen, dass der Immissionsschwerpunkt im Hinblick auf die Hauptwindrichtung und die Anordnung des Betriebsgeb&#228;udes des Antragstellers nicht im Plangebiet liege. Unter Ber&#252;cksichtigung dieses Abw&#228;gungsmaterials sei nicht zu beanstanden, dass sie einen Abstand zum Betrieb des Antragstellers von 65 m f&#252;r ausreichend gehalten habe. Dar&#252;ber hinaus habe sie sich in der Abw&#228;gung daf&#252;r ausgesprochen, dass in dem anschlie&#223;enden Baugenehmigungsverfahren eine L&#252;ftungsanlage mit Filter vorgesehen werde, um die Geruchseinwirkungen zu minimieren. K&#246;nnten Konflikte im nachfolgenden Baugenehmigungsverfahren gel&#246;st werden, m&#252;ssten sie nicht zwingend auf der Ebene der Bauleitplanung gel&#246;st werden. Sie habe auch die Belange des Antragstellers nicht verkannt. Der Bestand des Betriebes werde nicht gef&#228;hrdet und hinsichtlich des behaupteten Erweiterungsinteresses sei nicht erkennbar, dass es durch das heranr&#252;ckende Dorfgemeinschaftshaus gef&#228;hrdet werden k&#246;nnte. Hinsichtlich einer r&#228;umlichen Ausweitung w&#252;rden dem Antragsteller ohnehin keine M&#246;glichkeiten abgeschnitten. Soweit er auf eine Intensivierung der Tierhaltung abstelle, sei diese baurechtlich nahezu ausgesch&#246;pft, da, wie bereits dargelegt, der behauptete Tierbestand bereits bei 83,67 % eines immissionsschutzgenehmigungspflichtigen Vorhabens liege. Wolle der Antragsteller also um mehr als 17 % seine Tierhaltung intensivieren, m&#252;sse er ein Genehmigungsverfahren nach dem BImSchG durchlaufen, was im Hinblick auf die bereits im Abstand zum Betrieb des Antragstellers vorhandene und mit dem Betrieb des Antragstellers gewachsene Wohnbebauung mit 150 bis 160 m Entfernung nicht ohne erhebliche Investitionen am Immissionsort m&#246;glich sein d&#252;rfte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Beim Abw&#228;gungsvorgang im engeren Sinne stelle der Antragsteller erneut auf ein Nebeneinander von Wohnen einerseits und Landwirtschaft andererseits ab, was jedoch den vorliegenden Fall nicht treffe. Unterstellt, ein Nutzer des Dorfgemeinschaftshauses werde das Dorfgemeinschaftshaus insgesamt in einem Jahr 9 Stunden besuchen (was im Hinblick auf die vorgetragenen Nutzungsdauern und unterschiedlichen Personengruppen schon ausgesprochen viel w&#228;re), sei seine Exposition auf Ger&#252;che und die damit verbundene St&#246;rung bzw. Bel&#228;stigung im Hinblick auf die Messverfahren nicht mehr verifizierbar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Dass nord&#246;stliche Winde mit 12,5 % im Jahr als Hauptwindrichtung anzunehmen seien, sei unstreitig und so auch im Bauleitplanverfahren erkannt und in die Begr&#252;ndung aufgenommen worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Zur Erg&#228;nzung des Sachverhalts und des Vorbringens der Beteiligten wird Bezug genommen auf die in dieser Gerichtsakte und der Gerichtsakte 3 NG 2523/03 befindlichen Schriftst&#252;cke sowie den Verwaltungsvorgang der Antragsgegnerin (3 Ordner, 2 Schnellhefter, 1 Bebauungsplan, 1 Heft Begr&#252;ndung). Dar&#252;ber hinaus sind zwei Bauakten des Landkreises Gie&#223;en beigezogen worden, die das Grundst&#252;ck des Antragstellers betreffen. Diese Unterlagen sind insgesamt zum Gegenstand der m&#252;ndlichen Verhandlung und Beratung gemacht worden. Auf ihren Inhalt wird ebenso wie auf die gewechselten Schrifts&#228;tze der Beteiligten erg&#228;nzend Bezug genommen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Der Normenkontrollantrag ist statthaft. Der Antragsteller wendet sich gegen einen nach &#167;&#160;10 Abs.&#160;1 BauGB als Satzung beschlossenen Bebauungsplan, dessen G&#252;ltigkeit vom Hessischen Verwaltungsgerichtshof gem&#228;&#223; &#167;&#160;47 Abs.&#160;1 Nr.&#160;1 VwGO &#252;berpr&#252;ft werden kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Der Normenkontrollantrag ist auch im &#220;brigen zul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Die Antragsbefugnis des Antragstellers ergibt sich aus &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO, wonach den Antrag jede nat&#252;rliche oder juristische Person stellen kann, die geltend macht, durch die Rechtsvorschrift oder deren Anwendung in ihren Rechten verletzt zu sein oder in absehbarer Zeit verletzt zu werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Diese Voraussetzungen sind in Bezug auf den Antragsteller erf&#252;llt. Nach seinem Vorbringen ist eine Verletzung des drittsch&#252;tzenden Abw&#228;gungsgebots aus &#167;&#160;1 Abs.&#160;6 BauGB m&#246;glich, denn er hat Belange als verletzt benannt, die f&#252;r die Abw&#228;gung zu beachten waren. Der Antragsteller gen&#252;gt hierbei seiner Darlegungspflicht, wenn er hinreichend substantiiert Tatsachen vortr&#228;gt, die es zumindest als m&#246;glich erscheinen lassen, dass er durch die Festsetzungen des Bebauungsplans in eigenen Rechten verletzt wird (vgl. BVerwG, Urteil vom 24.09.1998 - 4 N 2.98 - in NJW 1999, 592 ; Hess. VGH, Beschluss vom 26.11.1999 - NG 1902/99 - in NVwZ-RR 2000, S.&#160;655 ff.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Das Interesse des Antragstellers am Erhalt der von ihm behaupteten bestandsgesch&#252;tzten Position des Aussiedlerhofs "..." gegen heranr&#252;ckende Bebauung, die nach seinem Vortrag die von ihm betriebene Tierhaltung als konflikttr&#228;chtig erscheinen l&#228;sst, ist ein im Rahmen des &#167;&#160;1 Abs.&#160;6 BauGB abw&#228;gungserheblicher Belang und es erscheint nicht von vornherein als ausgeschlossen, dass ein Versto&#223; der Antragsgegnerin gegen das Abw&#228;gungsgebot vorliegt. Zwar hat die Antragsgegnerin ausgef&#252;hrt, es best&#252;nden Bedenken an der Zul&#228;ssigkeit des Normenkontrollantrags, da der bauliche Bestand des landwirtschaftlichen Betriebes des Antragstellers hinsichtlich der beiden Silos und dreier Geb&#228;udeteile formell illegal sei und m&#246;glicherweise im Hinblick auf die bestrittene und unbekannte Anzahl der Tierhaltung eine immissionsschutzrechtliche Genehmigung erforderlich sei, &#252;ber die der Antragsteller nicht verf&#252;ge, dies f&#252;hrt gleichwohl nicht zur Unzul&#228;ssigkeit des Normenkontrollantrags.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Hinsichtlich der Erforderlichkeit einer immissionsschutzrechtlichen Genehmigung ist davon auszugehen, dass der Antragsteller derzeit, nach den von ihm angegebenen Zahlen, keiner immissionsschutzrechtlichen Genehmigung bedarf, da er die in Spalte 1 Nr.&#160;7 der 4. BImSchV genannten Gefl&#252;gelpl&#228;tze nicht erreicht. Gegenteiliges wird von der Antragsgegnerin auch nicht dezidiert behauptet, vielmehr weist sie selbst darauf hin, dass der Antragsteller mit dem von ihm behaupteten Tierbestand um 16 % unterhalb der f&#252;r eine immissionsschutzrechtliche Genehmigung erforderlichen Tierzahlen bleibt. Dass der Antragsteller tats&#228;chlich mehr Tiere h&#228;lt, als von ihm auch im Normenkontrollverfahren angegeben, wird von der Antragsgegnerin nicht behauptet, tats&#228;chlich vermutet die Antragsgegnerin eher, der Antragsteller habe seine Tierplatzzahlen "hochgerechnet", um einen erh&#246;hten Schutz gegen den streitgegenst&#228;ndlichen Bebauungsplan erhalten zu k&#246;nnen. Im &#220;brigen stellt die Antragsgegnerin nicht in Abrede, dass der Antragsteller im Jahr 1965 eine Baugenehmigung zur Aussiedlung seines Hofes erhalten hat und ihm im Jahr 1967 ein zus&#228;tzlicher H&#252;hnerstall durch die Bauaufsicht genehmigt worden ist. Hierbei ist dem Antragsteller zuzugeben, dass es bei derartigen "Altverfahren" nicht &#252;blich war, der Baugenehmigung Betriebsbeschreibungen bzw. Angaben zu den gehaltenen Tieren beizuf&#252;gen. Da in den Folgejahren, wie sich aus der Stellungnahme der Bauaufsicht des Landkreises Gie&#223;en vom 11. M&#228;rz 2003 (Bl. 66 der GA) ergibt, Baugenehmigungen mit Bezug auf den landwirtschaftlichen Betrieb des Antragstellers nicht mehr erteilt bzw. ge&#228;ndert wurden, existieren derzeit bauaufsichtlich erfasste Zahlen &#252;ber den Tierbestand des Antragstellers nicht. Hieran &#228;ndert auch nichts die Tatsache, dass der Antragsteller nach eigenem Bekunden eine Bauvoranfrage f&#252;r die Umstellung von K&#228;fig- auf Bodenhaltung und damit zusammenh&#228;ngend eine Erweiterung der Stallungen f&#252;r 10.000 Legehennen gestellt hat. Hierzu hat der Antragsteller ein Schreiben vom 15. September 2003 zu den Gerichtsakten gereicht (Bl. 137 d. GA), was jedoch das Vorhandensein einer Bauvoranfrage nicht belegt, da das Schreiben nicht an die Bauaufsicht bei dem Landkreis Gie&#223;en, sondern an den Magistrat der Stadt A-Stadt gerichtet worden ist. Zwar hat der Antragsteller nunmehr mitgeteilt, die Bauanfrage sei mittlerweile beim Kreis eingegangen (Bl. 178 der GA), dies &#228;ndert jedoch hinsichtlich der Frage, ob der Betrieb des Antragstellers mit einer bestimmten Tieranzahl legalisiert worden ist oder nicht, nichts, da allein der Stellung einer Bauvoranfrage eine Legalisierungswirkung nicht zukommt. Gleichwohl entf&#228;llt die Antragsbefugnis des Antragstellers f&#252;r das vorliegende Verfahren nicht, da er &#252;ber eine Baugenehmigung verf&#252;gt, die ihm die Aussiedlung seines Hofes auch mit der Haltung von Tieren genehmigt hat, sodass sein Interesse an der weiteren Tierhaltung - unabh&#228;ngig von der Frage, in welcher Gr&#246;&#223;enordnung die Tierhaltung legalisiert worden ist -, von der Antragsgegnerin im Rahmen der Abw&#228;gung zu ber&#252;cksichtigen gewesen ist. Dies reicht f&#252;r die Geltendmachung einer m&#246;glichen Rechtsverletzung gem&#228;&#223; &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO aus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Der Normenkontrollantrag ist nicht begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Hinsichtlich des Aufstellungsverfahrens sind von dem Antragsteller M&#228;ngel nicht geltend gemacht worden und aus den vorliegenden Unterlagen auch nicht ersichtlich. Insbesondere ist nicht zu beanstanden, dass die Antragsgegnerin &#252;ber den bereits am 2. M&#228;rz 2001 als Satzung beschlossenen Bebauungsplan am 28. Februar 2003 eine erneute Beschlussfassung herbeigef&#252;hrt hat, da die biotopschutzrechtliche Ausnahmegenehmigung gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGHE2023pP23","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;23 HeNatG","Landesnorm Hessen","Einstweilige Sicherstellung","Hessisches Gesetz zum Schutz der Natur und zur Pflege der Landschaft (Hessisches ...","g&#252;ltig ab 08.06.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;23 Abs.&#160;4 HENatG</a> erst nach dem ersten Satzungsbeschluss, wenn auch vor dessen Bekanntmachung erteilt wurde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Auch inhaltlich ist der angegriffene Bebauungsplan nicht fehlerhaft.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Der Bebauungsplan verst&#246;&#223;t nicht gegen zwingende Rechtss&#228;tze (Planungsleits&#228;tze).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Zun&#228;chst sind die von der Antragsgegnerin vorgenommenen Planfestsetzungen entgegen der Auffassung des Antragstellers hinreichend bestimmt. Gem&#228;&#223; &#167;&#160;9 Abs.&#160;1 Nr.&#160;5 BauGB k&#246;nnen im Bebauungsplan aus st&#228;dtebaulichen Gr&#252;nden Fl&#228;chen f&#252;r den Gemeinbedarf sowie f&#252;r Sport- und Spielanlagen festgesetzt werden. So setzt der angefochtene Bebauungsplan Nr.&#160;6 "Festplatz" eine Fl&#228;che f&#252;r den Gemeinbedarf, hier: "Sozialen und kulturellen Zwecken dienende Geb&#228;ude und Einrichtungen" fest. Aus dem Bebauungsplan i.V.m. der dem Gericht vorliegenden Begr&#252;ndung ergibt sich, dass die Festsetzungen die planungsrechtlichen Voraussetzungen f&#252;r den Neubau eines Dorfgemeinschaftshauses schaffen sollen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Der angegriffene Bebauungsplan verst&#246;&#223;t nicht gegen die Anforderungen, die sich f&#252;r eine rechtsstaatliche Planung aus dem Abw&#228;gungsgebot ergeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Dieses in &#167;&#160;1 Abs.&#160;6 BauGB verankerte Gebot verpflichtet den Tr&#228;ger der Bauleitplanung dazu, im Rahmen seiner planenden Entscheidung s&#228;mtliche im Hinblick auf die konkrete Planungssituation relevanten &#246;ffentlichen und privaten Belange in seine Abw&#228;gung einzubeziehen, wobei die Bedeutung der betroffenen Belange weder verkannt werden noch der Ausgleich zwischen ihnen in einer Weise erfolgen darf, die zur objektiven Gewichtigkeit einzelner Belange au&#223;er Verh&#228;ltnis steht. Innerhalb des vorgenannten Rahmens wird das Abw&#228;gungsgebot nicht verletzt, wenn sich die planende Gemeinde in der Kollision zwischen verschiedenen Belangen f&#252;r die Bevorzugung des einen und damit notwendigerweise f&#252;r die Zur&#252;cksetzung des anderen Belangs entscheidet. Die Planungsbefugnis schlie&#223;t Gestaltungsfreiheit ein; die Gestaltungsfreiheit wiederum umfasst verschiedene Elemente, insbesondere des Erkennens, des Bewertens und des Wollens. Innerhalb des vorbeschriebenen Rahmens ist das Vorziehen oder das Zur&#252;cksetzen bestimmter Belange, wie es das Bundesverwaltungsgericht formuliert, kein nachvollziehbarer Vorgang der Abw&#228;gung, sondern eine geradezu elementare planerische Entscheidung, die zum Ausdruck bringt, wie und in welche Richtung sich eine Gemeinde st&#228;dtebaulich geordnet fortentwickeln will. Damit ist notwendig der Planungskontrolle der Verwaltungsgerichte eine enge Grenze gezogen (vgl. BVerwG, Urteil vom 12. Dezember 1969 - 4 C 105.66 -, BRS 22 Nr.&#160;4; Hess. VGH, Urteil vom 17. M&#228;rz 2003 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027963","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 9. Senat","9 N 3232/99","Urteil","17.03.2003","Planinhalte - Vorkehrungen gegen sch&#228;dliche Umwelteinwirkungen","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>9 N 3232/99</a> -).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Entgegen der Auffassung des Antragstellers hat die Antragsgegnerin bei der Aufstellung des angefochtenen Bebauungsplans die zu erwartenden Immissionen durch den Betrieb des Antragstellers auf die heranr&#252;ckende Bebauung durch ein Dorfgemeinschaftshaus und die damit zusammenh&#228;ngenden Konflikte ausreichend ermittelt, in die Abw&#228;gung eingestellt und abw&#228;gungsfehlerfrei abgewogen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin hat ausweislich der Begr&#252;ndung des Bebauungsplans, insbesondere auf Seite&#160;5 und 6 (Bl. 79/80 der Verwaltungsakte), die Interessen des Antragstellers in die Abw&#228;gung mit einbezogen, wobei sie den rechtlichen Bestand des Betriebs des Antragstellers nicht in Frage gestellt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Aufgrund der besonderen Nutzung durch ein Dorfgemeinschaftshaus war die Antragsgegnerin nicht gehalten, in Bezug auf den landwirtschaftlichen Betrieb des Antragstellers ein Immissionsgutachten einzuholen. Die Antragsgegnerin weist zu Recht darauf hin, dass der von dem Antragsteller herangezogene Abstandserlass Nordrhein-Westfalen wie auch die von ihm herangezogene VDI-Richtlinien H&#252;hner (VDI 3472) und Schweine (VDI 3471) als Schutzgut die Wohnbebauung nennen, die jedoch von der Antragsgegnerin unstreitig nicht geplant wurde. Ausweislich der VDI-Richtlinien H&#252;hner (VDI 3472) und Schweine (VDI 3471) bilden diese fachtechnische Anhaltspunkte f&#252;r die Bew&#228;ltigung eines Konflikts zwischen immissionstr&#228;chtigen Betrieben und Wohnbebauung bzw. einer Bebauung, bei der mit dem dauernden Aufenthalt von Menschen zu rechnen ist. Gem&#228;&#223; Ziff. 2.1.2 der VDI-Richtlinie 3472 wird zur Vermeidung bel&#228;stigender Immissionen durch Staub und Geruch bei der Bauleitplanung und der Planung von Neuanlagen empfohlen, die in Bild 11 angegebenen Abst&#228;nde zur Wohnbebauung einzuhalten. Dieses gilt nach Ziff. 2.1.2 im gegenseitigen Abstand zwischen Bauvorhaben und bestehender Wohnbebauung sowie dem Gebiet rechtskr&#228;ftiger Bauleitplanung im Sinne der Baunutzungsverordnung (BauNVO), d.h. f&#252;r reine (WR) und allgemeine Wohngebiete (WA), Kleinsiedlungs- (WS), besondere Wohngebiete (WB), Sondergebiete, die der Erholung dienen (SO), und Mischgebiete (MI). Einzeln stehende Wohngeb&#228;ude, Dorfgebiete (MD), Gewerbegebiete (GE), Industriegebiete (GI) und Sondergebiete (SO) sind einer gesonderten Beurteilung zu unterziehen. Gem&#228;&#223; Ziff. 3.2 der VDI-Richtlinie 3472 wurde, um vertretbare Immissionsverh&#228;ltnisse sicherzustellen, f&#252;r diese Richtlinie auf der Grundlage von betrieblichen Ma&#223;nahmen eine Abstandsregelung zur Wohnbebauung entwickelt, wobei nach einer Anmerkung zu Bild 11 der VDI-Richtlinie 3472 bei der Planung von Wohnbebauung und der Errichtung von Stallanlagen im gegenseitigen Nahbereich von ca. 200 m eine Sonderbeurteilung durch Sachverst&#228;ndige empfohlen wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            &#196;hnliche Vorgaben finden sich in der VDI-Richtlinie 3471 (Schweine). In den Regelungen &#252;ber den Geltungsbereich der VDI-Richtlinie 3471 wird ausgef&#252;hrt, dass, da auch in der modernen Schweinehaltung Geruchsstoffemissionen nicht ausgeschlossen werden k&#246;nnten, zur Vermeidung erheblicher Bel&#228;stigungen Abst&#228;nde zwischen Tierhaltung und Wohnbebauung vorgeschlagen w&#252;rden. Dies gelte sowohl f&#252;r die Abst&#228;nde zwischen geplanten Stallbauvorhaben und bestehender Wohnbebauung als auch umgekehrt f&#252;r die Abst&#228;nde zwischen vorhandenen Schweinest&#228;llen und geplanter Wohnbebauung. Gem&#228;&#223; Ziff. 3.2.3.1 der VDI-Richtlinie 3471 werden zur Verminderung der Immissionen von Staub und Geruch bei der Bauleitplanung und bei der Zulassung von Bauvorhaben die in Bild 21 angegebenen Abst&#228;nde zur Wohnbebauung empfohlen. Gem&#228;&#223; Ziff. 3.2.3.3 sind Kerngebiete (MK, &#167;&#160;7 BauNVO), Kleinsiedlungsgebiete (WS, &#167;&#160;2 BauVNO), Gewerbegebiete (GE, &#167;&#160;8 BauNVO), Industriegebiete (GI, &#167;&#160;9 BauNVO) und Sondergebiete (SO, &#167;&#167;&#160;10 und 11 BauNVO) sowie Gebiete, die nach &#167;&#160;34 BBauG zu beurteilen sind und deren Eigenart einem dieser Gebiete entspricht, von der direkten Anwendung der Abstandsregelung ausgenommen und bed&#252;rfen einer Sonderbeurteilung nach Abschnitt 3.2.3.4. Danach ist bei Unterschreitung der Mindestabst&#228;nde nach Bild 21 und im Nahbereich von unter 100 m eine Sonderbeurteilung durch Fachbeh&#246;rden oder Sachverst&#228;ndige erforderlich. Dabei sind die einzelbetrieblichen Standortverh&#228;ltnisse, besonders atmosph&#228;rische Bedingungen und spezielle Einbindung in die Bebauungs- und Nutzungssituation gem&#228;&#223; Abschnitt 2.1 zu ber&#252;cksichtigen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Aus den Regelungen der zitierten VDI-Richtlinien hat die Antragsgegnerin zu Recht geschlussfolgert, dass Schutzgut der VDI-Richtlinien vorrangig die Wohnbebauung ist bzw. dass durch die VDI-Richtlinien Konflikte zwischen immissionstr&#228;chtigen Betrieben und Gebieten, in denen sich Menschen dauerhaft aufhalten, einer standardisierten Beurteilung unterzogen werden sollen. Hierbei wird als Regelfall die Wohnbebauung erfasst, durch die Inbezugnahme von Gewerbe- und Industriegebieten, f&#252;r die eine Sonderbeurteilung erforderlich ist, werden zwar auch Gebiete mit in den Anwendungsbereich aufgenommen, in denen nicht vorrangig Wohnen stattfindet. Gleichwohl ist aus dem Regelungszusammenhang der VDI-Richtlinien abzuleiten, dass es auch insoweit auf den vermuteten dauerhaften Aufenthalt von Menschen ankommt, sei es in Wohnungen f&#252;r Aufsichts- und Bereitschaftspersonen im Sinne der &#167;&#167;&#160;8 Abs.&#160;3 Nr.&#160;1 und 9 Abs.&#160;3 Nr.&#160;1 BauNVO, sei es durch den Aufenthalt von Menschen in den dort erfassten Gewerbe- und Industriebetrieben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Aufgrund der vorgesehenen Nutzung mit einem Dorfgemeinschaftshaus und dem damit verbundenen, nur vor&#252;bergehenden Aufenthalt von Menschen in den R&#228;umlichkeiten ist es zul&#228;ssig, die vorhandene Konfliktsituation anhand der Bebauung, der &#252;berwiegend vorkommenden Windrichtung und der im Baugenehmigungsverfahren m&#246;glichen Einzelanforderungen (L&#252;ftungsanlagen, Standort des Geb&#228;udes ) ohne Einholung eines gesonderten Gutachtens abw&#228;gend zu beurteilen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Zwar muss von jedem Bauleitplan verlangt werden, dass er die ihm zurechenbaren Konflikte bew&#228;ltigt, also die betroffenen Belange untereinander zu einem gerechten Ausgleich bringt (vgl. Battis/Krautzberger/L&#246;hr, BauGB, Kommentar, 8. Auflage, &#167;&#160;1 Rdnr. 120). Nach der Rechtsprechung des Bundesverwaltungsgerichts erfordert es das Abw&#228;gungsgebot jedoch keineswegs, dass alle denkbaren Nutzungskonflikte schon bei der Aufstellung des Bebauungsplans durch planerische Festsetzungen - etwa nach &#167;&#160;9 BauGB - gel&#246;st werden. Der Grundsatz, dass die durch die Bauleitplanung geschaffenen Probleme auch durch die Bauleitplanung gel&#246;st werden m&#252;ssen, wird durch den Grundsatz der "planerischen Zur&#252;ckhaltung" eingeschr&#228;nkt (vgl. z.B. BVerwG, Urteil vom 5. August 1983 - 4 C 96.79 - BVerwGE 67, 334 &lt;338&gt;; BVerwG, Beschluss vom 6. M&#228;rz 1989 - 4 NB 8.89 -, ZfBR 1989, 129). Probleme, die noch w&#228;hrend des Vollzugs des Bebauungsplans bew&#228;ltigt werden k&#246;nnen, brauchen nicht schon durch den Plan gel&#246;st zu werden (vgl. BVerwG, Beschluss vom 17. Mai 1995 - 4 NB 30.94 - ZfBR 1995, 269). Insbesondere &#167;&#160;15 Abs.&#160;1 Baunutzungsverordnung - BauNVO - mit dem in ihm enthaltenen R&#252;cksichtsnahmegebot stellt ein Mittel dar, um Nutzungskonflikte auszuschlie&#223;en, die bei isolierter Betrachtung des Bebauungsplans auftreten k&#246;nnten. Ein f&#252;r das Abw&#228;gungsergebnis relevanter Fehler im Abw&#228;gungsvorgang ist deshalb auszuschlie&#223;en, wenn er wegen dieser rechtlichen M&#246;glichkeiten die Konzeption der Planung objektiv nicht ber&#252;hren kann (vgl. insgesamt BVerwG, Urteil vom 18. September 2003 - 4 CN 3.02 -).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Hinsichtlich des Einbaus einer L&#252;ftungsanlage sowie der Anordnung der Geb&#228;udeteile des Dorfgemeinschaftshauses auf dem daf&#252;r vorgesehenen Areal durfte die Antragsgegnerin davon ausgehen, dass die zu erwartenden gegenseitigen Beeintr&#228;chtigungen im Rahmen eines Baugenehmigungsverfahrens so minimiert werden k&#246;nnen, dass sie zu keinen relevanten Beeintr&#228;chtigungen f&#252;hren. Dies wird best&#228;tigt durch die Bauantragsunterlagen, die dem Gericht in dem Verfahren 3 NG 2523/03 vorgelegen haben. Danach ist das geplante Dorfgemeinschaftshaus von der Antragsgegnerin nicht unmittelbar an dem auch zu dem "A-Stra&#223;e" f&#252;hrenden Weg angeordnet, sondern soll vielmehr in einem Abstand von 20 m zu diesem Weg errichtet werden. Des Weiteren ist von der Antragsgegnerin der Einbau einer L&#252;ftungsanlage zum Herausfiltern landwirtschaftlicher Ger&#252;che aus der Zuluft geplant und in dem landwirtschaftlichen Betrieb des Antragstellers zugewandten Geb&#228;udeteil sind Toilettenanlagen, Lagerr&#228;ume und Umkleider&#228;ume angeordnet, w&#228;hrend der gro&#223;e und der kleine Saal in nordwestlicher Richtung von dem Betrieb des Antragstellers abgewandt angeordnet worden sind. Lediglich im nord&#246;stlichen Bereich des geplanten Dorfgemeinschaftshauses befindet sich ein Vereinsraum, der allerdings eine Entfernung zu den Stallungen des Antragstellers von 75 m hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Soweit der Antragsteller auf die mit 12,5 % der Jahresstunden "vorwiegend nord&#246;stliche Windrichtung" hinweist, unterliegt er offensichtlich einem gedanklichen Fehler. Die Antragsgegnerin ist in der Begr&#252;ndung des Bebauungsplanes unter Ziffer 5.4 davon ausgegangen, dass Immissionen allenfalls selten auf das westlich des Hofes gelegene Plangebiet einwirken, da die &#252;berwiegende Windrichtung in Dorf-G. S&#252;dwest bis West ist und der Hof s&#252;d&#246;stlich des Plangebiets liegt. Zwar zitiert die Antragsgegnerin unter der Ziffer 5.4 der Begr&#252;ndung des Bebauungsplans auch die Stellungnahme des Landkreises Gie&#223;en vom 3. September 1999, nach der die Hauptwindrichtung mit 12,5 % der Jahresstunden in nord&#246;stlicher Richtung ist, bei der angegebenen Prozentzahl handelt es sich jedoch offensichtlich um einen Schreibfehler, da die Hauptwindrichtung nicht lediglich mit 12,5 % der Jahresstunden angenommen werden kann. Dar&#252;ber hinaus geht die Argumentation des Antragstellers in Bezug auf die Windrichtung auch deshalb ins Leere, weil bei einer Windrichtung in nord&#246;stlicher Richtung die Ger&#252;che seines landwirtschaftlichen Betriebes von dem streitbefangenen Plangebiet ferngehalten werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin durfte abw&#228;gungsfehlerfrei davon ausgehen, dass es sich bei der Nutzung des Dorfgemeinschaftshauses um eine mit einer reinen Wohnnutzung nicht vergleichbare Nutzung handelt und aufgrund der Belegungszeiten der Dorfgemeinschaftsh&#228;user anderer Stadtteile die Schlussfolgerung ziehen, dass die Exposition einzelner Personen mit Ger&#252;chen aufgrund der wechselnden Belegung von nur untergeordneter Bedeutung ist. Hierzu hat die Antragsgegnerin mit Schriftsatz vom 8. Januar 2003 Belegungszahlen von zwei weiteren Dorfgemeinschaftsh&#228;usern in ihrem Stadtgebiet vorgelegt. Danach wurde das B&#252;rgerhaus in Hausen im Jahr 2001 an 117 Tagen von unterschiedlichen Gruppierungen, das in Gr&#252;ningen an 81 Tagen genutzt. Die Antragsgegnerin weist insoweit zutreffend darauf hin, dass, unterstellt, ein Nutzer des Dorfgemeinschaftshauses werde das Dorfgemeinschaftshaus insgesamt in einem Jahr 9 Stunden besuchen, was durchschnittlich im Hinblick auf die vorgetragenen Nutzungsdauern und unterschiedlichen Personengruppen schon im oberen Bereich anzusiedeln sei, diese Exposition auf Ger&#252;che und die damit verbundene St&#246;rung bzw. Bel&#228;stigung im Hinblick auf die Messverfahren der VDI-Richtlinien nicht mehr verifizierbar sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin durfte auch ber&#252;cksichtigen, dass der Abstand zum n&#228;chstgelegenen Wohngebiet von dem Betrieb des Antragstellers 150 m bis 160 m betr&#228;gt und bei - behaupteten - Erweiterungsabsichten des Antragstellers, hinsichtlich dieser angrenzenden Wohnbebauung Immissionskonflikte von Seiten des Antragstellers zu beachten sind, die ohnehin zu Beschr&#228;nkungen m&#246;glicher Erweiterungen f&#252;hren d&#252;rften.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Soweit der Antragsteller meint, die Antragsgegnerin habe die Bedeutung der seinen Schutz betreffenden Belange verkannt, die als Schutz vor heranr&#252;ckender Wohnbebauung sowie als Schutz seines bestehenden landwirtschaftlichen Betriebs zu ber&#252;cksichtigen gewesen seien, kann dem nicht gefolgt werden. Zun&#228;chst r&#252;ckt, wie sich aus den oben gemachten Ausf&#252;hrungen ergibt, an den Betrieb des Kl&#228;gers keine Wohnbebauung, sondern ein Dorfgemeinschaftshaus mit seiner typischen Nutzungsweise heran. Dar&#252;ber hinaus hat die Antragsgegnerin im Rahmen der Abw&#228;gung zu Recht darauf hingewiesen, dass der Antragsteller durch das Heranr&#252;cken des Dorfgemeinschaftshauses nicht schlechter gestellt wird, als er ohnehin durch das Vorhandensein der in einer Entfernung von 150 bis 160 m vorhandenen Wohnbebauung steht. Im Gegenteil, der Betrieb des Antragstellers wird durch die Errichtung des Dorfgemeinschaftshauses teilweise gegen&#252;ber der vorhandenen Wohnbebauung abgeriegelt, sodass sich unter immissionsschutzrechtlichen Gesichtspunkten die Situation f&#252;r den Antragsteller ggfs. sogar verbessert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            Der von der Antragsgegnerin vorgenommene Abw&#228;gungsvorgang im engeren Sinne ist entgegen der Auffassung des Antragstellers nicht fehlerhaft. Die von dem Antragsteller vorgetragenen R&#252;gen gehen auch in diesem Punkt von der Unvertr&#228;glichkeit heranr&#252;ckender Wohnbebauung an landwirtschaftliche Betriebe unter Zugrundelegung der einschl&#228;gigen VDI-Richtlinien aus, was jedoch, wie bereits ausgef&#252;hrt, auf die Nutzung eines Dorfgemeinschaftshauses nicht &#252;bertragbar ist. In einem Dorfgemeinschaftshaus mit einer schon nicht gegebenen durchg&#228;ngigen Nutzung unterliegen die jeweiligen wechselnden Nutzergruppen keiner Dauerexposition, was abgesenkte Schutzstandards gegen&#252;ber einer Wohnnutzung rund um die Uhr rechtfertigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            Der Abw&#228;gungsvorgang im engeren Sinne ist auch nicht deshalb fehlerhaft, weil es sich bei dem beplanten Gebiet um ein "sonstiges schutzbed&#252;rftiges Gebiet" im Sinne des &#167;&#160;50 Bundesimmissionsschutzgesetz mit der Folge handelt, dass ein Einzelfallgutachten h&#228;tte eingeholt werden m&#252;ssen. Sonstige schutzbed&#252;rftige Gebiete sind alle Gebiete, die im Hinblick auf ihre Nutzung - &#228;hnlich wie Wohngebiete - eines Schutzes vor Immissionen und, seit der Gesetzes&#228;nderung im Jahre 1998, des Schutzes vor schweren Unf&#228;llen bed&#252;rfen. Erfasst werden etwa Kleingartengebiete, Campingpl&#228;tze, Dorfgebiete und Mischgebiete (vgl. Jarras, BImSchG, Kommentar, 5. Auflage, M&#252;nchen 2002, &#167;&#160;50 Rdnr. 8 m.w.N.). Aus den oben gemachten Ausf&#252;hrungen, insbesondere auch hinsichtlich der Belegungszahlen und des durchschnittlichen Aufenthalts von Personen in dem Dorfgemeinschaftshaus, handelt es sich bei der streitgegenst&#228;ndlichen Ausweisung nicht um ein sonstiges schutzbed&#252;rftiges Gebiet im Sinne des &#167;&#160;50 BImSchG. Selbst wenn man jedoch vom Vorliegen eines sonstigen schutzbed&#252;rftigen Gebietes im Sinne des &#167;&#160;50 BImSchG ausgehen w&#252;rde, w&#228;re gleichwohl aufgrund des konkreten Sachverhalts und der zu erwartenden Belegungszahlen die von der Antragsgegnerin vorgenommene Abw&#228;gung auch im Lichte des &#167;&#160;50 BImSchG, wonach bei raumbedeutsamen Planungen und Ma&#223;nahmen die f&#252;r eine bestimmte Nutzung vorgesehenen Fl&#228;chen einander so zuzuordnen sind, dass sch&#228;dliche Umwelteinwirkungen ... soweit wie m&#246;glich vermieden werden, nicht zu beanstanden. Hinsichtlich der von dem Antragsteller angesprochenen Erweiterungsabsichten ist die Abw&#228;gung der Antragsgegnerin, nach der Erweiterungen des Antragstellers ohnehin auf die in einer Entfernung von 150 bis 160 m liegende Wohnnutzung R&#252;cksicht zu nehmen h&#228;tte, nicht zu beanstanden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Soweit der Antragsteller meint, in die Abw&#228;gung k&#246;nne nicht eingestellt werden, dass die Antragsgegnerin Eigent&#252;merin der &#252;berplanten Fl&#228;chen sei und sich bereit erkl&#228;rt habe, Geruchsfilter in dem Dorfgemeinschaftshaus einzubauen, da sie von dieser Erkl&#228;rung jederzeit wieder Abstand nehmen k&#246;nne, ist dies nicht entscheidungserheblich, da es insoweit allein darauf ankommt, ob auf der Ebene der Baugenehmigung entstandene oder noch bestehende Konfliktsituationen gel&#246;st bzw. minimiert werden k&#246;nnen. Dies ist jedoch bei den zu erwartenden Geruchsimmissionen hinsichtlich des Einbaus einer Filteranlage zweifellos der Fall. Soweit der Einbau von Filteranlagen aufgrund der N&#228;he zu dem Betrieb des Antragstellers tats&#228;chlich zwingend sein sollte, ist dies im Baugenehmigungsverfahren &#252;ber &#167;&#160;15 BauNVO anzuordnen, wobei es dann auf den "guten Willen" der Antragsgegnerin nicht mehr ankommt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            Auch hinsichtlich der von dem Hessischen Dienstleistungszentrum f&#252;r Landwirtschaft, Gartenbau und Naturschutz in seiner Stellungnahme an den Bauernverband Gie&#223;en C-Stadt e.V. vom 23. Februar 2001 geforderten Abst&#228;nde (Bl. 24 der GA) ist bei nachschauender Betrachtung eine Regelung im Baugenehmigungsverfahren &#252;ber &#167;&#160;15 BauNVO m&#246;glich, sodass diese Anforderungen nicht zwingend im Bauleitplanungsverfahren aufgenommen werden mussten. Ausweislich der Stellungnahme des Hessischen Dienstleistungszentrums f&#252;r Landwirtschaft, Gartenbau und Naturschutz ist der Verfasser (Herr Franke) bei dem Betrieb des Antragstellers von 10.000 Legehennenpl&#228;tzen und 100 Mastschweinepl&#228;tzen sowie 3.000 K&#252;kenaufzuchtspl&#228;tzen ausgegangen. Daraus wurden 50 anrechenbare Gro&#223;vieheinheiten errechnet und bei einem unterstellten optimalen Stand der Technik der Anlage ein erforderlicher Abstand von 180 m zwischen Stallanlagen und einem Wohngebiet und von ca. 90 m zwischen Stallanlagen und Dorfgebieten bzw. H&#228;usern im Au&#223;enbereich gefordert. Aufgrund der oben gemachten Ausf&#252;hrungen ist das Dorfgemeinschaftshaus weder mit einem Wohngebiet noch mit einem Dorfgebiet oder einem Haus im Au&#223;enbereich zu vergleichen, da es nicht zu Wohnzwecken bzw. zum dauernden Aufenthalt von Menschen genutzt werden wird. Gleichwohl ist aufgrund der Gr&#246;&#223;e des Plangebietes auch unter Ber&#252;cksichtigung der von dem Antragsteller im Rahmen der m&#252;ndlichen Verhandlung eingereichten Kopie eines &#220;bersichtsplans hinsichtlich des Neubaus des Dorfgemeinschaftshauses ein ausreichender Abstand zwischen geplantem Dorfgemeinschaftshaus und den Stallungen des Antragstellers bauordnungsrechtlich m&#246;glich. Ausweislich der vorgelegten Pl&#228;ne betr&#228;gt derzeit der Abstand zwischen der Au&#223;enkante des geplanten Dorfgemeinschaftshauses und der Mitte der am Oberweg n&#228;chstgelegenen Stallung des Antragstellers 75 m. Hierbei ist jedoch zu ber&#252;cksichtigen, dass in der dem Aussiedlerhof des Antragstellers zugewandten Geb&#228;udeseite des Dorfgemeinschaftshauses zun&#228;chst Sanit&#228;r- und Versorgungsr&#228;ume angesiedelt sind, w&#228;hrend die eigentlichen Aufenthaltsr&#228;ume des Dorfgemeinschaftshauses in nordwestlicher Richtung, dem Hof des Antragstellers mithin abgewandt, angesiedelt sind. Die beiden S&#228;le liegen 100 m - gemessen von der Mitte der Stallung des Antragstellers - entfernt von diesen Stallungen, sodass bereits der geforderte Abstand zu einem Dorfgebiet - mit entsprechender Wohnnutzung - gewahrt w&#228;re. Selbst wenn dies nicht mehr f&#252;r ausreichend gehalten werden sollte und ein weiterer Abstand des Gesamtgeb&#228;udes bauordnungsrechtlich f&#252;r erforderlich gehalten werden sollte, w&#228;re auch dies im Rahmen des nachfolgenden Baugenehmigungsverfahrens regelbar, da die Lage des Dorfgemeinschaftshauses weiter nordwestlich verschoben werden k&#246;nnte, ohne das Geb&#228;ude insgesamt verkleinern zu m&#252;ssen. Zwar m&#252;ssten dann ggfs. die derzeit im Nordwesten vorgesehenen Parkpl&#228;tze im s&#252;dlichen Bereich angeordnet werden, die M&#246;glichkeit der Verschiebung des Geb&#228;udes nach Nordwesten zeigt jedoch, dass die von dem Plan ausgel&#246;sten Immissionskonflikte auf der Ebene des Baugenehmigungsverfahrens innerhalb des festgesetzten Baufensters l&#246;sbar sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            Nach alledem ergibt sich, dass der angegriffene Plan rechtlich nicht zu beanstanden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung ergibt sich aus &#167;&#160;154 Abs.&#160;1 VwGO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit aus &#167;&#160;167 VwGO i. V. m. den &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            Gr&#252;nde f&#252;r eine Zulassung der Revision gem&#228;&#223; &#167;&#160;132 Abs.&#160;2 VwGO sind nicht gegeben.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d591798" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190028106</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
