<html>
<head><title>3-Sa-145-05</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 3. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.07.2006</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 Sa 145/05</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2006:0714.3SA145.05.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 Abs 2 KSchG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190002043"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Betriebsbedingte K&#252;ndigung - unternehmerische Organisationsentscheidung - Austauschk&#252;ndigung - ehrenamtliche Kraft</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>
            1. Die unternehmerische Entscheidung eines Vereins, die Arbeitsabl&#228;ufe dergestalt zu &#228;ndern, dass T&#228;tigkeiten, die bislang von Arbeitnehmern ausge&#252;bt wurden, k&#252;nftig ehrenamtlichen Kr&#228;ften &#252;bertragen werden, ist nur darauf &#252;berpr&#252;fbar, ob sie offenbar unsachlich, unvern&#252;nftig oder willk&#252;rlich ist.
            <br>
            <br>
            2. Zum Vorliegen einer sog. Austauschk&#252;ndigung.
          </p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190002043","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Frankfurt, 23. November 2004, 4 Ca 11455/03, Urteil<br>nachgehend BAG, 31. Januar 2007, 4 AZN 1092/06, Beschlu&#223; (nicht dokumentiert)</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung des Beklagten wird das Urteil des Arbeitsgerichts Frankfurt am Main vom 23. November 2004 - 4 Ca 11455/03 - abge&#228;ndert:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Parteien streiten &#252;ber die Wirksamkeit einer betriebsbedingten K&#252;ndigung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Beklagte ist ein im Jahr 1974 gegr&#252;ndeter eingetragener Verein, der im Gebiet der Stadt A gelegene Abenteuerspielpl&#228;tze p&#228;dagogisch betreut. Er unterh&#228;lt ferner drei sog. Spielmobile, die Spielparks und Schulh&#246;fe anfahren, um mit Kindern Spielprogramme durchzuf&#252;hren. Ferner verf&#252;gt der Beklagte &#252;ber ein sog. Piratenboot, mit dem in den Sommermonaten auf dem Main Fahrten f&#252;r Kinder durchgef&#252;hrt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Zum Zeitpunkt des Zugangs der K&#252;ndigung des Kl&#228;gers (10. November 2003) besch&#228;ftigte der Beklagte 5,5 Mitarbeiter: Frau B als Abteilungsleiterin &#8222;Spielmobile&#8220; (ausgeschieden zum 31.12.2003) sowie die Herren C (ausgeschieden zum 31.12.2003), D (geb. am 06. M&#228;rz 1960, Diensteintritt 01. Mai 1992, verheiratet, 1 Kind), E (geb. am 10. August 1966, Diensteintritt 01. April 1991, nicht verheiratet, keine Kinder), F (geboren 08. November 1970, Diensteintritt 01. Juli 1996, nicht verheiratet, 1 Kind).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Der am ... Dezember 1951 geborene, ledige Kl&#228;ger ist seit 01. Januar 2002 als p&#228;dagogischer Mitarbeiter bei dem Beklagten nach Ma&#223;gabe des schriftlichen Arbeitsvertrages vom 01. Januar 2002 (Bl. 73, 73 d.A.) in Teilzeit zu einer Bruttomonatsverg&#252;tung von ca. &#8364; 1.273,86 besch&#228;ftigt. Zuvor war der Kl&#228;ger bereits vom 01. August 1996 bis 31. Oktober 1999 und vom 01. Juni 2000 bis 31. Januar 2001 f&#252;r den Beklagten t&#228;tig. Saisonbedingt erbrachte der Kl&#228;ger seine Arbeitsleistung ausschlie&#223;lich in den Sommermonaten. Er wirkte mit in der Abteilung Spielmobile und bei der Durchf&#252;hrung von Sommeraktivit&#228;ten sowie bei Spielmobileins&#228;tzen an Wochenenden. Insbesondere oblag ihm die Durchf&#252;hrung der Bootsfahrten w&#228;hrend der Main-Spiele sowie die Mitarbeit an der sog. M&#252;llpiratenaktion.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Stadt A finanziert die Stellen f&#252;r 3 p&#228;dagogische Mitarbeiter in der Spielmobilabteilung des Beklagten. Im &#220;brigen finanziert sich der Beklagte durch F&#246;rdermittel, Spenden, Sponsorengelder und die kommerzielle Vermietung der sog. Spielmobile und sonstigen Ger&#228;tschaften.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Am 15. Oktober 2003 fand eine Vorstandssitzung des Beklagten statt, die ausweislich des Protokolls (Bl. 85 d.A.) folgenden Inhalt hatte:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#8222;Auszug aus dem Protokoll der Vorstandssitzung vom Mittwoch, dem 15. Oktober 2003</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Zeit: 18.00 bis 20.00 Uhr Anwesend: G, H, ITOP 3, Personal- und Finanzsituation</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">G berichtet, dass nach der 5% Mittelk&#252;rzung durch die Stadt A nun auch die Sponsoren J (&#8364; 10.000,00) und K (&#8364; 5.000,00) im n&#228;chsten Gesch&#228;ftsjahr nicht mehr als Partner zur Verf&#252;gung stehen. Die L, die insbesondere die Piratenbootfahrten durch ihren Sponsorbeitrag (&#8364; 13.000,00) finanziert hat, hat noch keine Zusage &#252;ber eine Fortsetzung der Zusammenarbeit gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Der Vorstand beschlie&#223;t nach dem Ausscheiden von Frau B, deren Stelle aus Kostenersparnisgr&#252;nden erst fr&#252;hestens zum April des Jahres 2004 wieder zu besetzen. Ein Anschlussvertrag mit dem Mitarbeiter C soll ebenfalls erst im Fr&#252;hjahr des Jahres 2004 erwogen werden. Da die Kosten&#252;bernahme der L f&#252;r die Piratenbootaktion nicht gesichert ist, beschlie&#223;t der Vorstand den Mitarbeiter M betriebsbedingt fristgerecht zum 31.12.2003 zu k&#252;ndigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Im Jahr 2004 soll die Piratenbootaktion von den drei verbliebenen Mitarbeitern der Abteilung Spielmobile unter Hinzuziehung von studentischen Hilfskr&#228;ften durchgef&#252;hrt werden. Auf dieser Basis l&#228;sst sich die Aktion auch ohne den Zuschuss der L realisieren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Protokoll: G&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der weitere Inhalt der Vorstandssitzung vom 15. Oktober 2003 ist zwischen den Parteien streitig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Bei der Durchf&#252;hrung seiner Aktionen setzt der Beklagte nicht ausschlie&#223;lich fest angestellte Mitarbeiter ein, sondern bedient sich der Unterst&#252;tzung ehrenamtlicher Helfer, die im Einzelfall nach telefonischer Absprache herangezogen werden. Diese erhalten eine Aufwandsentsch&#228;digung von &#8364; 8,00 pro Stunde, h&#246;chstens jedoch insgesamt &#8364; 1.800,00 j&#228;hrlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 10. November 2003, dem Kl&#228;ger am 12. November 2003 zugegangen, k&#252;ndigte der Beklagte das Arbeitsverh&#228;ltnis der Parteien ordentlich zum 31. Dezember 2003.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Hiergegen wendet sich der Kl&#228;ger mit seiner am 19. Dezember 2003 beim Arbeitsgericht eingegangenen K&#252;ndigungsschutzklage.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat die Auffassung vertreten, die K&#252;ndigung sei sozial nicht gerechtfertigt. Betriebsbedingte Gr&#252;nde f&#252;r eine K&#252;ndigung l&#228;gen nicht vor. Der Kl&#228;ger hat bestritten, dass der Vorstand des Beklagten beschlossen hat, eine Stelle zu streichen. Auch die Ungewissheit &#252;ber den k&#252;nftigen Eingang von Spenden rechtfertige die K&#252;ndigung nicht. Die bislang vom Kl&#228;ger durchgef&#252;hrten Piratenfahrten seien fester Bestandteil des Programms des Beklagten und f&#228;nden weiterhin statt. Auch in 2004 habe die L den Beklagten finanziell unterst&#252;tzt. Im &#220;brigen sei jedenfalls zum K&#252;ndigungszeitpunkt der Bedarf an p&#228;dagogischen Mitarbeitern nicht entfallen. Im Jahr 2003 habe der Kl&#228;ger 30% seiner Arbeitszeit mit dem F&#252;hren des Bootes, im &#220;brigen, d.h. zu 70% seiner Arbeitsleistung, im Bereich Spielmobile, Gro&#223;spielfeste und kommerzielle Eins&#228;tze zugebracht. Der Beklagte lebe &#252;berwiegend von der kommerziellen Vermietung seiner Spielmobile, Gro&#223;spielger&#228;te etc. Diese w&#252;rden mit Betreuer vermietet und insbesondere bei Gro&#223;veranstaltungen eingesetzt. An Wochenenden w&#252;rden die Spielmobile mit 2 Mitarbeitern f&#252;r Feste, Vereine etc. vermietet. Unter der Woche h&#228;tten diese ihren festen Standort. Da die kommerzielle Vermietung lukrativ sei, gehe es dem Beklagten finanziell sehr gut. Der Beklagte verf&#252;ge &#252;ber ein &#8222;Heer von Honorarkr&#228;ften&#8220;. Das ultima-ratio-Prinzip verlange, dass der Beklagte auf diese verzichte, bevor er K&#252;ndigungen gegen&#252;ber fest angestellten Mitarbeitern ausspreche.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">festzustellen, dass das zwischen den Parteien bestehende Arbeitsverh&#228;ltnis durch die K&#252;ndigung vom 10. November 2003 zum 31. Dezember 2003 nicht aufgel&#246;st worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Der Beklagte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Der Beklagte hat behauptet, die L habe entgegen fr&#252;herer Gepflogenheiten bis Ende des Jahres 2003 keine Zusage &#252;ber eine F&#246;rderung der M&#252;llpiratenaktion 2004 gemacht. Die F&#246;rdergelder der Stadt A seien bereits f&#252;r 2003 um 5% reduziert worden. Weitere K&#252;rzungen um wiederum 5% f&#252;r 2004 und dann in den Folgejahren bis zu einem letztendlichen Sockel in H&#246;he von 20% seien angek&#252;ndigt gewesen. F&#252;r 2003 habe der Beklagte einen Fehlbetrag von &#8364; 60.000,00 zu verzeichnen. Die Aktivit&#228;ten des Beklagten k&#246;nnten mit den verbliebenen drei fest angestellten Vollzeitkr&#228;ften unter Hinzuziehung ehrenamtlicher Kr&#228;fte sehr gut bew&#228;ltigt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Das Arbeitsgericht hat der Klage stattgegeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Hiergegen wendet sich der Beklagte mit dem Rechtsmittel der Berufung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Das Arbeitsgericht verkenne, dass die unternehmerische Entscheidung nur darauf, ob sie offenkundig unvern&#252;nftig oder willk&#252;rlich sei, untersucht werden d&#252;rfe. Es sei Sache des Drittmittelempf&#228;ngers zu entscheiden, ob er aus eigenen Mitteln einen bislang subventionierten Aufgabenbereich fortf&#252;hren, einschr&#228;nken oder umgestalten wolle. Entscheide dieser sich daf&#252;r, die Piratenbootaktien nicht mehr durchzuf&#252;hren oder wenn, dann mit ehrenamtlichen Kr&#228;ften, so unterliege diese Entscheidung nur einer Missbrauchs- und Willk&#252;rkontrolle. Vor diesem Hintergrund habe der Beklagte seiner Darlegungslast gen&#252;gt. Die unternehmerische Konzeption des Beklagten habe sich so dargestellt, dass in der Abteilung Spielmobil neben dem Kl&#228;ger 3 Vollzeitmitarbeiter besch&#228;ftigt waren, deren Finanzierung &#252;ber Zusch&#252;sse der Stadt A abgedeckt war. Zum Zeitpunkt der Beschlussfassung am 15. Oktober 2003 habe sich die Situation so dargestellt, dass aufgrund des bef&#252;rchteten R&#252;ckgangs des Geldzuflusses gespart werden musste. Dies habe so geschehen sollen, dass jeweils ein Mitarbeiter mit einer ehrenamtlichen Hilfskraft das Piratenboot fahre. Durch diese Umstrukturierung habe der Ausfall des Kl&#228;gers kompensiert werden sollen. F&#252;r andere Projekte, z.B. den Abenteuerplaneten, gebe es bei dem Beklagten keine Planstelle.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Der Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Arbeitsgerichts Frankfurt am Main vom 23. November 2004 - 4 Ca 11455/03 - abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Er verteidigt das Urteil des Arbeitsgerichts als zutreffend. Der Kl&#228;ger ist der Auffassung, das gesamte &#8222;Umverteilungsmodell des Beklagten&#8220; sei in sich unschl&#252;ssig. Es fehle nach wie vor an einer substantiierten Darlegung, wie die Umsetzung der unternehmerischen Entscheidung erfolgen soll und wie sie sich auf die konkreten Besch&#228;ftigungsm&#246;glichkeiten des Kl&#228;gers auswirke. Der Kl&#228;ger behauptet, eine &#220;bernahme seiner T&#228;tigkeiten auf dem Boot sei infolge eigener fester Eins&#228;tze der auf den Spielmobilen eingesetzten p&#228;dagogischen Mitarbeiter nicht m&#246;glich. Die ehrenamtlichen Kr&#228;fte seien nicht qualifiziert und k&#246;nnten nur zu Hilfsdiensten herangezogen werden. Auch st&#252;nden sie nicht in dem erforderlichen Ma&#223; zur Verf&#252;gung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Das Gericht hat Beweis erhoben durch Parteivernehmung der Vorstandsmitglieder des Beklagten G, I und H. Wegen des Ergebnisses der Beweisaufnahme wird auf das Sitzungsprotokoll vom 14. Juli 2006, wegen der weiteren Einzelheiten des beiderseitigen Parteivorbringens wird auf die gewechselten Schrifts&#228;tze nebst Anlagen sowie die Sitzungsprotokolle Bezug genommen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            A.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist nach dem Wert des Beschwerdegegenstandes statthaft (&#167;&#167;&#160;64 Abs.&#160;1 und 2, 8 Abs.&#160;2 ArbGG) sowie form- und fristgerecht eingelegt und begr&#252;ndet worden (&#167;&#167;&#160;66 Abs.&#160;1, 64 Abs.&#160;6 ArbGG, 519, 520 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            B.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist begr&#252;ndet. Aufgrund des Vorbringens des Beklagten in der Berufungsinstanz, das durch die Beweisaufnahme best&#228;tigt wurde, steht fest, dass der Beklagte in seiner Vorstandssitzung vom 15. Oktober 2003 eine Organisationsentscheidung getroffen hat, die zum Wegfall des Besch&#228;ftigungsbed&#252;rfnisses in Bezug auf den Kl&#228;ger gef&#252;hrt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            1. Nach st&#228;ndiger Rechtsprechung des Bundesarbeitsgerichts (vgl. BAG vom 29. M&#228;rz 1990 - 2 AZR 369/89 - BAGE 65, 61; 17. Juni 1999 - 2 AZR 141/99 - BAGE 92, 71) entsteht das inner- oder au&#223;erbetrieblich veranlasste Erfordernis f&#252;r eine K&#252;ndigung in aller Regel nicht unmittelbar und allein durch bestimmte wirtschaftliche Entwicklungen, sondern aufgrund einer durch wirtschaftliche oder technische Entwicklungen veranlassten Entscheidung des Arbeitgebers (unternehmerische Entscheidung). Diese Entscheidung begr&#252;ndet ein dringendes betriebliches Erfordernis im Sinn des &#167;&#160;1 Abs.&#160;2 KSchG, wenn sie sich konkret auf die Einsatzm&#246;glichkeiten des gek&#252;ndigten Arbeitnehmers auswirkt. Ausreichend ist insoweit, dass durch die unternehmerische Organisationsentscheidung ein &#220;berhang an Arbeitskr&#228;ften entstanden ist und dadurch unmittelbar oder mittelbar das Bed&#252;rfnis zur Weiterbesch&#228;ftigung des einzelnen Arbeitnehmers oder mehrerer Arbeitnehmer entf&#228;llt. F&#252;hren die betrieblichen Umst&#228;nde nicht zu einer Reduzierung des Arbeitsvolumens im Betrieb, so liegt kein dringendes betriebliches Erfordernis zur Beendigung eines Arbeitsverh&#228;ltnisses vor. Dabei kann eine unternehmerische Organisationsentscheidung nicht nur in einer (Um-)Gestaltung der Arbeitsabl&#228;ufe, sondern auch darin liegen, festzulegen, mit welcher St&#228;rke der Belegschaft des Betriebs zuk&#252;nftig das Unternehmensziel erreicht werden soll bzw. welche Kapazit&#228;t an einzusetzenden Arbeitskr&#228;ften und ihrer Arbeitszeit vorgehalten werden muss (BAG 19. Mai 1983 - 2 AZR 594/82 - BAGE 73, 151; 24. April 1997 - 2 AZR 352/96 - BAGE 85, 358; 18. Dezember 1997 - 2 AZR 709/96 - BAGE 87, 327; 02. Juni 2005 - 2 AZR 480/04 - zu B. I. 2. a) d.Gr.). Tritt durch eine solche Organisationsentscheidung eine Leistungsverdichtung ein, ist dies als Konzept gewollt. Die dadurch notwendig werdenden &#196;nderungen und Arbeitsintensivierungen innerhalb der Arbeitszeit m&#252;ssen von den verbleibenden Arbeitnehmern in Kauf genommen werden. Denn der rationelle Einsatz des Personals ist allein Sache des Arbeitgebers und seiner unternehmerischen Entscheidung (BAG 24. April 1997 - 2 AZR 352/96; 02. Juni 2005 - 2 AZR 480/04).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            2. Der Beklagte hat in seiner Vorstandsitzung vom 15. Oktober 2003 die unternehmerische Organisationsentscheidung getroffen, die Arbeitsabl&#228;ufe in der Abteilung Spielmobil dahingehend umzugestalten, dass das Piratenboot k&#252;nftig von einem (fest angestellten) Mitarbeiter und einer ehrenamtlichen Hilfskraft gefahren wird. Da der fest angestellte Mitarbeiter in dieser Zeit nicht gleichzeitig ein Spielmobil fahren kann, sollte auch dies durch ehrenamtliche Kr&#228;fte kompensiert werden, notfalls sollten einzelne Spielmobileins&#228;tze abgesagt werden. Dies haben die als Partei vernommenen Vorstandsmitglieder G, I und H &#252;bereinstimmend so ausgesagt. Die vernommenen Vorstandsmitglieder des Beklagten sind glaubw&#252;rdig. Ihr Aussageverhalten hat gezeigt, dass sie am Ausgang des Rechtsstreits insoweit kein Interesse haben, als es ihnen darum ginge, gezielt - auch um den Preis einer Falschaussage - die Interessen des Beklagten gegen&#252;ber dem Kl&#228;ger durchzusetzen. Ihre Aussagen sind auch glaubhaft, da jede einzelne Aussage detailreich ist und sich mit den anderen nur im Ergebnis, nicht aber in den gew&#228;hlten Formulierungen deckt. H&#228;tten die Vorstandsmitglieder der Beklagten ihre Aussagen miteinander abgesprochen, w&#228;ren diese detailarm und formal ausgefallen. Auch der Umstand, dass das Vorstandsmitglied H sich an Manches nicht mehr genau erinnern konnte, spricht f&#252;r dessen Glaubw&#252;rdigkeit. Im Hinblick darauf, dass er sich nur ehrenamtlich als Vorstandsmitglied in dem Verein engagiert und die streitige Vorstandssitzung ann&#228;hernd 3 Jahre zur&#252;ckliegt, sind Ged&#228;chtnisl&#252;cken aus Sicht der Berufungskammer gut verst&#228;ndlich. Soweit Herr H ausgesagt hat, &#252;ber die direkte Realisierung der Organisationsentscheidung sei nicht gesprochen worden, hat er dies im Folgenden dadurch relativiert, dass - falls erforderlich - &#252;ber die Einstellung der Piratenbootaktion gesprochen werden m&#252;sse. Es sei dar&#252;ber gesprochen worden, dass, wenn es sich vereinbaren lasse, ein fest angestellter Mitarbeiter auf dem Boot mitfahren solle. Zwar h&#228;tten diese auch ihre Termine, weshalb geschaut werden m&#252;sse, ob dies gehe. Neben dem Fahrer m&#252;sse schon mindestens ein weiterer Helfer an Bord sein. Manchmal komme f&#252;r die Kinder eine Betreuungsperson jedoch bereits mit. Dies zeigt, dass es in der Vorstandssitzung keineswegs nur darum ging, Kosten einzusparen, sondern die Vorstandsmitglieder eine konkrete unternehmerische Konzeption hierzu entwickelten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            3. Die Organisationsentscheidung des Beklagten war nicht offenbar unsachlich, unvern&#252;nftig oder willk&#252;rlich. Die Organisationsentscheidung war durchf&#252;hrbar. Dem steht nicht entgegen, dass f&#252;r die &#252;brigen festen Mitarbeiter der Abteilung Spielmobil bereits Termine bestanden. Diese mit der Stadt A getroffene Abstimmung &#252;ber die Eins&#228;tze der Spielmobile stand einem Einsatz des betreffenden Mitarbeiters auf dem Piratenboot nicht entgegen, weil auch auf dem Spielmobil ehrenamtliche Helfer eingesetzt werden konnten. Sofern ausnahmsweise einzelne Spielmobiltermine ausfallen m&#252;ssen, w&#228;re dies von der Stadt A hinzunehmen, weil es auch nach dem Vortrag des Kl&#228;gers keine den Beklagten bindenden vertraglichen Absprachen &#252;ber einzelne Spielmobileins&#228;tze gibt und insgesamt die drei von der Stadt A finanzierten p&#228;dagogischen Mitarbeiter auch dann im Einsatz sind, wenn einer von ihnen auf dem Piratenboot mitf&#228;hrt. Im &#220;brigen ergibt sich aus der Aussage des Vorstandsmitglieds I, dass die festen Touren der Spielmobile nach M&#246;glichkeit eingehalten werden sollten, w&#228;hrend bei sonstigen (kommerziellen) Anfragen nach Spielmobilen Absagen erteilt wurden. Die vom Beklagten getroffene Besch&#228;ftigungsbedarfsprognose wird durch die tats&#228;chliche Entwicklung best&#228;tigt. Der Beklagte hat sein unternehmerisches Konzept tats&#228;chlich umgesetzt, ohne dass es wegen der Eins&#228;tze des Piratenboots zu nennenswerten Ausf&#228;llen der Spielmobile gekommen w&#228;re. Dies zeigt auch, dass der Beklagte in ausreichender Anzahl &#252;ber ehrenamtliche Kr&#228;fte verf&#252;gt, die den Ausfall des Kl&#228;gers kompensieren k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            4. Der Kl&#228;ger kann auch nicht auf einem freien Arbeitsplatz im Betrieb des Beklagten weiter besch&#228;ftigt werden. Zwar hat der Beklagte st&#228;ndig Bedarf an Mitarbeitern, dies jedoch nur im Rahmen des von ihm aufgestellten Stellenplans. Eine freie Planstelle war zum K&#252;ndigungszeitpunkt jedoch nicht vorhanden. Die Stelle des Leiters der Abteilung Spielmobile brauchte dem Kl&#228;ger nicht angeboten zu werden, weil es sich insoweit um eine Bef&#246;rderungsstelle handelte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            5. Die vom Beklagten getroffene Sozialauswahl ist nicht zu beanstanden. Bei der Gewichtung der Sozialdaten hat der Arbeitgeber einen Wertungsspielraum. Zwar ist der Kl&#228;ger deutlich &#228;lter als die &#252;brigen p&#228;dagogischen Mitarbeiter. Er weist allerdings auch die mit Abstand k&#252;rzeste Betriebszugeh&#246;rigkeit auf. Insoweit ist es nicht zu beanstanden, wenn der Beklagte der Betriebszugeh&#246;rigkeit einen h&#246;heren Stellenwert zuma&#223;. Hinsichtlich der Mitarbeiter D und F ist zudem zu ber&#252;cksichtigen, dass sie einem Kind zum Unterhalt verpflichtet sind, was auf den Kl&#228;ger nicht zutrifft.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            6. Die K&#252;ndigung ist nicht deshalb als sog. Austauschk&#252;ndigung sozial ungerechtfertigt, weil die bislang vom Kl&#228;ger ausgef&#252;hrten Arbeiten nunmehr von ehrenamtlichen Hilfskr&#228;ften ausgef&#252;hrt werden sollen. Im Zusammenhang mit der Vergabe von bisher im Betrieb durchgef&#252;hrten Arbeiten an ein anderes Unternehmen ist anerkannt, dass diese Arbeiten dem anderen Unternehmen zur selbst&#228;ndigen Durchf&#252;hrung &#252;bertragen werden m&#252;ssen. Anderenfalls f&#252;hrt eine solche organisatorische Gestaltung nicht zum Wegfall der bisherigen betrieblichen Arbeitspl&#228;tze. Es liegt vielmehr eine unzul&#228;ssige sog. Austauschk&#252;ndigung vor (BAG 26. September 1996 - 2 AZR 200/96 - BAGE 84, 209, zu II. 2. d) d.Gr.; 16. Dezember 2004 - 2 AZR 66/04 - AP &#167;&#160;1 KSchG 1969 betriebsbedingte K&#252;ndigung Nr.&#160;133, zu B. II. 2. b) aa) d.Gr.). Darum geht es hier jedoch nicht. Der Beklagte hat die unternehmerische Entscheidung getroffen, die bislang vom Kl&#228;ger im Rahmen eines Arbeitsverh&#228;ltnisses verrichteten Arbeiten k&#252;nftig nicht mehr im Rahmen eines Arbeitsverh&#228;ltnisses sondern durch ehrenamtliche Kr&#228;fte zu verrichten. Zwar erhalten auch die ehrenamtlichen Kr&#228;fte eine gewisse Entsch&#228;digung (&#8364; 8,00 pro Stunde), die allerdings bezogen auf das Kalenderjahr auf &#8364; 1.800,00 insgesamt begrenzt ist. Zudem unterliegen die ehrenamtlichen Kr&#228;fte nicht dem Direktionsrecht des Beklagten. Er kann sie nicht einseitig anweisen, an einem bestimmten Tag Dienst zu tun. Da das Arbeitsvolumen des Kl&#228;gers nicht auf andere - neu eingestellte - Arbeitnehmer verlagert wird, liegt eine Austauschk&#252;ndigung nicht vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            7. Da die K&#252;ndigung auf dringenden betrieblichen Erfordernissen beruht, ist nach der Rechtsprechung des Bundesarbeitsgerichts (30. April 1987 - 2 AZR 184/86 - BAGE 55, 262) keine allgemeine Interessenabw&#228;gung vorzunehmen. Selbst wenn man eine solche durchf&#252;hren wollte, fiele diese nicht zugunsten des Kl&#228;gers aus. Zwar ist insoweit sein Lebensalter und die Dauer der Betriebszugeh&#246;rigkeit zu ber&#252;cksichtigen. Andererseits ist aufgrund der unternehmerischen Entscheidung des Beklagten ein Besch&#228;ftigungsbed&#252;rfnis hinsichtlich des Kl&#228;gers entfallen. Aus diesem Grund kann dem Beklagten eine Fortsetzung des Arbeitsverh&#228;ltnisses nicht zugemutet werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            C.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Als unterlegene Partei hat der Kl&#228;ger gem. &#167;&#160;91 Abs.&#160;1 ZPO die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Gr&#252;nde f&#252;r die Zulassung der Revision liegen nicht vor. Insbesondere liegt dem Rechtsstreit keine entscheidungserhebliche Rechtsfrage von grunds&#228;tzlicher Bedeutung zugrunde, &#167;&#160;72 Abs.&#160;2 Nr.&#160;1 ArbGG.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d456954" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190002043</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
