<html>
<head><title>1-B-2487-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28.09.2009</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 B 2487/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2009:0928.1B2487.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 3 EGRL 78/2000, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGHE2013pP50","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;50 HBG","Landesnorm Hessen","Medienausk&#252;nfte","Hessisches Beamtengesetz (HBG) vom 27. Mai 2013","g&#252;ltig ab 01.03.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;50 Abs 1 BG HE</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGHE2013pP50","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;50 HBG","Landesnorm Hessen","Medienausk&#252;nfte","Hessisches Beamtengesetz (HBG) vom 27. Mai 2013","g&#252;ltig ab 01.03.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;50 Abs 3 BG HE</a>, &#167;&#160;10 AGG, &#167;&#160;25 BeamtStG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028724","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190028724"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Altersgrenze im Beamtenrecht</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Festsetzung einer Altersgrenze, mit deren Erreichen der Beamte von Gesetzes wegen in den Ruhestand tritt, steht mit den Vorgaben der RL 2000/78/EG und des Allgemeinen Gleichbehandlungsgesetzes in Einklang. Sie stellt keine unzul&#228;ssige Altersdiskriminierung dar.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028724","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Frankfurt, 6. August 2009, 9 L 1887/09.F (V), Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Beschwerde des Antragsgegners wird der Beschluss des Verwaltungsgerichts Frankfurt am Main vom 6. August 2009 - 9 L 1887/09.F (V) - aufgehoben. Der Antrag auf Erlass einer einstweiligen Anordnung wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller hat die Kosten des gesamten Verfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Streitgegenstandes wird f&#252;r beide Rechtsz&#252;ge auf jeweils 18.424,06 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die zul&#228;ssige Beschwerde ist begr&#252;ndet. Das Verwaltungsgericht ist aus den in der Beschwerdebegr&#252;ndung dargelegten Erw&#228;gungen (vgl. &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO) zu Unrecht zu dem Ergebnis gekommen, dass der Antragsteller aufgrund der europarechtlichen Vorgaben der Richtlinie 2000/78/EG des Rates vom 27. November 2000 zur Festlegung eines allgemeinen Rahmens f&#252;r die Verwirklichung der Gleichbehandlung in Besch&#228;ftigung und Beruf (ABl. L 303/16 vom 02.12.2000) seine Weiterbesch&#228;ftigung &#252;ber die Vollendung des 65. Lebensjahres hinaus verlangen kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Es mag offen bleiben, inwieweit der angefochtene Beschluss schon deshalb abzu&#228;ndern gewesen w&#228;re, weil er ausweislich seines Tenors eine Weiterbesch&#228;ftigung des Antragstellers &#252;ber den 31. August 2009 hinaus l&#228;ngstens bis zum 31. Juli 2010 anordnet, w&#228;hrend in den Entscheidungsgr&#252;nden auf Seite&#160;30 (in der Fassung des Berichtigungsbeschlusses vom 10.08.2009) von einer Behandlung im aktiven Beamtenverh&#228;ltnis l&#228;ngstens bis zum 31. August 2010 die Rede ist. Denn nachdem der Antragsgegner das Dienstverh&#228;ltnis des Antragstellers aufgrund des erstinstanzlichen Beschlusses jedenfalls um einen Monat bis zum 30. September 2009 verl&#228;ngert hat und durch die Beschwerdeentscheidung des Senats die erstinstanzliche Entscheidung nunmehr aufgehoben wird, kommt es nicht mehr darauf an, ob ein etwaiger Weiterbesch&#228;ftigungsanspruch gem&#228;&#223; der erstinstanzlichen Entscheidung bis 31. Juli oder bis 31. August 2010 besteht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Zu Recht hat das Verwaltungsgericht festgestellt, dass sich ein Anspruch des Antragstellers auf Fortsetzung seines aktiven Beamtenverh&#228;ltnisses nicht aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGHE2013pP50","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;50 HBG","Landesnorm Hessen","Medienausk&#252;nfte","Hessisches Beamtengesetz (HBG) vom 27. Mai 2013","g&#252;ltig ab 01.03.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;50 Abs.&#160;3 HBG</a> ergibt. Denn selbst wenn man davon ausgeht, dass <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGHE2013pP50","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;50 HBG","Landesnorm Hessen","Medienausk&#252;nfte","Hessisches Beamtengesetz (HBG) vom 27. Mai 2013","g&#252;ltig ab 01.03.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;50 Abs.&#160;3 HBG</a> im Hinblick auf das dem Beamten zustehende Antragsrecht auch geeignet ist, ein subjektives Recht auf fehlerfreie Ermessensentscheidung zu vermitteln, so liegen jedenfalls in den vom Antragsteller benannten Gr&#252;nden f&#252;r die Weiterbesch&#228;ftigung keine solchen, die ein dienstliches Interesse an seiner weiteren T&#228;tigkeit als Abteilungsleiter bei der Staatsanwaltschaft in xxx begr&#252;nden. Vielmehr beruft sich der Antragsteller nur auf Umst&#228;nde, die mit jedem Wechsel in der Person eines Mitarbeiters in sachbearbeitender oder leitender Funktion einer Beh&#246;rde verbunden sind und die deshalb kein besonderes Bed&#252;rfnis gerade an seiner Besch&#228;ftigung &#252;ber die Altersgrenze hinaus vermitteln k&#246;nnen. Der Antragsgegner hat demgem&#228;&#223; das dienstliche Interesse im Vermerk des Generalstaatsanwaltes vom 17. April 2009 und in dem Ablehnungsbescheid vom 15. Juli 2009 nachvollziehbar verneint.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Diese rechtliche Einsch&#228;tzung des Antragsgegners und die <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGHE2013pP50","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;50 HBG","Landesnorm Hessen","Medienausk&#252;nfte","Hessisches Beamtengesetz (HBG) vom 27. Mai 2013","g&#252;ltig ab 01.03.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;50 Abs.&#160;3 HBG</a> zu Grunde liegende Festlegung der Altersgrenze auf 65 Jahre in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGHE2013pP50","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;50 HBG","Landesnorm Hessen","Medienausk&#252;nfte","Hessisches Beamtengesetz (HBG) vom 27. Mai 2013","g&#252;ltig ab 01.03.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;50 Abs.&#160;1 HBG</a> - die nach Inkrafttreten des &#167;&#160;25 BeamtStG am 20. Juni 2008 unver&#228;ndert geblieben ist - verst&#246;&#223;t nicht gegen das Verbot der Altersdiskriminierung, das in Umsetzung u. a. der Richtlinie 2000/78/EG des Rates vom 27. November 2000 in Deutschland durch das Allgemeine Gleichbehandlungsgesetz vom 14. August 2006 (BGBl. I S.&#160;2006, S.&#160;1897) seinen Niederschlag gefunden hat. Dieses Gesetz gilt gem&#228;&#223; seinem &#167;&#160;24 f&#252;r &#246;ffentlich-rechtliche Dienstverh&#228;ltnisse unter Ber&#252;cksichtigung der besonderen Rechtsstellung der Beamten entsprechend. Dies steht in Einklang mit der Rechtsauffassung des Europ&#228;ischen Gerichtshofes und des Bundesverwaltungsgerichts, die ebenfalls festgestellt haben, dass auch &#246;ffentlich-rechtliche Dienstverh&#228;ltnisse in vollem Umfang dem gemeinschaftsrechtlichen Verbot einer Diskriminierung wegen des Geschlechts (beispielsweise: EuGH, Urteile vom 27.05.2004 - C 285/02 - [Elsner-Lakeberg] und vom 06.12.2007 - C 300/06 - [Vo&#223;])&#160;&#160;oder wegen des Alters unterliegen (vgl. EuGH, Urteile vom 05.03.2009 - C 388/07 - [Age Concern England] sowie vom 18.06.2009 - C 88/08 - [H&#252;tter], die sich beide auf Besch&#228;ftigungsverh&#228;ltnisse mit &#246;ffentlich-rechtlichen Arbeitgebern beziehen; ebenso f&#252;r die Anwendung auf Beamtenverh&#228;ltnisse z. B. BVerwG, Urteil vom 19.02.2009 - 2 C 18.07 - betreffend die Altersgrenze f&#252;r Lehrer zur Einstellung in das Beamtenverh&#228;ltnis in Nordrhein-Westfalen).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Dem Europ&#228;ischen Gerichtshof mag auch dahingehend zu folgen sein, dass die Festlegung einer Altersgrenze f&#252;r den Eintritt in den Ruhestand nicht allein aufgrund des Erw&#228;gungsgrundes Nr.&#160;14 der Richtlinie 2000/78/EG des Rates gerechtfertigt ist, wonach die Richtlinie die einzelstaatlichen Bestimmungen &#252;ber die Festsetzung der Altersgrenzen f&#252;r den Eintritt in den Ruhestand nicht ber&#252;hrt. Dieser Erw&#228;gungsgrund berechtigt die Mitgliedsstaaten zwar, im nationalen Recht eine konkrete Altersgrenze f&#252;r den Eintritt in den Ruhestand festzulegen. Die sich aus dieser Altersgrenze ergebenden Konsequenzen f&#252;r die einzelnen Besch&#228;ftigten bei der Beendigung ihres Arbeitsverh&#228;ltnisses m&#252;ssen jedoch an den Ma&#223;st&#228;ben des Diskriminierungsverbotes nach der Richtlinie gemessen werden (EuGH, Urteil vom 16.10.2007 - C 411/05 - [Palacios de la Villa], Rdnr. 24, NJW 2007, 3339 ff. ; Urteil vom 05.03.2009 - C 388/07 - [Age Concern England], Rdnr. 25, NZA 2009, 305 ff.  = EuGRZ 2007, 150 ff.). Dem entspricht die Festlegung des Geltungsbereichs der Richtlinie in deren Art.&#160;3. Danach gilt sie f&#252;r alle Personen in &#246;ffentlichen und privaten Bereichen, einschlie&#223;lich &#246;ffentlicher Stellen, u. a. in Bezug auf die Besch&#228;ftigungs- und Arbeitsbedingungen, einschlie&#223;lich der Entlassungsbedingungen und des Arbeitsentgeltes (Art.&#160;3 Abs.&#160;1 lit c der RL). Nach dieser Regelung sind also Bestimmungen &#252;ber das Ruhestandsalter - sowohl wenn sie wie im &#246;ffentlichen Dienst zum Eintritt in den Ruhestand f&#252;hren als auch wenn sie lediglich eine Beendigung des Arbeitsverh&#228;ltnisses allein aufgrund des erreichten Alters des Arbeitnehmers erlauben - Bestandteile von Entlassungsbedingungen, die an den Kriterien des Diskriminierungsverbotes zu messen sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Festlegung einer Altersgrenze, mit deren Erreichen der Beamte zwangsweise in den Ruhestand tritt, f&#252;hrt dazu, dass dieser Beamte allein wegen seines Alters von der weiteren aktiven Berufst&#228;tigkeit bei seinem Dienstherrn ausgeschlossen wird und stellt damit eine unmittelbare Benachteiligung wegen des Alters im Sinne von Art.&#160;2 Abs.&#160;2a der Richtlinie 2000/78/EG des Rates bzw. im Sinne von &#167;&#160;3 Abs.&#160;1 i. V. m. &#167;&#160;1 AGG dar. Sie ist deshalb nur zul&#228;ssig, wenn sie durch einen der in der Richtlinie bzw. im AGG vorgesehenen Gr&#252;nde gerechtfertigt ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Eine derartige unmittelbare Ungleichbehandlung wegen des Alters kann gem&#228;&#223; Art.&#160;6 Abs.&#160;1 der Richtlinie von den Mitgliedsstaaten als nicht diskriminierend eingestuft werden, sofern sie objektiv und angemessen ist, im Rahmen des nationalen Rechts durch ein legitimes Ziel, worunter insbesondere rechtm&#228;&#223;ige Ziele aus den Bereichen Besch&#228;ftigungspolitik, Arbeitsmarkt und berufliche Bildung zu verstehen sind, gerechtfertigt ist und die Mittel zur Erreichung dieses Zieles angemessen und erforderlich sind. Als Beispiel f&#252;r derartige zul&#228;ssige Ungleichbehandlungen nennt Art.&#160;6 Abs.&#160;1 Satz&#160;2 a) ausdr&#252;cklich "&#8230; die Festlegung besonderer Bedingungen f&#252;r Entlassung und Entlohnung, um die berufliche Eingliederung von Jugendlichen, &#228;lteren Arbeitnehmern und Personen mit F&#252;rsorgepflichten zu f&#246;rdern oder ihren Schutz sicherzustellen". Diese Befugnis, einzelne Ungleichbehandlungen wegen des Alters nicht als Diskriminierung einzustufen, hat der Bundesgesetzgeber im AGG aufgegriffen und eine unterschiedliche Behandlung hinsichtlich des Alters sowohl wegen konkreter beruflicher Anforderungen f&#252;r zul&#228;ssig erachtet (&#167;&#160;8 AGG) als auch allgemein dann, wenn sie objektiv und angemessen durch ein legitimes Ziel gerechtfertigt ist. Die Mittel zur Erreichung dieses Ziels m&#252;ssen angemessen und erforderlich sein (&#167;&#160;10 Satz&#160;1 und 2 AGG). Als Beispiele f&#252;r derartige zul&#228;ssige unterschiedliche Behandlungen werden in &#167;&#160;10 Ziffer 5 AGG ausdr&#252;cklich Vereinbarungen genannt, die die Beendigung des Besch&#228;ftigungsverh&#228;ltnisses ohne K&#252;ndigung zu einem Zeitpunkt vorsehen, zu dem der oder die Besch&#228;ftige eine Rente wegen Alters beantragen kann. Diese Regelung entspricht zwar nicht unmittelbar dem Zwangseintritt in den Ruhestand wegen Erreichens der beamtenrechtlichen Altersgrenze, weil diese Altersgrenze nicht im Wege der Vereinbarung ausgehandelt, sondern vom Gesetzgeber festgelegt wurde. Sie l&#228;sst jedoch bereits erkennen, dass eine Zwangspensionierung nicht von vornherein ausgeschlossen sein soll, sondern lediglich an besondere Voraussetzungen wie die M&#246;glichkeit des Bezuges von Altersrente ankn&#252;pft.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Entgegen der Auffassung des Verwaltungsgerichts sind auch die Regelungen des AGG und nicht nur diejenigen der Richtlinie 2000/78/EG des Rates Ma&#223;stab f&#252;r die Zul&#228;ssigkeit der Altersgrenze. Denn allein deshalb, weil das Beamtenstatusgesetz sp&#228;ter in Kraft getreten ist als das AGG ist nicht davon auszugehen, dass der Bundesgesetzgeber den Anwendungsbereich des AGG durch das Beamtenstatusrecht einschr&#228;nken wollte. Vielmehr spricht die ausdr&#252;ckliche Regelung &#252;ber die entsprechende Anwendbarkeit auf &#246;ffentlich-rechtliche Dienstverh&#228;ltnisse in &#167;&#160;24 AGG f&#252;r die gegenteilige Absicht. Allenfalls mag das Verwaltungsgericht insofern zu Recht nur auf die Richtlinie und nicht auf das AGG abgestellt haben, als die von ihm angenommene Rechtsfolge - n&#228;mlich die Nichtanwendbarkeit der Altersgrenze wegen ihrer diskriminierenden Wirkung - nur durch die Richtlinie als h&#246;herrangiges Recht eintreten kann, nicht aber aufgrund der Vorschriften des AGG, die sich hinsichtlich der Besch&#228;ftigten auf die Geltendmachung von Schadensersatz (&#167;&#160;15 AGG) beschr&#228;nken.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Festsetzung der Altersgrenze f&#252;r den Eintritt in den Ruhestand ist somit an den Kriterien von Art.&#160;6 Abs.&#160;1 der Richtlinie bzw. &#167;&#160;10 Abs.&#160;1 Satz&#160;1 und 2 AGG zu messen und setzt im Einzelnen voraus, dass diese Ma&#223;nahme objektiv und angemessen sowie im Rahmen des nationalen Rechts durch ein legitimes Ziel gerechtfertigt ist, wobei unter rechtm&#228;&#223;igen Zielen insbesondere solche aus den Bereichen Besch&#228;ftigungspolitik, Arbeitsmarkt und berufliche Bildung zu verstehen sind. Diesen Kriterien wird die Festlegung des Ruhestandsalters auf 65 Jahre durch den hessischen Landesgesetzgeber entgegen der Rechtsauffassung des Verwaltungsgerichts gerecht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Zwar nennt <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGHE2013pP50","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;50 HBG","Landesnorm Hessen","Medienausk&#252;nfte","Hessisches Beamtengesetz (HBG) vom 27. Mai 2013","g&#252;ltig ab 01.03.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;50 Abs.&#160;1 HBG</a> das mit der Altersgrenze verfolgte Ziel nicht. Dies ist jedoch in &#220;bereinstimmung mit der Rechtsprechung des Europ&#228;ischen Gerichtshofes (vgl. nur Urteile vom 16.10.2007 - C 411/05 - [Palacios de la Villa] sowie vom 05.03.2009 - C 388/07 - [Age Concern England]) auch nicht erforderlich. Vielmehr gen&#252;gt es, dass andere, aus dem allgemeinen Kontext der betreffenden Ma&#223;nahme abgeleitete Anhaltspunkte die Feststellung des hinter dieser Ma&#223;nahme stehenden Zieles erm&#246;glichen. Bez&#252;glich der Altersgrenze von 65 Jahren lassen sich derartige Gesichtspunkte u. a. aus der historischen Entwicklung sowie der Gesetzesbegr&#252;ndung zum Hessischen Beamtengesetz (LT-Drs. IV/940 S.&#160;2636) entnehmen. Danach wollte der hessische Gesetzgeber unter dem Gesichtspunkt einer g&#252;nstigen Altersschichtung die herk&#246;mmliche Altersgrenze von 65 Jahren beibehalten und hat - damals - sogar ausdr&#252;cklich auf die M&#246;glichkeit der Weiterbelassung f&#252;r bestimmte Zeit verzichtet. Die Festlegung gerade auf 65 Jahre ist also nicht etwa willk&#252;rlich gew&#228;hlt worden, sondern entspricht langj&#228;hriger Praxis nicht nur im Beamtenrecht, sondern auch beim Rentenalter f&#252;r gesetzlich versicherte Besch&#228;ftigte. Die Festlegung einer zwingenden Altersgrenze dient auch dazu, dem gesellschaftlichen Konsens Rechnung zu tragen, dass ab einem bestimmten Zeitpunkt die &#228;lteren Besch&#228;ftigten zur&#252;cktreten m&#252;ssen (und d&#252;rfen), um f&#252;r die j&#252;ngeren Kollegen und nachfolgende Berufsanf&#228;nger Arbeitspl&#228;tze frei zu machen. Hinzu kommt, dass mit fortschreitendem Alter die k&#246;rperliche und geistige Leistungsf&#228;higkeit erfahrungsgem&#228;&#223; nachl&#228;sst und damit zunehmend zu bef&#252;rchten ist, dass die konkreten Aufgaben zum Nachteil des Dienstherrn/Arbeitgebers und der Allgemeinheit sowie auch zum Nachteil des einzelnen Bediensteten, der zunehmend mehr Kraft f&#252;r eine ordnungsgem&#228;&#223;e Aufgabenerf&#252;llung aufwenden muss, nicht mehr ad&#228;quat wahrgenommen werden k&#246;nnen. Demgem&#228;&#223; beruht die Festlegung der beamtenrechtlichen Altersgrenze f&#252;r den Eintritt in den Ruhestand auch auf der generalisierenden &#220;berlegung, dass bei Erreichen eines bestimmten Alters der Eintritt der Dienstunf&#228;higkeit unwiderleglich vermutet wird (vgl. zuletzt noch BVerfG, Nichtannahmebeschluss vom 23.05.2008 - 2 BvR 1081/07 - NVwZ 2008, 1233 f. = ZBR 2008, 411 = DVBl. 2008, 997 ff. zum Pensionsalter f&#252;r Polizeivollzugsbeamte in Rheinland-Pfalz, m. w. N.). Die den Beamten grunds&#228;tzlich treffende Pflicht zur lebenslangen Dienstleistung findet ihre Schranke in der Dienstf&#228;higkeit des Beamten. In diesem Bereich hat der Gesetzgeber einen weiten Gestaltungsspielraum und kann auf der Grundlage von Erfahrungswerten generalisierende Regelungen dazu treffen, bis zu welchem Zeitpunkt er die k&#246;rperliche und geistige Leistungsf&#228;higkeit der jeweiligen Beamtengruppe noch als gegeben ansieht (BVerfG, Beschluss vom 23.05.2008 - 2 BvR 1081/07 - a. a. O.). Selbst wenn der Bundesgesetzgeber f&#252;r seine Beamten sowie f&#252;r die gesetzliche Sozialversicherung das Rentenalter mittlerweile schrittweise auf 67 Jahre anhebt, verletzt der hessische Landesgesetzgeber nicht die Grenzen seines Gestaltungsspielraumes, wenn er (bislang) an der Altersgrenze von 65 Jahren festh&#228;lt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Das ausweislich der Gesetzesbegr&#252;ndung verfolgte Ziel einer g&#252;nstigen Schichtung des Altersaufbaus in der hessischen Beamtenschaft und damit auch in der Staatsanwaltschaft. stellt ein legitimes Ziel im Sinne von Art.&#160;6 Abs.&#160;1 der Richtlinie bzw. &#167;&#160;10 Abs.&#160;1 Satz&#160;1 AGG dar. Der Ruhestandseintritt &#228;lterer Besch&#228;ftigter erm&#246;glicht Berufsanf&#228;ngern erst den Zugang zum Berufsbeamtentum. Dar&#252;ber hinaus soll dieser Prozess unter personalplanerischen Gesichtspunkten m&#246;glichst kontinuierlich und vorhersehbar ausgestaltet werden, damit sich innerhalb der Belegschaft Beamte aller Altersgruppen wiederfinden und geeigneter Nachwuchs rechtzeitig rekrutiert werden kann (vgl. zu derartigen &#220;berlegungen des Dienstherrn bei der Berufsgruppe der Gerichtsvollzieher VG Gie&#223;en, Beschluss vom 22.04.2008 - 5 L 729/08 -). Nur so k&#246;nnen &#228;ltere, hochqualifizierte Beamte ihre Erfahrungen an j&#252;ngere Kollegen weitergeben und damit im Interesse der Allgemeinheit f&#252;r eine gleichbleibend hohe Qualit&#228;t der Verwaltung sorgen. Andererseits kann die erfahrungsgem&#228;&#223; aufgrund des Alters nachlassende Leistungsf&#228;higkeit durch leistungsf&#228;higere j&#252;ngere Kollegen kompensiert werden. Au&#223;erdem entsteht durch das planbare und kontinuierliche Freiwerden von Bef&#246;rderungsstellen ein zus&#228;tzlicher Anreiz f&#252;r nachr&#252;ckende Besch&#228;ftigte, sich verst&#228;rkt zu engagieren, wodurch die Motivation im &#246;ffentlichen Dienst insgesamt verbessert werden kann. Der &#220;beralterung entgegenzuwirken und die Zukunftschancen J&#252;ngerer zu f&#246;rdern, sind somit zul&#228;ssige Ziele, die der Gesetzgeber einer Regelaltersgrenze zu Grunde legen kann (so schon BVerfG, Urteil vom 10.04.1984 - 2 BvR 19/82 - BVerfGE 67, 1 ff.,  sowie Beschluss vom 10.12.1985 - 2 BvL 18/83 - NVwZ 1986, 369 ff.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Dieses Ziel muss der Gesetzgeber auch nicht so ausdifferenzieren, dass er im Einzelnen eine konkret w&#252;nschenswerte Altersschichtung nach der Anzahl der Besch&#228;ftigten in einer bestimmten Alters- und/oder Besoldungsgruppe beschreibt, dies m&#246;glicherweise noch nach Besch&#228;ftigungsbereichen oder aktuellen Rahmenbedingungen wie der demographischen Entwicklung variiert oder ein allumfassendes Gesamtkonzept vorlegt, in das die von ihm gew&#252;nschte Schichtung des Altersaufbaus eingegliedert ist. Vielmehr haben die Gesetzgeber der Mitgliedstaaten einen weiten Ermessensspielraum, innerhalb dessen sie einen gerechten Ausgleich zwischen den widerstreitenden Interessen finden m&#252;ssen&#160;&#160;(so ausdr&#252;cklich EuGH, Urteil vom 05.03.2009 - C 388/07 -). Dies ergibt sich letztlich bereits aus Art.&#160;249 EG, der Richtlinien nur hinsichtlich des von den Mitgliedstaaten zu erreichenden Ziels mit Verbindlichkeit ausstattet, ihnen jedoch die Wahl der Form und der Mittel &#252;berl&#228;sst. Es ist zwar die Aufgabe der nationalen Gerichte, im konkreten Rechtsstreit in Auslegung des nationalen Rechts zu pr&#252;fen, ob eine Entlassungsbedingung sich als rechtm&#228;&#223;iges Ziel im Sinne von Art.&#160;6 Abs.&#160;1 der Richtlinie darstellt (so ausdr&#252;cklich EuGH, Urteil vom 05.03.2009 - C 388/07 - Rdnr. 47). Auch in diesem Zusammenhang ist jedoch der ausdr&#252;ckliche Wertungsspielraum des Gesetzgebers der Mitgliedsstaaten zu beachten, so dass es gen&#252;gt, wenn die verfolgten Ziele "nicht unvern&#252;nftig" erscheinen (EuGH, Urteil vom 16.10.2007 - C 411/05 - [Palacios de la Villa], Rdnr. 72, worin der EuGH sich auf diese Feststellung beschr&#228;nkt und keine weitergehenden Darlegungen verlangt hat). Als vern&#252;nftig l&#228;sst sich die gew&#252;nschte g&#252;nstige Altersschichtung, das damit verbundene Ausscheiden &#196;lterer zugunsten der nachr&#252;ckenden Generation und die angestrebte optimale Leistungsf&#228;higkeit der Verwaltung sicherlich einstufen, auch ohne dass dazu alle Details im voraus festgelegt sein m&#252;ssen. Selbst wenn im Einzelfall nicht immer alle freiwerdenden Stellen im Wege der Bef&#246;rderung oder der Neueinstellung wieder besetzt werden, &#228;ndert dies an den nachvollziehbaren positiven Auswirkungen einer durchmischten Altersstruktur nichts.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Dieses Ziel ist auch ein im allgemeinen Interesse liegendes Ziel im Sinne von Art.&#160;6 Abs.&#160;1 der Richtlinie, das eine &#228;hnliche Wertigkeit aufweist wie die in der Vorschrift beispielhaft aufgef&#252;hrten besch&#228;ftigungspolitischen Ziele und das nicht nur an finanziellen Einzelinteressen orientiert ist. Denn anders als bei privaten Arbeitgebern, deren individuelles betriebliches Streben nach Kostenreduzierung oder einem Wettbewerbsvorsprung nicht als Rechtfertigung einer Ungleichbehandlung wegen des Alters gen&#252;gt (vgl. EuGH, Urteil vom 05.03.2009 - C 388/07 - Rdnr. 46), besteht f&#252;r die &#246;ffentlichen Arbeitgeber die Besonderheit, dass eine altersdurchmischte, leistungsf&#228;hige und engagierte Beamtenschaft gleichzeitig dem Allgemeinwohl f&#246;rderlich ist, indem die Aufgaben der Beh&#246;rden in bestm&#246;glicher Weise wahrgenommen werden k&#246;nnen. Ferner dient die Altersgrenze - wenn auch jeweils beschr&#228;nkt auf den Bereich des &#246;ffentlichen Dienstes - durchaus auch arbeitsmarktpolitischen Zielen, da nur beim Ausscheiden &#228;lterer Kollegen j&#252;ngere eingestellt werden k&#246;nnen und ein leichter planbarer, nicht von Arbeitsmotivation oder Leistungsf&#228;higkeit des einzelnen "Ruhestandsanw&#228;rters" abh&#228;ngiger Zugang zum Beamtenberuf erm&#246;glicht wird. Selbst Gesichtspunkte der Haushaltskonsolidierung m&#246;gen daneben in einem gewissen Ma&#223; in die Bestimmung der legitimen Ziele mit einflie&#223;en d&#252;rfen (so unter verfassungsrechtlichen Gesichtspunkten BVerfG, Beschluss vom 23.05.2008 - 2 BvR 1081/07 -), weil die Konsolidierung der &#246;ffentlichen Haushalte ebenfalls einen im Allgemeininteresse liegenden Belang darstellt. Dies darf allerdings nicht der alleinige Beweggrund f&#252;r eine getroffene Regelung sein, da das Gemeinschaftsrecht ausschlie&#223;lich fiskalischen Belangen die notwendige Rechtfertigung abspricht (vgl. hierzu die zur Diskriminierung wegen des Geschlechts ergangene Rechtsprechung des EuGH, u. a. Urteile vom 27.05.2004 - C 285/02 - [Elsner-Lakeberg] und vom 06.12.2007 - C 300/06 - [Vo&#223;]).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Der altersabh&#228;ngige automatische Ruhestandseintritt ist auch eine objektive und angemessene Ma&#223;nahme im Sinne von Art.&#160;6 Abs.&#160;1 der Richtlinie. Denn er trifft jeden Beamten gleicherma&#223;en und ist geeignet, zu der gew&#252;nschten Altersstruktur beizutragen. Ohne eine feste Altersgrenze k&#246;nnte jeweils nur im Einzelfall ohne vorherige Planbarkeit die Dienstunf&#228;higkeit eines Beamten festgestellt werden, um ihn anschlie&#223;end in den Ruhestand zu versetzen. Eine derartige in jedem Einzelfall notwendige &#220;berpr&#252;fung k&#246;nnte zu einer Vielzahl von Rechtsstreitigkeiten und internen Auseinandersetzungen f&#252;hren, die den Arbeitsablauf innerhalb der Beh&#246;rden st&#246;ren sowie dem Ansehen der Beamtenschaft insgesamt Schaden zuf&#252;gen und die Arbeitsqualit&#228;t negativ beeinflussen w&#252;rden. Dar&#252;ber hinaus w&#252;rden erhebliche personelle Ressourcen allein f&#252;r die beh&#246;rdeninterne Feststellung der Dienstunf&#228;higkeit in jedem Einzelfall gebunden, was ebenfalls nicht dem allgemeinen Interesse an einer leistungsf&#228;higen und gleichwohl kosteng&#252;nstigen Beamtenschaft dienen w&#252;rde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Das ausgew&#228;hlte Mittel der Altersgrenze von 65 Jahren erweist sich auch als angemessen und erforderlich im Sinne von Art.&#160;6 Abs.&#160;1 der Richtlinie bzw. &#167;&#160;10 Satz&#160;2 AGG. Denn es tr&#228;gt dazu bei, die Leistungsf&#228;higkeit und innere Durchl&#228;ssigkeit der Beamtenschaft zu erh&#246;hen sowie den Neueinstieg f&#252;r Berufsanf&#228;nger zu f&#246;rdern und so letztlich Generationengerechtigkeit zu verwirklichen. Auch werden dem einzelnen, zwangsweise pensionierten Beamten keine unangemessenen Nachteile auferlegt, die die Festsetzung eines starren Ruhestandsalters unzul&#228;ssig machen k&#246;nnten. Vielmehr steht ihm mit dem Eintritt in den Ruhestand ein seiner Dienstzeit entsprechendes Ruhegehalt zu. Diesen finanziellen Ausgleich am Ende der beruflichen Laufbahn hat auch der Europ&#228;ische Gerichtshof dahingehend bewertet, dass durch die zwangsweise Beendigung des Arbeitsverh&#228;ltnisses keine &#252;berm&#228;&#223;ige Beeintr&#228;chtigung des Arbeitnehmers eintritt (vgl. EuGH, Urteil vom 16.10.2007 - C 411/05 - [Pallasios de la Villa] Rdnr. 73).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Somit bestehen insgesamt keine gemeinschaftsrechtlichen Bedenken gegen die Festlegung einer starren Altersgrenze, die der gesetzlichen Regelung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGHE2013pP50","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;50 HBG","Landesnorm Hessen","Medienausk&#252;nfte","Hessisches Beamtengesetz (HBG) vom 27. Mai 2013","g&#252;ltig ab 01.03.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;50 Abs.&#160;1 HBG</a> entgegengehalten werden k&#246;nnen (ebenso f&#252;r die tarifvertragliche Altersgrenze bei Geb&#228;udereinigern BAG, Urteil vom 18. Juni 2008 -7 AZR 116/07 - ; f&#252;r die kassen&#228;rztliche Altersgrenze BSG, Urteil vom 6.2.2008 - B 6 KA 41/06 R -; f&#252;r die Altersgrenze der Kommunalbeamten in Rheinland-Pfalz OVG Koblenz, Beschluss vom 20.9.2006 - 2 B 10951/06 - alle zitiert nach juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            F&#252;r den Antragsteller w&#228;re ein hinausgeschobener Ruhestand deshalb nur unter den Voraussetzungen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGHE2013pP50","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;50 HBG","Landesnorm Hessen","Medienausk&#252;nfte","Hessisches Beamtengesetz (HBG) vom 27. Mai 2013","g&#252;ltig ab 01.03.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;50 Abs.&#160;3 HBG</a> zul&#228;ssig, die jedoch hier nicht erf&#252;llt sind (siehe oben S.&#160;2 und 3).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Demgem&#228;&#223; liegt jedenfalls kein Anordnungsanspruch vor, auf den der Antragsteller sich f&#252;r die begehrte einstweilige Anordnung berufen kann. Dar&#252;ber hinaus w&#252;rde mangels &#252;berwiegender Wahrscheinlichkeit f&#252;r ein Obsiegen in der Hauptsache diese unzul&#228;ssigerweise vorweggenommen, so dass dem Antrag auf Eilrechtsschutz auch von daher nicht entsprochen werden kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Da die Beschwerde Erfolg hat und der Eilantrag abzulehnen ist, hat der Antragsteller die Kosten des gesamten Verfahrens zu tragen (&#167;&#160;154 Abs.&#160;1 VwGO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die Festsetzung des Streitwertes beruht auf &#167;&#167;&#160;47 Abs.&#160;1, 53 Abs.&#160;3, 52 Abs.&#160;5 Satz&#160;2 GKG. Der Senat berechnet den Streitwert ebenso wie das Verwaltungsgericht auf der Grundlage des 6,5-fachen Endgrundgehaltes der Besoldungsstufe R 2 BBesO, k&#252;rzt ihn jedoch wegen des vorl&#228;ufigen Charakters des Eilverfahrens trotz der im Falle des Obsiegens des Antragstellers vorliegenden Vorwegnahme der Hauptsache regelm&#228;&#223;ig auf die H&#228;lfte (vgl. Beschl&#252;sse vom 22.11.1989 - 1 TH 4401/88 -, vom 15.07.2003 - 1 TG 1415/03 - , vom 17.02.2005 - 1 TE 447/05 - und vom 06.11.2007 - 1 TG 1648/07 - m. w. N.). Die Befugnis zur Ab&#228;nderung der erstinstanzlichen Streitwertfestsetzung beruht auf &#167;&#160;63 Abs.&#160;3 Satz&#160;1 GKG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d449435" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190028724</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
