<html>
<head><title>3-UE-450-97</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.02.2001</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 UE 450/97</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2001:0205.3UE450.97.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;130 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190027733"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Nachbarerkl&#228;rung zur Einhaltung der Abstandsfl&#228;che - Verzicht bzw Entstehung von Abwehrrechten</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027733","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Frankfurt, 31. Oktober 1996, 15 E 635/95 (1)<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger wendet sich mit seiner Klage gegen eine dem Beigeladenen f&#252;r einen Carport erteilte Baugenehmigung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger ist Eigent&#252;mer des westlich an das Baugrundst&#252;ck ... angrenzenden Grundst&#252;cks .... Das Grundst&#252;ck ... ist u.a. mit einem Wohnhaus bebaut, das mit seiner Ostseite einen Abstand von 2 m zur Westgrenze des Baugrundst&#252;cks h&#228;lt. Nach den Angaben des Kl&#228;gers denen die &#252;brigen Beteiligten nicht widersprochen haben ist der s&#252;dliche Teil des Geb&#228;udes, bei dem es sich urspr&#252;nglich um eine Scheune gehandelt hat, vom Vater des Beigeladenen auf der Grundlage des Bauscheins Nr.&#160;033 BA 1408/59 in Wohnraum umgebaut worden. Im Hinblick auf die ver&#228;nderte Nutzung des anstelle der Scheune errichteten Anbaus zu Wohnzwecken soll das Bauamt des Beklagten f&#252;r die Bauma&#223;nahme eine Nachbarerkl&#228;rung verlangt haben. Sie hat den folgenden Wortlaut:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Nachbar-Erkl&#228;rung:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Gegen das Bauvorhaben meines Nachbarn ... habe ich nichts einzuwenden. Wegen dem Geb&#228;udeabstand zwischen meinem Wohnhaus und dem Wohnhaus des Herrn ... verpflichte ich mich, keinen Anbau zu errichten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">...</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Mit Bauschein vom 25.01.1994 erteilte der Beklagte dem Beigeladenen die beantragte Baugenehmigung zum Neubau eines Carports. Er unterrichtete den Kl&#228;ger davon mit am 19.03.1994 zugestelltem Schreiben. Der Carport soll in Form einer Holzkonstruktion, bestehend aus acht Pfeilern und einem Dach, errichtet und direkt an das Wohnhaus des Beigeladenen herangef&#252;hrt werden. Seine L&#228;nge soll 6,7 m, die Breite 4,35 m und die H&#246;he 2,75 m betragen. Mit am 26.04.1994 eingegangenem Schreiben vom 25.04.1994 legte der Kl&#228;ger gegen die Baugenehmigung Widerspruch ein. Zur Begr&#252;ndung bezog er sich auf die o.a. Nachbar-Erkl&#228;rung und vertrat die Auffassung, dass das Bauvorhaben dieser von dem damaligen Grundst&#252;ckseigent&#252;mer eingegangenen Verpflichtung widerspreche. Dar&#252;ber hinaus lasse es die gebotene R&#252;cksichtnahme auf nachbarliche Belange vermissen, da das Dach des Carports sein eigenes K&#252;chenfenster, welches nur ca. 2 m entfernt sei, &#252;berrage, so dass mit einer unzumutbaren Verschattung der K&#252;che zu rechnen sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Mit Widerspruchsbescheid vom 08.02.1995 wies das Regierungspr&#228;sidium D den Widerspruch zur&#252;ck. Darin hei&#223;t es zur Begr&#252;ndung im Wesentlichen, dass dem Kl&#228;ger gegen die erteilte Baugenehmigung kein &#246;ffentlich-rechtlicher Abwehranspruch zustehe. Das geplante Vorhaben stehe mit der nunmehr einschl&#228;gigen Vorschrift des &#167;&#160;6 Abs.&#160;11 Nr.&#160;1 b HBO 1993 im Einklang. Es sei aber auch planungsrechtlich zul&#228;ssig, da dem Kl&#228;ger aus &#167;&#160;34 Abs.&#160;1 BauGB kein subjektives Abwehrrecht zustehe. Bei der vorzunehmenden Abw&#228;gung &#252;berw&#246;gen die Interessen des Kl&#228;gers die entgegenstehenden Interessen des Beigeladenen nicht. Dabei m&#252;sse auch ber&#252;cksichtigt werden, dass das Wohnhaus des Kl&#228;gers selbst nicht den erforderlichen Grenzabstand einhalte. Auch die Nachbarerkl&#228;rung f&#252;hre zu keinem anderen Ergebnis, da es sich bei ihr um eine rein privatrechtliche Verpflichtung handele, die ggfs. zivilrechtlich durchzusetzen sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Am 06.03.1995 hat der Kl&#228;ger Klage erhoben. Er hat zur Begr&#252;ndung die Auffassung vertreten, bei der Nachbarerkl&#228;rung von 1959 handele es sich um eine &#246;ffentlich-rechtliche Erkl&#228;rung, die seinerzeit f&#252;r die Erteilung der Baugenehmigung zwingend erforderlich gewesen sei. Da das Institut der Baulast in Hessen noch nicht eingef&#252;hrt gewesen sei, habe nur so eine &#246;ffentlich-rechtliche Regelung der Verhinderung der Grenzbebauung erreicht werden k&#246;nnen. Diese Erkl&#228;rung binde auch die Rechtsnachfolger des Erkl&#228;renden und verhindere vorliegend die Aus&#252;bung von Abwehr- und Baurechten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Bescheid des Kreisausschusses des M vom 25.01.1994 und den Widerspruchsbescheid des Regierungspr&#228;sidiums D vom 08.02.1995 aufzuheben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der Beklagte und der Beigeladene haben beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Das Verwaltungsgericht hat die Klage mit Urteil vom 31.10.1996 abgewiesen und zur Begr&#252;ndung u.a. ausgef&#252;hrt, das Bauvorhaben des Beigeladenen versto&#223;e im Hinblick auf die Einhaltung der bauordnungsrechtlichen Vorschrift &#252;ber die Abstandsfl&#228;chen nicht gegen das Gebot der R&#252;cksichtnahme. Hinzu komme, dass die vom Kl&#228;ger beklagten Beeintr&#228;chtigungen (Verschattung des K&#252;chenfensters) im Grunde genommen davon herr&#252;hrten, dass sein Vater das Haus unter Nichteinhaltung der gesetzlichen Abstandsvorschriften bis auf einen seitlichen Abstand von nur 2 m zur Grundst&#252;cksgrenze hin errichtet habe und deshalb den von der Bebauung des Nachbargrundst&#252;cks ausgehenden Beeintr&#228;chtigungen in st&#228;rkerem Ma&#223;e ausgesetzt sei als wenn die gesetzlich vorgeschriebenen Abst&#228;nde eingehalten worden w&#228;ren. Dieses Vorgehen sei zwar nicht rechtswidrig gewesen, da sich der Vater des Beigeladenen mit einer Unterschreitung des gesetzlichen Grenzabstands einverstanden erkl&#228;rt habe. Es k&#246;nne aber nicht dazu f&#252;hren, dass der Beigeladene bei der Bebauung seines Grundst&#252;cks im Vergleich zu anderen Grundst&#252;ckseigent&#252;mern st&#228;rkeren Beschr&#228;nkungen unterworfen werde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Schlie&#223;lich f&#252;hre auch die von dem Vater des Beigeladenen abgegebene Nachbarerkl&#228;rung vom 27.04.1959 nicht dazu, dass die erteilte Baugenehmigung rechtswidrig sei und den Kl&#228;ger in seinen Rechten verletze. Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOHE2018pP70","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;70 HBO","Landesnorm Hessen","Behandlung des Bauantrages","Hessische Bauordnung (HBO) vom 28. Mai 2018","g&#252;ltig ab 07.07.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;70 Abs.&#160;2 Satz&#160;1 HBO</a> sei die Baugenehmigung zu erteilen, wenn das Vorhaben den &#246;ffentlich-rechtlichen Vorschriften entspreche. Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOHE2018pP70","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;70 HBO","Landesnorm Hessen","Behandlung des Bauantrages","Hessische Bauordnung (HBO) vom 28. Mai 2018","g&#252;ltig ab 07.07.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;70 Abs.&#160;2 Satz&#160;1 HBO</a> werde sie unbeschadet der Rechte Dritter erteilt. Dies bedeute, dass privatrechtliche Vereinbarungen, insbesondere zwischen Nachbarn, in denen sich ein Grundst&#252;ckseigent&#252;mer verpflichtet habe, von einem ihm -- m&#246;glicherweise -- zustehenden Recht auf Erteilung einer Baugenehmigung keinen Gebrauch zu machen, die Erteilung einer Baugenehmigung nicht verhindere. Einer Vereinbarung zwischen dem Bauherren und einem Nachbarn &#252;ber Einzelheiten der Bauausf&#252;hrung oder gar einem Verzicht auf eine solche komme aber nur zivilrechtliche Wirkung zu. Dies folge im vorliegenden Fall schon allein daraus, dass ein Bezug zu einem &#246;ffentlich-rechtlichen Baugenehmigungsverfahren nicht bestehe, da der Vater des Beigeladenen im Zeitpunkt der Abgabe der Erkl&#228;rung kein konkretes Bauvorhaben beabsichtigt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Gegen das dem Kl&#228;gerbevollm&#228;chtigten am 16. Januar 1997 zugestellte Urteil hat dieser am 17. Januar 1997 Berufung eingelegt, zur Begr&#252;ndung zun&#228;chst die Entstehung der Nachbarerkl&#228;rung dargestellt und u.a. weiter ausgef&#252;hrt; unbeschadet der unver&#228;nderten Bebauungsgrenze habe das Bauamt im Hinblick auf die ver&#228;nderte Nutzung des anstelle der Scheune errichteten Anbaus zu Wohnzwecken eine Nachbarerkl&#228;rung, wie sie abgegeben worden sei, verlangt. Die darin verwandte Formulierung "Anbau" habe nach Auffassung aller Beteiligten den Zweck, jegliche Bauma&#223;nahmen zwischen beiden H&#228;usern auszuschlie&#223;en. Es sei anerkannt, dass Nachbarerkl&#228;rungen und -vereinbarungen dadurch &#246;ffentlich-rechtliche Wirkung erlangten, dass sie, wie hier geschehen, von den Beteiligten zum Inhalt der &#246;ffentlich-rechtlichen Erkl&#228;rung zu dem Bauvorhaben gemacht oder sonst in das bauaufsichtliche Verfahren eingebracht werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des angefochtenen Urteils die Baugenehmigung des Beklagten vom 25.01.1994, Aktenzeichen 033 BA 0809.93, in der Fassung des Widerspruchsbescheides des Regierungspr&#228;sidiums in D vom 08.02.1995, Aktenzeichen: IV 35a -- 64 a -- Enthalten 1/94, aufzuheben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Der Beklagte und der Beigeladene beantragen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Der Beklagte ist der Auffassung, bei einer Erkl&#228;rung, wie der vorliegenden, handele es sich um eine privatrechtliche Verpflichtungserkl&#228;rung, die im &#246;ffentlichen Recht keine Verbindlichkeit erzeugt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Dem Gericht liegen die Bauakten Bauschein-Nr.&#160;033 BA 0809.93 vor; auf den Inhalt dieser Akten wird erg&#228;nzend Bezug genommen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Aufgrund des Einverst&#228;ndnisses der Beteiligten ergeht die Entscheidung durch den Berichterstatter anstelle des Senats ohne m&#252;ndliche Verhandlung (&#167;&#167;&#160;125 Abs.&#160;1, 87 a Abs.&#160;2, Abs.&#160;3, 101 Abs.&#160;2 VwGO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die Berufung des Kl&#228;gers ist zul&#228;ssig, insbesondere form- und fristgerecht erhoben (&#167;&#160;124 VwGO a.F.). Sie ist begr&#252;ndet, weil der Kl&#228;ger einen Anspruch auf Aufhebung der angefochtenen Baugenehmigung f&#252;r die Errichtung eines Carports in der Abstandsfl&#228;che zwischen dem Haus des Beigeladenen und der Grundst&#252;cksgrenze hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Mit der Nachbarerkl&#228;rung vom 27.04.1959 hat der Vater des Beigeladenen auf die Errichtung eines Anbaus auf dieser Fl&#228;che mit Bindung f&#252;r den Beigeladenen als Rechtsnachfolger im Grundeigentum verzichtet. Entgegen der Auffassung des Verwaltungsgerichts kommt der Erkl&#228;rung &#246;ffentlich-rechtliche Wirkung zu, worauf der Kl&#228;gerbevollm&#228;chtigte zutreffend hingewiesen hat. Wie sich aus der vorliegenden Bauakte ergibt, ist die Nachbarerkl&#228;rung Teil der Bauvorlagen zum Bauschein 033 BA 1408/59 und von Amts wegen zu den Bauakten 033 BA 2375/92 des streitgegenst&#228;ndlichen Vorhabens genommen worden. Sie hat bereits aus diesem Grunde &#246;ffentlich-rechtliche Wirkung (vgl. Hess. VGH, B. v. 07.12.1994 -- <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190026682","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 4. Senat","4 TH 3032/94","Beschluss","07.12.1994","Verzicht auf &#246;ffentlich-rechtliche nachbarliche Abwehrrechte; Wirksamkeit; Wechselseitigkeit, ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>4 TH 3032/94</a> -- BRS 56 Nr.&#160;180; Simon, Kommentar zur BayBO 1994, Stand: Mai 2000 Rdnr. 20 e). Die Erkl&#228;rung hatte nach Hessischem Bauordnungsrecht bereits deshalb auch materiell-rechtliche Bedeutung, weil der Mindestgrenzabstand nach der Hessischen Bauordnung vom 06. Juli 1957 (GVBl. S.&#160;101) 2,50 m betrug und weder der f&#252;r das Geb&#228;ude ... erforderliche Grenzabstand gem&#228;&#223; &#167;&#160;25 Abs.&#160;3 HBO 1957 noch der erforderliche Bauwerksabstand zum Haus ... auf dem Baugrundst&#252;ck (vgl. &#167;&#160;25 Abs.&#160;3 Nr.&#160;2 HBO 1957) f&#252;r das Wohnhaus auf dem Anwesen ... auf dem Grundst&#252;ck vorhanden war. F&#252;r eine derartige Sachlage sah die Hessische Bauordnung vom 16. Dezember 1977 (GVBl. 1978 I. S.&#160;2) die &#220;bernahme der Bauwiche, Abst&#228;nde und Abstandsfl&#228;chen auf Nachbargrundst&#252;cke (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOHE2018pP9","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;9 HBO","Landesnorm Hessen","Gestaltung","Hessische Bauordnung (HBO) vom 28. Mai 2018","g&#252;ltig ab 07.07.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;9 HBO</a>), die beispielsweise durch Baulast (&#167;&#160;109 HBO 1977) &#246;ffentlich-rechtlich gesichert werden konnte, ausdr&#252;cklich vor. Mit einer Nachbarerkl&#228;rung im Sinne des Bauordnungsrechts (vgl. &#167;&#160;68 Abs.&#160;1 Satz&#160;3 HBO 1957, &#167;&#160;95 Abs.&#160;1 Satz&#160;2 HBO 1977 und &#167;&#160;69 Abs.&#160;2 HBO 1993) mit der -- wie im vorliegenden Fall -- der Geb&#228;udeabstand auf das Nachbargrundst&#252;ck &#252;bernommen wird, verzichtet der Nachbar nicht nur auf Abwehrrechte, er verzichtet auch auf die Bebauung der Abstandsfl&#228;che auf seinem Grundst&#252;ck und begr&#252;ndet umgekehrt ein Abwehrrecht seines Nachbarn gegen die Bebauung dieser Fl&#228;che. Nach der Rechtslage unter der HBO 1957 geh&#246;rten die Regelungen von Bauwerks- und Grenzabst&#228;nden nach der Systematik des Gesetzes zum Abschnitt 4, Lage und Stellung der Bauwerke. Sie galten aus diesem Grunde nicht nur f&#252;r Geb&#228;ude, sondern f&#252;r Bauwerke schlechthin. Nach der Zweckbestimmung der Nachbarerkl&#228;rung sollte durch sie eine Bebauung zwischen den Wohnh&#228;usern auf den Nachbargrundst&#252;cken ausgeschlossen werden. Der in der Erkl&#228;rung verwendete Begriff "Anbau" erfasste nach alledem auch den Carport, der Gegenstand der Baugenehmigung vom 25.01.1994 ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Wie ausgef&#252;hrt, ist die vom fr&#252;heren Eigent&#252;mer des Anwesens M&#252;hlweg 6 abgegebene Erkl&#228;rung "wegen dem Geb&#228;udeabstand ... keinen Anbau zu errichten" auch wirksam geworden. Bei ihr handelt es sich um eine einseitige empfangsbed&#252;rftige Willenserkl&#228;rung, die gegen&#252;ber der Bauaufsichtsbeh&#246;rde abzugeben war, weil ihr gegen&#252;ber die bauordnungsrechtlichen Voraussetzungen f&#252;r das Bauvorhaben auf dem Grundst&#252;ck A zu schaffen waren. Es kommt in diesem Zusammenhang nicht darauf an, dass eine Gegenleistung des damaligen Eigent&#252;mers des Baugrundst&#252;cks, der seinerseits die Beseitigung eines Bretterzauns zwischen den Grundst&#252;cken und dessen Ersetzung durch eine Hecke erreicht und durchgesetzt haben soll, keinen Eingang in die Erkl&#228;rung gefunden hat. Der Beigeladene ist als Rechtsnachfolger des fr&#252;heren Eigent&#252;mers in die durch die Nachbarerkl&#228;rung (geschm&#228;lerte) Rechtsposition des Vorg&#228;ngers eingetreten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung folgt aus &#167;&#167;&#160;154 Abs.&#160;1, Abs.&#160;3, 162 Abs.&#160;3, 159 VwGO i.V.m. &#167;&#160;100 Abs.&#160;1 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;167 VwGO i.V.m. &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Gr&#252;nde f&#252;r eine Zulassung der Revision gem&#228;&#223; &#167;&#160;132 Abs.&#160;2 VwGO liegen nicht vor.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d457392" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190027733</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
