<html>
<head><title>8-UE-1018-01</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 8. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.02.2004</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 UE 1018/01</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2004:0205.8UE1018.01.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;12 Abs 1 MOG, &#167;&#160;14 Abs 1 S 2 MOG, Art 3 Abs 3 EWGV 2204/90</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190028091"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Der bei ungenehmigter Verwendung von Kasein/Kaseinat zur K&#228;seherstellung zu zahlende Unterschiedsbetrag gem&#228;&#223; Art.&#160;3 Abs.&#160;3 der VO (EWG) Nr.&#160;2204/90 ist eine Abgabe zu Marktordnungszwecken gem&#228;&#223; &#167;&#160;12 Abs.&#160;1 Satz&#160;1 MOG, die bei versp&#228;teter Zahlung gem&#228;&#223; &#167;&#160;14 Abs.&#160;1 Satz&#160;2 MOG zu verzinsen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Diese Zinsforderung gem&#228;&#223; &#167;&#160;14 Abs.&#160;1 Satz&#160;2 MOG unterliegt der einj&#228;hrigen Festsetzungsfrist des &#167;&#160;239 Abs.&#160;1 Satz&#160;1 AO.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028091","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Frankfurt, 23. September 1999, 1 E 3858/97 (1), Urteil<br>nachgehend BVerwG, 15. Dezember 2005, 3 C 53/04, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Beklagten wird das Urteil des Verwaltungsgerichts Frankfurt am Main vom 23. September 1999 - 1 E 3858/97 - abge&#228;ndert. Der Zinsbescheid der Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung vom 28. Juli 1997 in der Fassung ihres Widerspruchsbescheides vom 2. Dezember 1997 wird insoweit aufgehoben, als die festgesetzte und angeforderte Zinsforderung den Betrag von 4.462,50 DM (entspricht: 2.281,64 &#8364;) &#252;bersteigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die dar&#252;ber hinausgehende Berufung wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat 1/5 und der Beklagte hat 4/5 der Kosten des gesamten Verfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar. Der jeweilige Schuldner darf die Vollstreckung durch Sicherheitsleistung in H&#246;he der festgesetzten Kosten abwenden, wenn nicht der jeweilige Gl&#228;ubiger vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin wehrt sich gegen eine marktordnungsrechtliche Zinsforderung wegen einer versp&#228;teten Abgabenzahlung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Mit Bescheid vom 28. Oktober 1992 hatte die Bundesanstalt f&#252;r Landwirtschaftliche Marktordnung (balm), die Rechtsvorg&#228;ngerin der Beklagten, von der Kl&#228;gerin auf Grund einer Verwendungspr&#252;fung die Zahlung eines Unterschiedsbetrages gem&#228;&#223; Art.&#160;3 Abs.&#160;3 der VO (EWG) Nr.&#160;2204/90, Art.&#160;4 Abs.&#160;1 der VO (EWG) Nr.&#160;2742/90 und &#167;&#160;10
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            KaseinVV in H&#246;he von 84.506,24 DM gefordert. Bei der Pr&#252;fung sei festgestellt worden, dass die Kl&#228;gerin ein als Kaseinat anzusehendes Milcheiwei&#223;produkt ohne Genehmigung bei der Herstellung von K&#228;se verwendet habe. Der Betrag sei bis zum 30. November 1992 auf das angegebene Konto der balm zu &#252;berweisen. Anschlie&#223;end war am Ende des Bescheides unmittelbar vor der Rechtsbehelfsbelehrung w&#246;rtlich ausgef&#252;hrt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"Das Nichteinhalten der gesetzten Zahlungspflicht hat gem&#228;&#223; &#167;&#160;14 Abs.&#160;1 Satz&#160;2 des Gesetzes zur Durchf&#252;hrung der Gemeinsamen Marktorganisationen (MOG) in der Fassung der Bekanntmachung vom 27. August 1986 zur Folge, da&#223; der angeforderte Betrag vom F&#228;lligkeitstag an mit 3 % &#252;ber dem jeweiligen Diskontsatz der Deutschen Bundesbank zu verzinsen ist."</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Auf den Widerspruch der Kl&#228;gerin hatte die xxx den geforderten Betrag auf 59.576,97 DM erm&#228;&#223;igt und mit Bescheid vom 22. November 1994 den Widerspruch im &#220;brigen zur&#252;ckgewiesen. Das Verwaltungsgericht Frankfurt am Main hatte die Anfechtungsklage mit rechtskr&#228;ftig gewordenem Urteil vom 24. Oktober 1996 - 1 E 3850/94 (1) - abgewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Nachdem die Kl&#228;gerin den Betrag am 20. Mai 1997 gezahlt hatte, erlie&#223; die Beklagte unter dem 28. Juli 1997 den vorliegend streitigen Zinsbescheid, mit dem sie die in dem Bescheid vom 28. Oktober 1992 "dem Grunde nach geltend gemachten Zinsen" auf 20.051,10 DM festsetzte und anforderte. Zur Begr&#252;ndung berief sie sich auf &#167;&#160;14 Abs.&#160;1 MOG und auf den am 1. Dezember 1992 eingetretenen Verzug. Ihren dagegen mit der Begr&#252;ndung erhobenen Widerspruch, &#167;&#160;14 MOG sei nicht anwendbar, weil es nicht um die R&#252;ckforderung einer besonderen Verg&#252;nstigung, sondern um eine der Konventionalstrafe &#228;hnliche Geb&#252;hr gehe, wies die Beklagte mit Widerspruchsbescheid vom 2. Dezember 1997 zur&#252;ck. Da mit dem Bescheid vom 28. Oktober 1992 auch ein Zinsanspruch gem&#228;&#223; &#167;&#160;14 Abs.&#160;1 Satz&#160;2 MOG dem Grunde nach bestandskr&#228;ftig festgestellt worden sei, komme es auf die Rechtm&#228;&#223;igkeit des Ausgangsbescheides in diesem Zusammenhang nicht mehr an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Am 29. Dezember 1997 hat die Kl&#228;gerin beim Verwaltungsgericht Frankfurt am Main Klage auf Aufhebung des Zinsbescheides erhoben und zur Begr&#252;ndung im Wesentlichen geltend gemacht:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            In dem Ausgangsbescheid vom 28. Oktober 1992 sei nach dem objektiven Empf&#228;ngerhorizont keine regelnde Feststellung der Verzinsungspflicht getroffen, sondern lediglich auf die gesetzliche Rechtsfolge des &#167;&#160;14 MOG hingewiesen worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Zinsforderung k&#246;nne nicht auf &#167;&#160;14 Abs.&#160;1 MOG gest&#252;tzt werden. Satz&#160;1 dieser Regelung scheide aus, weil es sich bei dem eingeforderten Betrag nicht um die R&#252;ckerstattung einer besonderen Verg&#252;nstigung handele. Es liege auch keine Abgabe im Sinne des Satzes 2 vor. Abgaben seien entweder Steuern und Z&#246;lle oder Geb&#252;hren und Beitr&#228;ge sowie Sonderabgaben. Bei der Zahlungspflicht nach Art.&#160;3 Abs.&#160;3 der VO (EWG) Nr.&#160;2204/90 handele es sich nach dem in den Erw&#228;gungsgr&#252;nden erkl&#228;rten Willen der EG-Kommission und nach dem Wortlaut der Vorschrift aber um eine Strafe. Zwar solle auch die Absch&#246;pfung des durch die unzul&#228;ssige Verwendung von Kasein erzielten wirtschaftlichen Vorteiles erreicht werden, dadurch solle aber vor allem die nicht genehmigte Verwendung von Kasein im Sinne einer Strafnorm mit Pr&#228;ventivcharakter p&#246;nalisiert werden. Es gehe weder um die Erzielung von Einnahmen des Staates noch um eine Gegenleistung f&#252;r eine besondere staatliche Leistung, sondern um die Zahlung einer wegen Fehlverhaltens auferlegten Strafe zur Ahndung eines Versto&#223;es gegen eine Verfahrensvorschrift.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Schlie&#223;lich sei ein Zinsanspruch jedenfalls nach den gem&#228;&#223; &#167;&#160;12 Abs.&#160;1 MOG anwendbaren Vorschriften der Abgabenordnung (AO) zumindest teilweise verj&#228;hrt. Hier sei ab F&#228;lligkeit der Hauptforderung, die unabh&#228;ngig vom Suspensiveffekt des eingelegten Widerspruchs r&#252;ckwirkend zum 1. Dezember 1992 eingetreten sei, die einj&#228;hrige Festsetzungsfrist gem&#228;&#223; &#167;&#160;239 Abs.&#160;1 Satz&#160;1 AO gelaufen, so dass rechtm&#228;&#223;ig nur Zinsen f&#252;r den Zeitraum ab 1. Januar 1996 in H&#246;he von 4.649,77 DM h&#228;tten festgesetzt werden d&#252;rfen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Demgegen&#252;ber hat die Beklagte erg&#228;nzend zur Begr&#252;ndung ihres Widerspruchsbescheides geltend gemacht, abgesehen von der bereits erfolgten Festsetzung dem Grunde nach sei jedenfalls &#167;&#160;14 Abs.&#160;1 Satz&#160;2 MOG Rechtsgrundlage f&#252;r den Zinsbescheid. Der streitige Betrag gem&#228;&#223; Art.&#160;3 Abs.&#160;3 der VO (EWG) Nr.&#160;2204/90 stelle eine Abgabe dar, weil damit die Absch&#246;pfung des durch eine unzul&#228;ssige Verwendung von Kasein erzielten wirtschaftlichen Vorteils zur Korrektur des Marktes erfolge. Es handele sich deshalb nicht um eine Strafe mit Pr&#228;ventivfunktion. Auf die hier fraglichen Verzugszinsen seien die Vorschriften der Abgabenordnung gem&#228;&#223; &#167;&#160;12 Abs.&#160;1 Satz&#160;1 MOG nicht anwendbar. Es seien vielmehr die allgemeinen privatrechtlichen Verj&#228;hrungsnormen heranzuziehen, so dass die Verj&#228;hrungsfrist am 31. Dezember 1996 abgelaufen und der Zinsanspruch lediglich f&#252;r den Zeitraum vor dem 1. Januar 1994 verj&#228;hrt sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Das Verwaltungsgericht Frankfurt am Main hat mit Urteil vom 23. September 1999 - 1 E 3858/97 - den Zinsbescheid vom 28. Juli 1997 und den Widerspruchsbescheid vom 2. Dezember 1997 aufgehoben und zur Begr&#252;ndung im Wesentlichen ausgef&#252;hrt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            F&#252;r den angefochtenen Zinsbescheid fehle eine Rechtsgrundlage. Entgegen der Auffassung der Beklagten seien die Zinsen nicht bereits in dem Ausgangsbescheid vom 28. Oktober 1992 dem Grunde nach festgesetzt, vielmehr sei lediglich auf die gesetzliche Regelung des &#167;&#160;14 Abs.&#160;1 MOG hingewiesen worden. Im vorliegenden Fall sei zum Zeitpunkt des Erlasses dieses Bescheides noch gar kein Zinsanspruch entstanden. Eine Festsetzung noch gar nicht entstandener Zinszahlungspflichten sei eher fernliegend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Der angefochtene Bescheid k&#246;nne auch nicht auf &#167;&#160;14 MOG gest&#252;tzt werden. Die Rechtsnatur der geforderten Geldzahlung nach Art.&#160;3 Abs.&#160;3 der VO (EWG) Nr.&#160;2204/90 k&#246;nne dahinstehen. Es handele sich weder um die Geltendmachung eines Anspruchs auf Erstattung einer Verg&#252;nstigung noch um eine Abgabe. Selbst wenn man darin eine der Absch&#246;pfung &#228;hnliche Geldforderung sehen sollte, scheitere die Rechtsnatur einer Abgabe jedenfalls daran, dass sich der Geldbetrag nicht auf die Differenz zwischen dem Interventionspreis f&#252;r Magermilchpulver und dem Marktpreis f&#252;r Kasein beschr&#228;nke, sondern um 10 % erh&#246;ht sei. Darin komme zum Ausdruck, dass es sich um eine Verwaltungssanktion handele, die eine Geldleistung eigener Art darstelle.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Auf Antrag der Beklagten hat der Senat mit Beschluss vom 29. M&#228;rz 2001 - 8 UZ 4099/99 - die Berufung gegen dieses Urteil wegen ernstlicher Zweifel an seiner Richtigkeit gem&#228;&#223; &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO zugelassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Nach Zustellung des Beschlusses am 9. April 2001 hat die Beklagte die Berufung mit am 9. Mai 2001 eingegangenen Schriftsatz begr&#252;ndet. Sie macht u.a. noch geltend:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            In dem Bescheid vom 28. Oktober 1992 sei eine Zinsregelung getroffen worden, die auch unter der aufschiebenden Bedingung nicht fristgerechter Zahlung habe erfolgen d&#252;rfen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Bei der Zahlungsverpflichtung aus Art.&#160;3 Abs.&#160;3 der VO (EWG) Nr.&#160;2204/90 handele es sich im &#220;brigen nicht um eine Verwaltungssanktion oder Strafe, sondern um eine Abgabe i.S.d. &#167;&#160;14 Abs.&#160;1 Satz&#160;2 i.V.m. &#167;&#160;12 Abs.&#160;1 Satz&#160;1 MOG. Dieser Regelung liege ein weiter Abgabenbegriff zu Grunde, unter den allgemein Geldzahlungspflichten fielen, die zum Ausgleich einer Marktst&#246;rung dienten. Art.&#160;3 Abs.&#160;3 der VO (EWG) Nr.&#160;2204/90 bezwecke nicht, die Verwendung von Kasein oder Kaseinat zu untersagen und eine verbotswidrige Verwendung zu sanktionieren, es werde lediglich ein Marktausgleichsmechanismus geschaffen. Wegen der hohen Einstandspreise w&#252;rden zur Sicherung der Wettbewerbsf&#228;higkeit an Kaseinhersteller f&#252;r den Rohstoff Milch Beihilfen gew&#228;hrt. Das Gleichgewicht des Milchmarktes werde dadurch gest&#246;rt, dass dadurch verbilligtes Kasein/Kaseinat in der K&#228;seproduktion als attraktives Substitut die Magermilch verdr&#228;ngen k&#246;nnte. Deshalb bed&#252;rfe die Verwendung von Kasein/Kaseinat einer Genehmigung, die bisher von der Kommission lediglich f&#252;r Schmelzk&#228;se zugelassen worden sei. Die Verwendung von Kasein/Kaseinat in anderen K&#228;sesorten sei nicht generell verboten, es solle lediglich durch die Ausgleichszahlung gem&#228;&#223; Art.&#160;3 Abs.&#160;3 der VO (EWG) Nr.&#160;2204/90 bei ungenehmigter Kasein/Kaseinatverwendung eine Verdr&#228;ngung der Milch verhindert werden. Die Abgabe stelle keine Sanktion, sondern ein Spiegelbild zur zuvor bei der Kaseinherstellung gew&#228;hrten Beihilfe dar, die aus Wettbewerbsgr&#252;nden gerade nicht der allgemeinen K&#228;seherstellung zu Gute kommen solle. Art.&#160;4 der VO (EWG) Nr.&#160;2742/90 spreche demgem&#228;&#223; auch von der Ausgleichszahlung als den "wiedereingezogenen Betr&#228;gen", nicht etwa von einer Verwaltungsstrafe. Dass die Ausgleichszahlung keinen Sanktionscharakter habe, werde auch daraus erkennbar, dass in Deutschland in &#220;bereinstimmung mit dem Gemeinschaftsrecht die Verwendung von Kasein/Kaseinat auch in Sauermilchk&#228;se ausdr&#252;cklich gestattet sei. Daf&#252;r k&#246;nne zwar keine Genehmigung erteilt werden, dieser geplante Einsatz m&#252;sse vielmehr gem&#228;&#223; &#167;&#160;4 KaseinVV bei der Beklagten angezeigt werden, die dann gem&#228;&#223; &#167;&#160;10 KaseinVV die - von den Herstellern einkalkulierte - Ausgleichszahlung fordere. Der Charakter als Marktregulierungsma&#223;nahme ergebe sich auch aus der H&#246;he des abzuf&#252;hrenden Betrages, der sich nicht an einem Bu&#223;geldkatalog orientiere, sondern den Unterschied zwischen dem Preis f&#252;r Kasein und dem Interventionspreis f&#252;r Magermilchpulver ausgleiche. Diesem Ziel diene auch die Erh&#246;hung um 10 %, weil als Referenzgr&#246;&#223;e f&#252;r Magermilchpulver nicht der Marktpreis, sondern der regelm&#228;&#223;ig geringere Interventionspreis herangezogen worden sei. Dieser Aufschlag stelle damit einen pauschalierten Ausgleich f&#252;r Marktschwankungen, nicht jedoch ein Strafelement dar. Neben dieser Marktausgleichsregelung gebe es ein den Mitgliedstaaten &#252;berlassenes zus&#228;tzliches Strafsystem, das Deutschland in &#167;&#160;11 KaseinVV geregelt habe. Diese Sanktion beziehe sich nicht auf die ungenehmigte Verwendung von Kasein/Kaseinat, sondern auf deren Nichtanzeige.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Aus einer solchen Gesamtbetrachtung der Bestimmungen &#252;ber Kasein/Kaseinat lasse sich auch herleiten, dass es sich bei dem gem&#228;&#223; Art.&#160;3 Abs.&#160;3 der VO (EWG) Nr.&#160;2204/90 geforderten Geldbetrag um die "Erstattung einer besonderen Verg&#252;nstigung" handele, weil dadurch der durch die Ersparnis der Kasein/Kaseinat-Herstellungskosten erlangte wirtschaftliche Vorteil abgesch&#246;pft werde. Da die Ausnutzung der durch die Herstellungsbeihilfe entstandenen Verg&#252;nstigung in tats&#228;chlicher Hinsicht nicht mehr r&#252;ckg&#228;ngig gemacht werden k&#246;nne, werde eine finanzielle Erstattung vorgenommen. Etwas anderes ergebe sich auch nicht aus der VO (EG, Euratom) Nr.&#160;2988/95, denn nach Art.&#160;4 Abs.&#160;4 dieser Verordnung stellten solche Ma&#223;nahmen ausdr&#252;cklich keine Sanktionen dar, die in dem Entzug eines rechtswidrig erlangten Vorteils durch die Verpflichtung zur Zahlung des geschuldeten oder die R&#252;ckerstattung des rechtswidrig erhaltenen Geldbetrages best&#252;nden, w&#228;hrend Sanktionen nach Art.&#160;5 der Verordnung vors&#228;tzlich oder fahrl&#228;ssig begangene Unregelm&#228;&#223;igkeiten voraussetzten, so dass diese nicht nur dem Ausgleich, sondern auch der Ahndung nicht regelrechten Verhaltens dienen sollten. Bei der Ausgleichszahlung nach Art.&#160;3 Abs.&#160;3 der VO (EWG) Nr.&#160;2204/90 handele es sich aber lediglich um die R&#252;ckerstattung eines rechtswidrig erhaltenen Geldbetrages in Form ersparter Aufwendungen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Zinsforderung sei im Zeitpunkt des Erlasses des Bescheides vom 28. Juli 1997 auch nicht bereits verj&#228;hrt gewesen. Die Vorschriften der Abgabenordnung &#252;ber die Festsetzungsverj&#228;hrung seien auf Zinsforderungen gem&#228;&#223; &#167;&#160;14 Abs.&#160;1 Satz&#160;1 oder 2 MOG unanwendbar. Nach der Rechtsprechung des Hess. VGH und des BVerwG unterl&#228;gen diese Zinsforderungen gem&#228;&#223; &#167;&#160;62 Satz&#160;2 VwVfG in entsprechender Anwendung des &#167;&#160;197 BGB a.F. einer vierj&#228;hrigen Verj&#228;hrungsfrist. Die Verj&#228;hrung sei durch den Bescheid vom 28. Oktober 1992 gem&#228;&#223; &#167;&#160;53 Abs.&#160;1 Satz&#160;1 VwVfG unterbrochen worden, da dieser bereits eine materielle Festsetzung der Zinsen enthalten habe. Mit der Bestandskraft des Bescheides, n&#228;mlich der Rechtskraft des verwaltungsgerichtlichen Urteils vom 24. Oktober 1996, sei die Verj&#228;hrungsfrist am 25. November 1996 angelaufen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Verwaltungsgerichts Frankfurt am Main vom 23. September 1999 - 1 E 3858/97 - aufzuheben und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung der Beklagten zur&#252;ckzuweisen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            und wiederholt und vertieft zur Begr&#252;ndung im Wesentlichen ihr erstinstanzliches Vorbringen. Erg&#228;nzend macht sie geltend, allein die Tatsache, dass &#167;&#160;11 KaseinVV auch Verst&#246;&#223;e gegen die Anzeigepflicht als Ordnungswidrigkeit sanktioniere, f&#252;hre nicht dazu, dass die Betr&#228;ge nach &#167;&#160;3 Abs.&#160;3 der VO (EWG) Nr.&#160;2204/90 nicht (auch) als Sanktionen zu charakterisieren seien. Eine Strafe k&#246;nne jedoch schon nach allgemeinem Sprachgebrauch nicht als Abgabe qualifiziert werden. Nach der VO (EG, Euroatom) Nr.&#160;2988/95 des Rates &#252;ber den Schutz der finanziellen Interessen der Gemeinschaft sei zwischen verwaltungsrechtlichen Ma&#223;nahmen einerseits und Sanktionen andererseits zu unterscheiden. Danach sei als verwaltungsrechtliche Sanktion der vollst&#228;ndige oder teilweise Entzug eines nach Gemeinschaftsrecht gew&#228;hrten Vorteils auch dann anzusehen, wenn der Wirtschaftsteilnehmer nur einen Teil dieses Vorteils rechtswidrig erlangt habe. Der Einstufung als Sanktion stehe nicht entgegen, dass damit marktordnungsrechtliche Zwecke verfolgt w&#252;rden. So verfolge eine Sanktion nach einem Urteil des EuGH vom 11. Juli 2002 das Ziel, die M&#228;rkte zu stabilisieren, die Lebenshaltung der Landwirte zu st&#252;tzen und f&#252;r die Belieferung der Verbraucher zu angemessenen Preisen Sorge zu tragen. Als Bestandteil marktordnungsrechtlicher Regelungen grenzten sich Sanktionen gerade dadurch von strafrechtlichen Ma&#223;nahmen ab. Nach diesem EuGH-Urteil bestehe die dort behandelte Sanktion in der Zahlung einer Geldbu&#223;e, die sich nach der H&#246;he des Betrages bemesse, den der Wirtschaftsteilnehmer zu Unrecht erhalten h&#228;tte, wenn die zust&#228;ndigen Beh&#246;rden keine Unregelm&#228;&#223;igkeit entdeckt h&#228;tten. Die Sanktion sei daher Bestandteil der Ausfuhrerstattungsregelung und besitze keinen strafrechtlichen Charakter. Eine gemeinschaftsrechtliche Sanktion k&#246;nne jedoch keine Abgabe im Sinne des Marktordnungsrechts sein und sei deshalb nicht nach &#167;&#160;14 MOG zu verzinsen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des Sachverhalts und des Beteiligtenvorbringens wird auf den Inhalt der Streitakten im vorliegenden und im Verfahren des Verwaltungsgerichts Frankfurt am Main zum Aktenzeichen 1 E 3850/94 (1) sowie auf die beigezogenen Verwaltungsvorg&#228;nge verwiesen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Die zul&#228;ssige, insbesondere rechtzeitig begr&#252;ndete Berufung der Beklagten ist nur zu einem geringen Teil begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Das Verwaltungsgericht hat der Anfechtungsklage der Kl&#228;gerin zu Unrecht in vollem Umfang stattgegeben. Es hat den angefochtenen Zinsbescheid der Beklagten vom 28. Juli 1997 in der Fassung ihres Widerspruchsbescheides vom 2. Dezember 1997 im Ergebnis insoweit zu Recht gem&#228;&#223; &#167;&#160;113 Abs.&#160;1 Satz&#160;1 VwGO aufgehoben, als die festgesetzte und angeforderte Zinsforderung den Betrag von 4.462,50 DM (entspricht: 2.281,64 &#8364;) &#252;bersteigt. Es h&#228;tte die Klage aber in H&#246;he von 4.462,50 DM (entsprechend 2.281,64 &#8364;) abweisen m&#252;ssen, denn insoweit ist der Bescheid rechtm&#228;&#223;ig und verletzt die Kl&#228;gerin nicht in ihren Rechten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Der von der Beklagten geltend gemachte Zinsanspruch ergibt sich aus &#167;&#160;14 Abs.&#160;1 Satz&#160;2 des Gesetzes zur Durchf&#252;hrung der Gemeinsamen Marktorganisationen i.d.F. vom 27. August 1986 (BGBl. I S.&#160;1397 ff.) und vom 20. September 1995 (BGBl. I S.&#160;1146 ff.) - MOG -; beide hinsichtlich der hier anzuwendenden Vorschriften gleichlautenden Fassungen dieses Gesetzes sind anzuwenden, weil der streitige Zinszeitraum vom 1. Dezember 1992 bis zum 20. Mai 1997 l&#228;uft. Die Vorschrift des &#167;&#160;14 Abs.&#160;1 Satz&#160;2 MOG ist - entgegen der Auffassung des Verwaltungsgerichts - anwendbar, denn der mit dem Ausgangsbescheid vom 28. Oktober 1992 i.d.F. des Teilabhilfebescheides vom 11. Juli 1994 und des Widerspruchsbescheides vom 22. November 1994 geforderte Unterschiedsbetrag gem&#228;&#223; Art.&#160;3 Abs.&#160;3 der Verordnung (EWG) Nr.&#160;2204/90 des Rates vom 24. Juli 1990 mit zus&#228;tzlichen, K&#228;se betreffenden Grundregeln der Gemeinsamen Marktorganisation f&#252;r Milch und Milcherzeugnisse (ABl. Nr. L 201 vom 31. Juli 1990
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            S.&#160;7 f.) - VO (EWG) Nr.&#160;2204/90 - stellt eine Abgabe zu Marktordnungszwecken gem&#228;&#223; &#167;&#160;12 Abs.&#160;1 Satz&#160;1 MOG dar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Die zwischen den Beteiligten streitige und vom Verwaltungsgericht wohl zutreffend dahin beantwortete Frage, dass in dem bestandskr&#228;ftigen Ausgangsbescheid vom 28. Oktober 1992 die Zinszahlungspflicht nicht bereits dem Grunde nach eigenst&#228;ndig und verbindlich geregelt, sondern lediglich auf die im Fall einer versp&#228;teten Zahlung nach dieser gesetzlichen Vorschrift eintretende Rechtsfolge hingewiesen worden ist, bedarf deshalb keiner abschlie&#223;enden Entscheidung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Der gem&#228;&#223; Art.&#160;3 Abs.&#160;3 der VO (EWG) Nr.&#160;2204/90 f&#252;r die ohne Genehmigung verwendete Menge Kasein und Kaseinat zu zahlende Unterschiedsbetrag zwischen dem Interventionspreis f&#252;r Magermilchpulver und dem Marktpreis f&#252;r Kasein und Kaseinat, erh&#246;ht um 10 %, stellt eine zu Lenkungs- und Finanzierungszwecken erhobene Abgabe i.S.d. &#167;&#160;14 Abs.&#160;1 Satz&#160;2 i.V.m. &#167;&#160;12 Abs.&#160;1 Satz&#160;1 MOG und nicht eine pr&#228;ventiven Zwecken dienende Strafe oder sonstige Sanktion dar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Daf&#252;r spricht schon der Wortlaut des letzten Absatzes der Erw&#228;gungsgr&#252;nde zu dieser Verordnung, wonach die Mitgliedstaaten - und nicht die Gemeinschaft - f&#252;r die Durchf&#252;hrung der gemeinschaftsrechtlichen Regelungen &#252;ber die Verwendung von Kasein und Kaseinat insbesondere Kontrollvorschriften erlassen und entsprechende Strafen vorsehen sollen, die den durch eine unzul&#228;ssige Verwendung erzielten wirtschaftlichen Vorteil aufwiegen. W&#228;re der in Art.&#160;3 Abs.&#160;3 der VO (EWG) Nr.&#160;2204/90 geregelte Unterschiedsbetrag ebenfalls als Strafe anzusehen, w&#252;rden zus&#228;tzlich geforderte nationale Strafen dem Grundsatz "ne bis in idem" widersprechen. Dementsprechend ist der Unterschiedsbetrag nach dem Wortlaut dieser Vorschrift "unbeschadet der von den Mitgliedstaaten festgelegten oder festzulegenden Strafen" zu zahlen. Die Vorschrift geht also von einem Nebeneinander von nationalstaatlich vorgesehenen Strafen und einem nach Gemeinschaftsrecht zu zahlenden Unterschiedsbetrag aus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Dass es sich bei diesem Betrag nicht um eine Strafe oder Verwaltungssanktion, sondern um eine Marktregulierungszwecken dienende Absch&#246;pfungsabgabe handelt, ergibt sich aus dem Zusammenhang und aus Sinn und Zweck des gesamten die Verwendung von Kasein und Kaseinat zur K&#228;seherstellung betreffenden gemeinschaftsrechtlichen und nationalen Regelungssystems. In der VO (EWG) Nr.&#160;2204/90 ist kein Verbot der ungenehmigten Verwendung von Kasein oder Kaseinat zur K&#228;seherstellung ausgesprochen. Die unerw&#252;nschte mittelbare Subventionierung durch die Beihilfe, die f&#252;r die vorangegangene Verwendung von in der Gemeinschaft erzeugter Magermilch bei der Kasein/Kaseinat-Herstellung gew&#228;hrt
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            worden ist, soll lediglich dadurch begrenzt werden, dass die ungenehmigte Kasein/Kaseinat-Verwendung zur K&#228;seherstellung die Zahlungspflicht gem&#228;&#223; Art.&#160;3 Abs.&#160;3 der VO (EWG) Nr.&#160;2204/90 ausl&#246;st, die Genehmigung also lediglich der Befreiung von dieser Zahlungsverpflichtung dient.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Diese Sichtweise wird durch die umsetzenden nationalen Regelungen in der Verordnung zur Durchf&#252;hrung der Marktordnungsvorschriften &#252;ber die Verwendung von Kasein und Kaseinat zur Herstellung von K&#228;se und K&#228;seerzeugnissen aus K&#228;se (Kasein-Verwendungsverordnung) vom 22. November 1990 (BGBl. I S.&#160;2538 f.) - KaseinVV - best&#228;tigt und noch weiter verdeutlicht. Danach ist eine Verwendung von Kasein oder Kaseinat ohne entsprechende Genehmigung nicht verboten, sondern gem&#228;&#223; &#167;&#160;4 KaseinVV lediglich anzeigepflichtig, und zwar erkennbar mit dem Zweck, dass die Beklagte als f&#252;r die Durchf&#252;hrung dieser Verordnung zust&#228;ndige Beh&#246;rde nach einer entsprechenden Anzeige den hier fraglichen Unterschiedsbetrag gem&#228;&#223; &#167;&#160;10 KaseinVV anfordern kann. Deshalb wird nicht die ungenehmigte Verwendung, sondern die vors&#228;tzliche oder leichtfertige Nichterstattung der vorgeschriebenen und die Abgabenerhebung erst erm&#246;glichenden Verwendungsanzeige in &#167;&#160;11 KaseinVV als Ordnungswidrigkeit sanktioniert. Es w&#228;re auch mit dem deutschen Rechtssystem kaum vereinbar, wenn ein Wirtschaftsteilnehmer durch eine bu&#223;geldbewehrte Vorschrift - wie hier die &#167;&#167;&#160;4 und 11 KaseinVV - verpflichtet w&#252;rde, eine Handlung, n&#228;mlich die ungenehmigte Verwendung von Kasein oder Kaseinat, der zust&#228;ndigen Beh&#246;rde selbst anzuzeigen, wenn diese unter Strafandrohung verboten w&#228;re.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Schlie&#223;lich wird die Absch&#246;pfungs- und Ausgleichsfunktion des Zahlungsbetrages gem&#228;&#223; Art.&#160;3 Abs.&#160;3 der VO (EWG) Nr.&#160;2204/90 durch die Regelung in Art.&#160;4 Abs.&#160;2 der Verordnung (EWG) Nr.&#160;2742/90 der Kommission vom 26. September 1990 mit Durchf&#252;hrungsvorschriften zur Verordnung (EWG) Nr.&#160;2204/90 des Rates (ABl. Nr. L 264 vom 27. September 1990 S.&#160;20 f.) - VO (EWG) Nr.&#160;2742/90 - &#252;ber die Verwendung der gezahlten Unterschiedsbetr&#228;ge besonders deutlich. Danach flie&#223;en n&#228;mlich "die so wiedereingezogenen Betr&#228;ge ... an die auszahlenden Stellen oder Einrichtungen zur&#252;ck, die sie von den vom Europ&#228;ischen Ausrichtungs- und Garantiefonds f&#252;r die Landwirtschaft, Abteilung Garantie, finanzierten Ausgaben in Abzug bringen". Das bedeutet, dass der durch die Beihilfe f&#252;r die Verwendung von in der Gemeinschaft erzeugter Magermilch zur Kasein/Kaseinat-Herstellung bewirkte wirtschaftliche Vorteil f&#252;r die ungenehmigte Verwendung von Kasein oder Kaseinat f&#252;r die K&#228;seherstellung wieder abgesch&#246;pft und diese so "wiedereingezogenen Betr&#228;ge" f&#252;r die Finanzierung des Gemeinsamen Agrarmarkts eingesetzt werden. Die Abgabe dient somit dazu, dass betroffene, eine Verg&#252;nstigung zweckwidrig ausnutzende Wirtschaftsteilnehmer durch Absch&#246;pfung ihres Vorteils die St&#252;tzungsma&#223;nahmen der Marktorganisation f&#252;r Milch und Milcherzeugnisse refinanzieren. Damit dient diese Abgabe neben ihrem Lenkungszweck auch der Finanzbeschaffung, nicht aber der zwangsweisen Durchsetzung eines gesetzlichen Verbots. Etwas anderes ergibt sich - entgegen der verwaltungsgerichtlichen Auffassung - auch nicht aus dem in Art.&#160;3 Abs.&#160;3 der VO (EWG) Nr.&#160;2204/90 vorgesehenen 10 %-igen Aufschlag auf den Unterschiedsbetrag zwischen dem Interventionspreis f&#252;r Magermilchpulver und dem Kasein/Kaseinat-Marktpreis. Dazu hat die Beklagte nachvollziehbar und &#252;berzeugend dargelegt, dass dieser Aufschlag nicht Sanktionszwecken, sondern dem pauschalen Ausgleich f&#252;r Marktschwankungen dient, weil es in der Gemeinschaft keinen einheitlichen Marktpreis f&#252;r Magermilchpulver gibt und der deshalb herangezogene Interventionspreis regelm&#228;&#223;ig - teilweise sogar deutlich - unter dem jeweiligen Marktpreis liegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Dieses Ergebnis wird durch die Bestimmungen der von der Kl&#228;gerin herangezogenen Verordnung (EG, Euratom) Nr.&#160;2988/95 des Rates vom 18. Dezember 1995 &#252;ber den Schutz der finanziellen Interessen der Europ&#228;ischen Gemeinschaften (ABl. Nr. L 312 vom 23. Dezember 1995 S.&#160;1 ff.) - VO (EG, Euratom) Nr.&#160;2988/95 - nicht in Frage gestellt, sondern im Gegenteil best&#228;tigt. In Art.&#160;4 Abs.&#160;4 dieser Verordnung ist ausdr&#252;cklich geregelt, dass die in den vorangegangenen Abs&#228;tzen vorgesehenen Ma&#223;nahmen, n&#228;mlich insbesondere der Entzug eines durch eine Unregelm&#228;&#223;igkeit erlangten rechtswidrigen Vorteils, zuz&#252;glich - falls dies vorgesehen ist - der Zinsen, gerade keine Sanktion darstellt. Demgegen&#252;ber f&#252;hren nach Art.&#160;5 Abs.&#160;1 der Verordnung Unregelm&#228;&#223;igkeiten nur dann zu verwaltungsrechtlichen Sanktionen, wie etwa der Zahlung einer Geldbu&#223;e oder eines den rechtswidrig erhaltenen oder hinterzogenen Betrag &#252;bersteigenden Betrages, wenn die Unregelm&#228;&#223;igkeiten vors&#228;tzlich oder fahrl&#228;ssig begangen worden sind. Das ist aber f&#252;r die hier fragliche Zahlung des Unterschiedsbetrages gem&#228;&#223; Art.&#160;3 Abs.&#160;3 der VO (EWG) Nr.&#160;2204/90 keine Voraussetzung, und zwar auch nicht etwa f&#252;r eine Erh&#246;hung des zu zahlenden Betrages. Ganz abgesehen davon ist die ungenehmigte Kasein/Kaseinat-Verwendung zur K&#228;seherstellung nicht verboten und stellt schon deshalb keine Unregelm&#228;&#223;igkeit im Sinne der VO (EG, Euratom) Nr.&#160;2988/95 dar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Aus diesem Grund kann sich die Kl&#228;gerin auch nicht auf die von ihr genannten Urteile des Gerichtshofs der Europ&#228;ischen Gemeinschaften (EuGH) vom 27. Oktober 1992 - C-240/90 - und vom 11. Juli 2002 - C-210/00 - (amtl. Slg. 1992 S. I-05383 bzw. 2002 S. I-06453 = juris) berufen, weil sich diese auf Sanktionen beziehen, die der Bek&#228;mpfung von Unregelm&#228;&#223;igkeiten dienten, die gem&#228;&#223; Art.&#160;1 Abs.&#160;2 der VO (EG, Euratom) Nr.&#160;2988/95 als Verst&#246;&#223;e gegen Gemeinschaftsbestimmungen definiert sind, die aber bei der ungenehmigten Kasein/Kaseinat-Verwendung gerade nicht vorliegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Der danach zu Recht auf &#167;&#160;14 Abs.&#160;1 Satz&#160;2 MOG gest&#252;tzte Zinsanspruch ist jedoch f&#252;r die Zeit bis zum 31. Dezember 1995 bereits verj&#228;hrt, so dass mit dem angefochtenen Bescheid vom 28. Juli 1997 nur noch die ab 1. Januar 1996 entstandenen Zinsen in H&#246;he von 4.462,50 DM geltend gemacht werden durften.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Die Zinsforderung wegen versp&#228;teter Abgabenzahlung unterliegt den verfahrensrechtlichen Vorschriften der Abgabenordnung (AO) und damit der einj&#228;hrigen Festsetzungsverj&#228;hrung gem&#228;&#223; &#167;&#160;239 Abs.&#160;1 Satz&#160;1 AO. Zwar hat der Senat mit Beschluss gem&#228;&#223; &#167;&#160;130 a VwGO vom 18. Juli 2002 - 8 UE 37/97 - (vgl. S.&#160;19 f. des Entscheidungsabdrucks m.w.N.) entschieden, dass f&#252;r die - hier nicht fragliche - Verzinsung von Beihilfer&#252;ckzahlungen gem&#228;&#223; &#167;&#160;14 Abs.&#160;1 Satz&#160;1 MOG gem&#228;&#223; &#167;&#160;62 Satz&#160;2 VwVfG in entsprechender Anwendung des &#167;&#160;197 BGB a.F. eine vierj&#228;hrige Verj&#228;hrungsfrist anzunehmen sei (vgl. auch BVerwG, Urteil vom 17. August 1995 - 3 C 17/94 - BVerwGE 99 S.&#160;109 ff. = BayVBl. 1996 S.&#160;183 ff. = juris), und hat dies damit begr&#252;ndet, dass die Verweisung in &#167;&#160;14 Abs.&#160;2 MOG auf die einj&#228;hrige Verj&#228;hrungsfrist des &#167;&#160;239 Abs.&#160;1 Satz&#160;1 AO weder als allgemeiner &#246;ffentlich-rechtlicher Grundsatz noch im Wege der Analogie auf die in Absatz&#160;1 des &#167;&#160;14 MOG geregelten Zinsanspr&#252;che &#252;bertragbar sei. Das ergebe sich zum einen daraus, dass die detaillierten Verj&#228;hrungsvorschriften der Abgabenordnung als f&#252;r den Sonderbereich der Abgabenerhebung erlassene Regelungen nicht als allgemeine Rechtsgrunds&#228;tze f&#252;r das Verwaltungsrecht im &#220;brigen herangezogen werden k&#246;nnten, und zum anderen daraus, dass der Gesetzgeber in den beiden Abs&#228;tzen des &#167;&#160;14 MOG deutlich unterschiedliche Verzinsungsregelungen je nachdem getroffen habe, ob es sich um Anspr&#252;che des Staates gegen den B&#252;rger auf R&#252;ckerstattung zu Unrecht gew&#228;hrter besonderer staatlicher Verg&#252;nstigungen oder auf Leistung von Abgaben einerseits oder umgekehrt um Anspr&#252;che des B&#252;rgers auf staatliche Gew&#228;hrung besonderer Verg&#252;nstigungen andererseits handele, und dass er in Absatz&#160;1 im Gegensatz zu Absatz&#160;2 gerade nicht die Vorschriften der Abgabenordnung f&#252;r anwendbar erkl&#228;rt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            In &#220;bereinstimmung mit dieser Begr&#252;ndung leitet der Senat hier die Anwendbarkeit der Abgabenordnung auf Zinsanspr&#252;che wegen versp&#228;teter Abgabenzahlung gem&#228;&#223; &#167;&#160;14 Abs.&#160;1 Satz&#160;1 MOG nicht &#252;ber den Verweis in Absatz&#160;2 dieser Vorschrift her, sondern daraus, dass diese Zinsen nach der Systematik des MOG wegen der versp&#228;teten Zahlung von Abgaben zu Marktordnungszwecken im Sinne des &#167;&#160;12 Abs.&#160;1 Satz&#160;1 MOG erhoben werden und dass f&#252;r diese zu verzinsenden Abgaben dort die entsprechende Anwendung der Vorschriften der Abgabenordnung vorgeschrieben ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Zwar ist &#167;&#160;12 Abs.&#160;1 Satz&#160;1 MOG auf den Zinsanspruch nicht unmittelbar anwendbar, weil dieser selbst nicht nach europarechtlichen Regelungen gem&#228;&#223; &#167;&#160;1 Abs.&#160;2 MOG hinsichtlich Marktordnungswaren, sondern nach der nationalen Regelung in &#167;&#160;14 Abs.&#160;1 Satz&#160;1 MOG erhoben wird. Der vom F&#228;lligkeitstag der Abgabenforderung an entstehende Zinsanspruch ist aber als Nebenforderung gegen&#252;ber dieser Hauptforderung akzessorisch, so dass es gerechtfertigt erscheint, ihn denselben verfahrensrechtlichen Vorschriften der Abgabenordnung zu unterwerfen, denen auch der Abgabenanspruch selbst unterliegt (so im Ergebnis auch: BFH, Urteil vom 17. August 1993 - VII R 123/92 - ZfZ 1994 S.&#160;19 f.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Das entspricht auch dem Willen des Gesetzgebers, der in Abweichung von der grunds&#228;tzlichen Unverzinslichkeit staatlicher F&#246;rderleistungen in &#167;&#160;14 Abs.&#160;2 Satz&#160;1 MOG zu Gunsten klagender B&#252;rger eine auf Prozesszinsen beschr&#228;nkte Ausnahmeregelung nach Ma&#223;gabe der &#167;&#167;&#160;236, 238 und 239 AO getroffen hat, um damit die Verzinsung in &#246;ffentlich-rechtlichen Streitigkeiten wegen derartiger Verg&#252;nstigungen einerseits und wegen Abgaben im Marktordnungsrecht andererseits einheitlich der Abgabenordnung zu unterwerfen (vgl. BT/Ds. 10/5236 vom 20. M&#228;rz 1986 S.&#160;14 zu Nr.&#160;9; BVerwG, Urteil vom 17. Februar 2000 - 3 C 11/99 - NVwZ 2000 S.&#160;818 f.). Diese Auffassung stimmt weiterhin mit den fr&#252;heren &#220;berlegungen des Senats im Beschluss vom 18. Juli 2002 &#252;berein, wonach die Verj&#228;hrungsvorschriften der Abgabenordnung nur in solchen Sachbereichen auch ohne besondere Verweisung generell entsprechend herangezogen werden k&#246;nnen, die hinreichend &#228;hnliche Strukturen aufweisen wie die der Abgabenordnung unterworfenen Gebiete (vgl. Stelkens/Sachs, in Stelkens/Bonk/Sachs, VwVfG, 6. Aufl. 2001, Rdnr. 2 a zu &#167;&#160;53 m.w.N.), was f&#252;r die Erhebung der Abgabe gem&#228;&#223; Art.&#160;3 Abs.&#160;3 der VO (EWG) Nr.&#160;2204/90, die gem&#228;&#223; &#167;&#160;12 Abs.&#160;1 Satz&#160;1 MOG der entsprechenden Anwendung der Abgabenordnung unterliegt, ohne Weiteres zu bejahen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Wegen der vereinheitlichenden Sonderregelung in &#167;&#160;14 Abs.&#160;1 Satz&#160;2 MOG &#252;ber Zinsbeginn und Zinsh&#246;he, die zur Absch&#246;pfung des wirtschaftlichen Vorteils versp&#228;teter Abgabenzahlung geeignet sein soll, ist die Regelung in &#167;&#160;240 AO &#252;ber die 1 %-igen S&#228;umniszuschl&#228;ge hier nicht anwendbar, mangels einer Verj&#228;hrungsregelung in &#167;&#160;14 Abs.&#160;1 MOG wohl aber die im 1. Unterabschnitt &#252;ber die Verzinsung enthaltene Vorschrift des &#167;&#160;239 Abs.&#160;1 AO &#252;ber die einj&#228;hrige Zinsfestsetzungsfrist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Diese Festsetzungsfrist begann nach dem danach entsprechend anzuwendenden &#167;&#160;170 Abs.&#160;1 AO am 31. Dezember 1992, n&#228;mlich mit Ablauf des Kalenderjahres, in dem die Verpflichtung zur Zahlung der Abgabe gem&#228;&#223; Art.&#160;3 Abs.&#160;3 der VO (EWG) Nr.&#160;2204/90 mit Erlass des Heranziehungsbescheides vom 28. Oktober 1992 entstanden und zum 1. Dezember 1992 f&#228;llig geworden war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Der F&#228;lligkeit stand die aufschiebende Wirkung des gegen diesen Bescheid von der Kl&#228;gerin erhobenen Widerspruchs nicht entgegen, weil der Abgabenbescheid gem&#228;&#223; &#167;&#160;80 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 VwGO sofort vollziehbar war und weil die aufschiebende Wirkung jedenfalls nicht die Wirksamkeit eines angefochtenen Verwaltungsaktes beseitigt, sondern nur dessen Vollziehbarkeit entgegensteht und der Erlass eines Zinsbescheides nicht als Vollziehung eines Abgabenbescheides anzusehen ist (vgl. BVerwG, Urteil vom 17. August 1995 a.a.O.; Hess. VGH, Urteil vom 14. September 1992 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190026121","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 8. Senat","8 UE 1218/88","Urteil","14.09.1992","Verj&#228;hrung von Zinsanspr&#252;chen bei Gew&#228;hrung einer Subvention","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>8 UE 1218/88</a> - ESVGH Bd. 43 S.&#160;41 ff. = juris). Die Beklagte h&#228;tte deshalb schon w&#228;hrend des Anfechtungsverfahrens gegen den Ausgangsbescheid vom 28. Oktober 1992 und nicht erst nach dessen rechtskr&#228;ftigem Abschluss durch das Urteil des Verwaltungsgerichts Frankfurt am Main vom 24. Oktober 1996 die jeweils entstandenen Zinsen festsetzen k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Mit dem hier angefochtenen Zinsbescheid vom 28. Juli 1997 konnten demgem&#228;&#223; angesichts der einj&#228;hrigen Verj&#228;hrungsfrist des &#167;&#160;239 Abs.&#160;1 Satz&#160;1 AO nur noch die ab 1. Januar 1996 entstandenen Zinsen festgesetzt und angefordert werden. Danach errechnet sich ein noch nicht verj&#228;hrter Zinsbetrag von 4.462,50 DM, wobei der in der Anlage zum Zinsbescheid angegebene Zinssatz zu Grunde gelegt und die Vorschrift des &#167;&#160;238 AO in der Fassung vor der W&#228;hrungsumstellung entsprechend herangezogen wird, wonach der zu verzinsende Betrag auf volle Hundert Deutsche Mark nach unten abzurunden ist (also hier auf 59.500,00 DM) und nur volle Monate zu ber&#252;cksichtigen sind, angefangene Monate (hier der 1. bis 20. Mai 1997) also au&#223;er Ansatz bleiben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Soweit die Beklagte dar&#252;ber hinaus einen um 15.588,60 DM h&#246;heren Zinsbetrag von insgesamt 20.051,10 DM festgesetzt und angefordert hat, ist der angefochtene Bescheid rechtswidrig, deshalb vom Verwaltungsgericht im Ergebnis zu Recht aufgehoben worden und die Berufung der Beklagten zur&#252;ckzuweisen. Im &#220;brigen, d.h. hinsichtlich des Zinsbetrages von 4.462,50 DM, ist die Klage auf die Berufung der Beklagten hin abzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;155 Abs.&#160;1 Satz&#160;1 VwGO, die Kostenquote entspricht in etwa dem jeweiligen Unterliegen der Beteiligten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Die Entscheidungen &#252;ber die vorl&#228;ufige Vollstreckbarkeit der Kostenentscheidung und &#252;ber die Abwendungsbefugnis ergeben sich aus &#167;&#160;167 VwGO i.V.m. &#167;&#160;708 Nr.&#160;10 und &#167;&#160;711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Da der Senat die Kategorisierung des Unterschiedsbetrages gem&#228;&#223; Art.&#160;3 Abs.&#160;3 der VO (EWG) Nr.&#160;2204/90 als Abgabe nicht f&#252;r kl&#228;rungsbed&#252;rftig h&#228;lt und im &#220;brigen nur die nationalen Vorschriften des &#167;&#160;12 Abs.&#160;1 Satz&#160;1 und des &#167;&#160;14 Abs.&#160;1 Satz&#160;2 MOG ausgelegt hat, sieht er keine Veranlassung, das Verfahren auszusetzen und dem Europ&#228;ischen Gerichtshof gem&#228;&#223; Art.&#160;234 Abs.&#160;2 des EG-Vertrages vorzulegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            Gr&#252;nde f&#252;r die Zulassung der Revision gem&#228;&#223; &#167;&#160;132 Abs.&#160;2 VwGO liegen ebenfalls nicht vor.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d411016" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190028091</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
