<html>
<head><title>2-Ta-289-05</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 2. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">31.10.2005</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Ta 289/05</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2005:1031.2TA289.05.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;114 ZPO, &#167;&#160;82 SGB 9, &#167;&#160;81 Abs 2 S 2 SGB 9</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190001945"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Umstand, dass ein schwerbehinderter Mensch, der sich auf eine Stelle im &#246;ffentlichen Dienst beworben hat, nicht zu einem Vorstellungsgespr&#228;ch eingeladen worden ist, kann nur dann eine hinreichende Erfolgsaussicht f&#252;r einen Schadenersatzanspruch nach abschl&#228;giger Entscheidung seiner Bewerbung begr&#252;nden, wenn er nicht offensichtlich ungeeignet f&#252;r die zu besetzende Stelle war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im konkreten Fall war eine offensichtliche Ungeeignetheit f&#252;r vier der f&#252;nf Bewerbungen anzunehmen, weil der schwerbehinderte Stellenbewerber wesentliche Voraussetzungen im Anforderungsprofil der Stelle nicht erf&#252;llte.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller begehrt vorab Prozesskostenhilfe f&#252;r eine Klage auf Zahlung einer Entsch&#228;digung, welche in das Ermessen des Gerichts gestellt wird, jedoch mindestens &#8364; 29.068,35 betragen soll nebst Zinsen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die von dem Antragsgegner betriebene Universit&#228;t X (im Folgenden: Universit&#228;t X) schrieb unter den Kenn-Nummern a, b, c, d und e f&#252;nf Stellen f&#252;r wissenschaftliche Mitarbeiter aus. Wegen des genauen Inhalts der Stellenausschreibungen wird auf die Kopien Bl. 7-16 d.A. Bezug genommen. Der Antragsteller bewarb sich innerhalb der vorgegebenen Bewerbungsfrist mit Schreiben vom 25. April 2004 auf s&#228;mtliche f&#252;nf Stellen unter Beif&#252;gung eines Lebenslaufs und von verschiedenen Zeugnissen und Best&#228;tigungen. Dar&#252;ber hinaus lie&#223; er der Universit&#228;t X die Zusicherung gem&#228;&#223; &#167;&#160;34 SGB X der Bundesagentur f&#252;r Arbeit vom 2. Juni 2004 &#252;ber die Gleichstellung mit einem schwerbehinderten Menschen gem&#228;&#223; &#167;&#160;2 Abs.&#160;3 SGB IX zukommen. Mit Schreiben der Universit&#228;t X vom 23. Juli 2004 erhielt der Antragsteller eine Absage auf seine Bewerbung, wegen deren Wortlauts auf Bl. 39 d.A. Bezug genommen wird. Mit Schreiben seiner damaligen Bevollm&#228;chtigten Rechtsanw&#228;ltin B vom 21. September 2004 machte er gegen&#252;ber der Universit&#228;t X eine Entsch&#228;digungsanspruch gem&#228;&#223; &#167;&#160;81 Abs.&#160;2 SGB IX geltend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der Antragsteller vertritt die Ansicht, das beklagte Land schulde ihm Schadenersatz, weil die Universit&#228;t X im Rahmen des Bewerbungsverfahrens gegen den Pflichtenkatalog des &#167;&#160;82 SGB IX versto&#223;en habe. Die Vorschrift sehe bei einem &#246;ffentlichen Arbeitgeber - und um einen solchen handele es sich bei der Universit&#228;t X - im Fall einer Bewerbung eines schwerbehinderten Menschen um einen Arbeitsplatz ein Vorstellungsgespr&#228;ch vor, sofern dem Bewerber die fachliche Eignung nicht offensichtlich fehle. Der Versto&#223; gegen diese Vorschrift rechtfertige einen Entsch&#228;digungsanspruch entsprechend &#167;&#160;81 Abs.&#160;2 S.&#160;2 Nr.&#160;2 bzw. 3, denn &#167;&#160;82 SGB IX erweitere die allgemeinen Pflichten der Arbeitgeber au&#223;erhalb des &#246;ffentlichen Dienstes. Er behauptet, entgegen der zuletzt von der Universit&#228;t X ge&#228;u&#223;erten Auffassung fehle ihm auch nicht offensichtlich die fachliche Eignung f&#252;r die von ihm angestrebten Stellen. Wegen der Einzelheiten seiner diesbez&#252;glichen Ausf&#252;hrungen wird auf Bl. 4 f. d.A. und wegen der Einzelheiten der Berechnung des Entsch&#228;digungsanspruchs auf die Ausf&#252;hrungen Bl. 6 d.A. Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Das Arbeitsgericht hat mit Beschluss vom 25. April 2005 den Antrag des Antragstellers auf Bewilligung von Prozesskostenhilfe zur&#252;ckgewiesen. Es hat die hinreichende Erfolgsaussicht f&#252;r die beabsichtigte Rechtsverfolgung verneint. Au&#223;er des Umstands, dass mit dem Antragsteller kein Vorstellungsgespr&#228;ch gef&#252;hrt worden sei, habe der Antragsteller nichts vorgetragen, was darauf schlie&#223;en lasse, seine Nichtber&#252;cksichtung sei wegen seiner Behinderung erfolgt. Die Unterlassung der Einladung zum Vorstellungsgespr&#228;ch und die damit einhergehende Verletzung des &#167;&#160;82 SGB IX begr&#252;nde jedoch keine Schadenersatzpflicht nach &#167;&#160;81 Abs.&#160;2 S.&#160;2 Nr.&#160;2 SGB IX, weil diese Vorschrift ausdr&#252;cklich auf einen Versto&#223; gegen &#167;&#160;81 Abs.&#160;2 S.&#160;2 Nr.&#160;1 SGB IX Bezug nehme.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Gegen diesen, ihm am 28. April 2005 zugestellten Beschluss hat der Antragsteller mit einem am 25. Mai 2005 beim Arbeitsgericht eingegangenen Schriftsatz sofortige Beschwerde eingelegt, der das Arbeitsgericht Darmstadt mit Beschluss vom 1. Juni 2005 nicht abgeholfen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Er vertritt weiterhin die Auffassung, ihm mangele es nicht an einer fachlichen Geeignetheit f&#252;r die Stellen, auf die er sich am 25. April 2004 beworben habe, so dass nur die Angaben &#252;ber seine Behinderung zur der Absage gef&#252;hrt haben k&#246;nnten. Auch f&#252;hre das widerspr&#252;chliche und nach objektiven Ma&#223;st&#228;ben an seiner Qualifikation gemessen fehlerhafte Verhalten der Universit&#228;t X zu einer Beweislastumkehr zu seinen Gunsten. Wegen der Einzelheiten der Begr&#252;ndung der sofortigen Beschwerde wird auf die Beschwerdeschrift Bezug genommen (Bl. (B) 18-20 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde ist zul&#228;ssig. Sie ist nach &#167;&#167;&#160;78 Abs.&#160;1 ArbGG, 567 Abs.&#160;1, 127 Abs.&#160;2 S.&#160;2 ZPO statthaft und wurde auch formgerecht eingelegt (&#167;&#160;569 Abs.&#160;2 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Beschwerde ist jedoch nur zum Teil begr&#252;ndet. Der Antragsteller kann nur im tenorierten Umfang Prozesskostenhilfe f&#252;r die von ihm beabsichtigte Rechtsverfolgung bewilligt werden. Im &#220;brigen fehlt es hierf&#252;r an der nach dem Gesetz erforderlichen hinreichenden Erfolgsaussicht (&#167;&#160;11 a Abs.&#160;3 ArbGG i.V.m. &#167;&#160;114 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Grunds&#228;tzlich darf die Pr&#252;fung der Erfolgsaussichten zwar nicht dazu dienen, die Rechtsverfolgung oder Rechtsverteidigung in das Verfahren &#252;ber die Bewilligung von Prozesskostenhilfe zu verlagern, da dieses Verfahren dazu dient, der unbemittelten Partei den weitgehend gleichen Zugang zu den Gerichten im Hinblick auf den grundgesetzlich gesch&#252;tzten Rechtsschutz zug&#228;nglich zu machen. Da jedoch keine v&#246;llige Gleichstellung geboten ist, kann die Gew&#228;hrung von Prozesskostenhilfe an die Bewertung der Erfolgsaussicht gekn&#252;pft werden. Diese Erfolgsaussichten m&#252;ssen gro&#223; genug sein, um die staatliche Hilfe f&#252;r die Rechtsverfolgung oder Rechtsverteidigung zu rechtfertigen. Dementsprechend ist die hinreichende Erfolgsaussicht zu verneinen, wenn der Erfolg in der Hauptsache zwar nicht schlechthin ausgeschlossen, die Erfolgsaussichten aber nur entfernt gegeben sind (vgl. BVerfG vom 17. Mai 1997, NJW 1997, 2745). Umgekehrt reicht f&#252;r die Annahme hinreichender Erfolgsaussichten aus, dass eine gewisse Wahrscheinlichkeit f&#252;r den Erfolg des Begehrens spricht (vgl. Baumbach/Lauterbach, ZPO, &#167;&#160;114 Rn 80).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Voraussetzung danach ist, dass sich zumindest aus dem Vorbringen der einen Anspruch verfolgenden Partei ergibt, dass dieser bestehen kann. Erforderlich ist mithin ein Tatsachenvortrag und nicht nur eine pauschale Behauptung &#252;ber das Bestehen eines Anspruchs.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Im Hinblick auf die mit dem beabsichtigten Klageverfahren begehrten Anspr&#252;che gilt, dass ein Schadenersatzanspruch nur auf &#167;&#160;81 Abs.&#160;2 S.&#160;2 Nr.&#160;2 bzw. Nr.&#160;3 SGB IX gest&#252;tzt werden kann, wenn der Antragsteller Tatsachen glaubhaft machen kann, die eine Benachteiligung wegen seiner Behinderung bei der Begr&#252;ndung eines Arbeitsverh&#228;ltnisses vermuten lassen und die Beklagtenseite in diesem Fall beweisen muss, dass nicht auf die Behinderung bezogene, sachliche Gr&#252;nde entscheidend f&#252;r die unterschiedliche Behandlung gewesen waren (&#167;&#160;81 Abs.&#160;2 Nr.&#160;1 SGB IX).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Gem&#228;&#223; &#167;&#160;82 SGB IX bestehen f&#252;r &#246;ffentliche Arbeitgeber besondere Pflichten im Zusammenhang mit der Bewerbung schwerbehinderter Menschen um einen Arbeitsplatz. Hat sich eine schwerbehinderter Mensch um einen solchen Arbeitsplatz beworben, ist er zu einem Vorstellungsgespr&#228;ch einzuladen, au&#223;er ihm fehlt offensichtlich die fachlich Eignung (&#167;&#160;82 S.&#160;2 und S.&#160;3 SGB IX). Der Gesetzgeber hat keine ausdr&#252;cklichen Regelungen f&#252;r den Fall aufgestellt, dass ein &#246;ffentlicher Arbeitgeber gegen diese besonderen Verpflichtungen verst&#246;&#223;t. Allerdings kann die Verletzung von speziellen Regelungen, die bestimmte Arbeitgeber zu besonderen Anstrengungen verpflichten, eine Vermutung f&#252;r eine Benachteiligung wegen der Behinderung begr&#252;nden (vgl. BAG vom 15. Februar 2005 - 9 AZR 635/03, NZA 2005, 870). Bei einer m&#246;glichen Diskriminierung ist auch heranzuziehen, ob eine m&#246;gliche Beeintr&#228;chtigung der Chancen des Stellenbewerbers durch eine Verfahrensgestaltung gegeben ist (vgl. BAG vom 15. Februar 2005 a.a.O. m.w.H.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Allerdings kann die blo&#223;e Tatsache der Missachtung einer vorgeschriebenen Verfahrensweise keinen Anspruch auf eine Benachteiligung belegen, wenn dem Stellenbewerber die fachliche Eignung offensichtlich fehlt. Dies kann angenommen werden, wenn das Anforderungsprofil f&#252;r die Stelle, welches vom Arbeitgeber vorgegeben wird (vgl. BAG vom 7. November 1996 - 2 AZR 811/95, AP Nr.&#160;82 zu &#167;&#160;1 KSchG 1969 Betriebsbedingte K&#252;ndigung), mit dem Leistungsprofil des schwerbehinderten Menschen nicht &#252;bereinstimmt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Unter Ber&#252;cksichtigung dieses Pr&#252;fungsma&#223;stabs ist eine hinreichende Erfolgsaussicht f&#252;r das Klagebegehren nur eingeschr&#228;nkt zu erkennen. F&#252;r vier der vom Antragssteller abgegebenen f&#252;nf Stellenbewerbungen fehlt ihm nach den Vorgaben im Anforderungsprofil der Stellen entscheidende Voraussetzungen. Das Profil der Stellen Kenn-Nr. d verlangt einen Studienabschluss in Psychologie, das der Stelle Kenn-Nr. e einen Abschluss in P&#228;dagogik. &#220;ber solche Studienabschl&#252;sse verf&#252;gt der Antragsteller nicht, denn er ist Diplom-Mathematiker mit dem Nebenfach Informatik und Magister Artium im Fach Germanistik. Gleiches gilt f&#252;r die Stellen mit den Kenn-Nr. b und c. F&#252;r diese beiden Stellen erf&#252;llt er zwar die Voraussetzungen des geforderten Studienabschlusses. Es ist jedoch nicht ersichtlich, dass er die jeweils weitere notwendige Bedingung der Erfahrung in der Softwareentwicklung (insbesondere Java) hat und Webprogrammierungen beherrscht. Soweit der Antragsteller meint, dass es sich bei dem jeweiligen Studienabschluss bzw. weiteren Kriterium der Stellenausschreibung nur um eine von mehreren Voraussetzungen handelt, ist ihm zwar zustimmen. Allerdings &#252;bersieht er, dass es sich hierbei bezogen auf das Anforderungsprofil um bedeutende, grundlegende Voraussetzungen handelt, die vom Arbeitgeber gefordert werden k&#246;nnen, die er jedoch aufgrund seines eigenen Leistungsprofils nicht erf&#252;llt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Damit kann nur in Bezug auf die Stelle mit der Kenn-Nr. a festgestellt werden, dass die Universit&#228;t X von der Einladung zu einem Vorstellungsgespr&#228;ch nicht absehen durfte, weil eine offensichtliche Ungeeignetheit in Bezug auf diese Stelle nicht angenommen werden kann und insoweit Schadenersatzanspr&#252;che m&#246;glich sein k&#246;nnen. Die Missachtung der gesetzlich vorgesehenen Verfahrensweise kann eine Benachteiligung wegen seiner Behinderung bei der Begr&#252;ndung des Arbeitsverh&#228;ltnisses vermuten lassen, mit der Folge, dass Beklagtenseite beweisen muss, dass nicht auf die Behinderung bezogene, sachliche Gr&#252;nde entscheidend f&#252;r die unterschiedliche Behandlung gewesen waren (&#167;&#160;81 Abs.&#160;2 Nr.&#160;1 SGB IX).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;92 ZPO. Die H&#246;he der Beschwerdegeb&#252;hr ergibt sich aus Nr.&#160;8613 des Kostenverzeichnisses (Anlage 1 zu &#167;&#160;3 Abs.&#160;2 GKG).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Gegen diesen Beschluss ist kein Rechtsmittel gegeben (&#167;&#160;78 Abs.&#160;2 ArbGG).&#182;
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d485914" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190001945</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
