<html>
<head><title>5-N-2781-05</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 5. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.04.2007</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 N 2781/05</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2007:0424.5N2781.05.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190028473"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Normenkontrollantrag wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller hat die Kosten des Normenkontrollverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschluss ist hinsichtlich der festgesetzten Kosten vorl&#228;ufig vollstreckbar. Der Antragsteller kann die Vollstreckung durch Sicherheitsleistung oder Hinterlegung in H&#246;he der vollstreckbaren Kosten abwenden, wenn nicht die Antragsgegnerin vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Streitgegenstandes wird auf einen Betrag von 5.000, - &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            <b>I.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegenstand des Normenkontrollverfahrens ist die Frage der G&#252;ltigkeit der Regelungen &#252;ber die H&#246;he der Niederschlagswassergeb&#252;hr gem&#228;&#223; &#167;&#160;16 Abs.&#160;8 und der Schmutzwassergeb&#252;hr gem&#228;&#223; &#167;&#160;17 Abs.&#160;6 der Abwasserbeitrags- und -geb&#252;hrensatzung der Wissenschaftsstadt Darmstadt (ABGS) vom 27. August 2002 in den Fassungen der &#196;nderungssatzungen vom 22. September 2004 und vom 17. Dezember 2004.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die &#196;nderungssatzung vom 22. September 2004 wurde von der Stadtverordnetenversammlung der Antragsgegnerin in ihrer Sitzung am 21. September 2004 beschlossen, am 22. September 2004 vom Magistrat ausgefertigt und am 30. September 2004 im "Darmst&#228;dter Echo" und in der "S&#252;dhessen Woche" amtlich bekannt gemacht. Die &#196;nderungssatzung vom 17. Dezember 2004 wurde von der Stadtverordnetenversammlung der Antragsgegnerin in ihrer Sitzung vom 16. Dezember 2004 beschlossen, am 17. Dezember 2004 vom Magistrat ausgefertigt und am 23. Dezember 2004 im "Darmst&#228;dter Echo" und in der "S&#252;dhessen Woche" amtlich bekannt gemacht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Gem&#228;&#223; &#167;&#160;15 Abs.&#160;1 ABGS erhebt die Stadt zur Deckung der Kosten im Sinne des &#167;&#160;10 Abs.&#160;2 Kommunalabgabengesetz - KAG - Geb&#252;hren f&#252;r das Einleiten, Entw&#228;ssern, Entleeren und Behandeln von Niederschlagswasser, Schmutzwasser, Schlamm aus Kleinkl&#228;ranlagen sowie Abwasser aus Gruben. Geb&#252;hrenma&#223;stab f&#252;r das Einleiten von Niederschlagswasser sind gem&#228;&#223; &#167;&#160;16 Abs.&#160;1 ABGS die abflusswirksamen Anteile der bebauten und k&#252;nstlich befestigten Grundst&#252;cksfl&#228;che, von der aus das von Niederschl&#228;gen stammende Wasser in die &#246;ffentliche Abwasseranlage gelangt. Geb&#252;hrenma&#223;stab f&#252;r das Einleiten von Schmutzwasser ist gem&#228;&#223; &#167;&#160;17 Abs.&#160;1 Satz&#160;1 ABGS der Frischwasserverbrauch auf dem angeschlossenen Grundst&#252;ck.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die vom Antragsteller angegriffen Geb&#252;hrenregelungen in der Fassung der &#196;nderungssatzung vom 22. September 2004 lauten wie folgt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            &#167;&#160;16 Geb&#252;hrenma&#223;st&#228;be und -satz f&#252;r Niederschlagswasser
            <br>
            ((1))...
            <br>
            ((8)) F&#252;r jeden angefangenen Geb&#252;hrenquadratmeter wird eine Geb&#252;hr f&#252;r Niederschlagswasser (Niederschlagswassergeb&#252;hr) von 0,86 &#8364; j&#228;hrlich erhoben.
            <br>
            &#167;&#160;17 Geb&#252;hrenma&#223;st&#228;be und -satz f&#252;r Schmutzwassereinleitung
            <br>
            ((1))...
            <br>
            <br>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            ((6)) Die j&#228;hrliche Geb&#252;hr betr&#228;gt pro Kubikmeter Frischwasserverbrauch (Schmutzwassergeb&#252;hr) 2,57 &#8364;.
            <br>
            Diese Geb&#252;hrenregelung trat am 1. Oktober 2004 in Kraft.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Niederschlagswassergeb&#252;hr des &#167;&#160;16 Abs.&#160;8 ABGS in der Fassung der &#196;nderungssatzung vom 17. Dezember 2004 betr&#228;gt 0,74 &#8364;, die Schmutzwassergeb&#252;hr des &#167;&#160;17 Abs.&#160;6 ABGS 2,19 &#8364;. Diese Geb&#252;hrenregelung trat am 1. Januar 2005 in Kraft.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin betreibt die Abwasserbeseitigung als &#246;ffentliche Einrichtung (&#167;&#160;1 der Satzung &#252;ber die Abwasserbeseitigung in der Wissenschaftsstadt Darmstadt vom 27. August 2002 -AbS -). Zu der &#246;ffentlichen Abwasseranlage geh&#246;ren neben dem gesamten &#246;ffentlichen st&#228;dtischen Entw&#228;sserungsnetz einschlie&#223;lich aller technischen Einrichtungen sowie der Kl&#228;rwerke einschlie&#223;lich aller technischen Einrichtungen und der Betriebsh&#246;fe auch Anlagen und Einrichtungen, die nicht von der Stadt selbst, sondern von Dritten hergestellt oder unterhalten werden, wenn sich die Stadt dieser Anlagen f&#252;r die Abwasserbeseitigung bedient (&#167;&#160;3 Nr.&#160;2 Buchst. a) bis c) AbS).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Nach einer Sanierungsaufforderung f&#252;r ihre Kl&#228;rwerke durch das Regierungspr&#228;sidium Darmstadt im Jahr 1988 mit dem Ziel, die versch&#228;rften wasserrechtlichen Bedingungen f&#252;r die Einleitung des gereinigten Abwassers in die Vorfluter einzuhalten, &#252;bertrug die Antragsgegnerin die vorhandenen Anlagen (Zentralkl&#228;ranlage und Kl&#228;ranlage im Stadtteil Eberstadt) an die S&#252;dhessische Gas und Wasser AG (SHGW-AG) durch Abwasserreinigungsvertrag vom 22./24. Dezember 1988. Dieser Vertrag mit einer Laufzeit bis zum 31. Dezember 2018 regelt die einzelnen Pflichten und Rechte der Vertragspartner sowie das von der Antragsgegnerin an die SHGW-AG zu zahlende Entgelt f&#252;r die Abwasserreinigung. Weiterhin regelt der Vertrag den Erwerb der vorhandenen Kl&#228;ranlagen durch die SHGW-AG unter Ber&#252;cksichtigung der Restbuchwerte zu einem Kaufpreis von 27.341.000,-- DM zuz&#252;glich der ab 1. Januar 1988 noch zu Lasten der Antragsgegnerin get&#228;tigten Investitionen f&#252;r im Bau befindliche oder beauftragte Anlagen, die zu diesem Zeitpunkt noch nicht abgerechnet waren. Der Abwasserreinigungsvertrag wurde im Jahr 1996 durch die Durchf&#252;hrungsvereinbarung vom 29. Januar/26. Februar 1996 erg&#228;nzt. F&#252;r die Grundst&#252;cke, auf denen sich die Kl&#228;rwerke befinden, wurden der SHGW-AG Erbbaurechte bestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Zu diesem Zeitpunkt besa&#223; die Antragsgegnerin an der SHGW-AG einen Anteil von 64,2 %, daneben an der Hessischen Elektrizit&#228;ts-AG - HEAG - (Holding) einen Anteil von 99,9 %. Die HEAG wiederum besa&#223; an der SHGW-AG einen Anteil von 2,2 %. &#220;ber der HEAG Holding und der SHGW-AG wurde im Juni 2000 als &#252;bergeordnete Holding die HEDAG Hessen-Darmstadt GmbH errichtet. Gegenstand dieses Unternehmens waren der Erwerb, die Verwaltung und Steuerung von Beteiligungen an Unternehmen, die sich mit der Versorgung mit Elektrizit&#228;t, Gas, Wasser, W&#228;rme, Wohnungswirtschaft, Entsorgung, Telekommunikation und dem &#246;ffentlichen Nahverkehr befassten. Die Antragsgegnerin brachte in die HEDAG ihre bei den Eigenbetrieben angelegten Anteile an der SHGW-AG sowie ihre Anteile an der HEAG Holding gegen die Gew&#228;hrung von Gesellschaftsrechten an der HEDAG ein. Sie hielt damit 94,8 % der Anteile der HEDAG. Daneben waren an der HEDAG im Wege einer R&#252;ckbeteiligung die HEAG und die SHGW-AG mit jeweils 2,6 % beteiligt. Durch Aktienkauf- und Abtretungsvertrag vom 4. Juli 2000 verkaufte die HEDAG 7,14 % ihres Aktienbesitzes an der SHGW-AG an die Ruhrgas Energie Beteiligungs-AG. Der erzielte Ver&#228;u&#223;erungserl&#246;s von 21,1 Millionen Euro wurde im Jahr 2000 an die Eigenbetriebe der Stadt ausgekehrt. Aufgrund eines Optionsrechts stockte die Ruhrgas Energie Beteiligungs-AG bis Mitte 2002 ihren Beteiligungsanteil an der SHGW-AG auf 15 % auf. Der Anteil der HEDAG an der SHGW-AG betrug danach noch 51,45 %. Weitere Aktion&#228;re der SHGW-AG waren die Renag Rheinische Energieaktiengesellschaft, der Landkreis Darmstadt-Dieburg sowie die Gemeinden Biblis und Gro&#223;-Rohrheim. F&#252;r die Ver&#228;u&#223;erung von 7,86 % an der SHGW-AG erzielte die HEDAG einen Erl&#246;s von 23,2 Millionen Euro. Dieser Betrag wurde nicht in voller H&#246;he an die Antragsgegnerin ausgesch&#252;ttet. Nach dem Ausgleich konzerninterner Verbindlichkeiten erhielt die Antragsgegnerin mit ihren Eigenbetrieben verteilt auf die Jahre 2003 und 2004 ca. 19,8 Millionen Euro im Wege einer Gewinnaussch&#252;ttung. Da die HEDAG mit Wirkung zum 1. Januar 2003 zur Vereinfachung der Strukturen des Stadtkonzerns auf die HEAG Holding verschmolzen worden war, war nunmehr die HEAG ausgleichspflichtig. An der HEAG ist die Antragsgegnerin nunmehr mit 94,99 % beteiligt. Ebenfalls mit Wirkung vom 1. Januar 2003 wurden die SHGW-AG und die HEAG Versorgungs-AG zur HEAG S&#252;dhessische Energie AG (HSE) verschmolzen. An dieser Rechtsnachfolgerin der SHGW-AG h&#228;lt die HEAG zur Zeit eine Beteiligung von 52,90 %. Mittelbar ist deshalb die Antragsgegnerin an der HSE mit 50,25 % beteiligt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin hat nicht nur die von der SHGW-AG - sp&#228;ter HSE - f&#252;r den Betrieb der Abwasserreinigung berechneten Kosten als Geb&#252;hren umgelegt, sondern sich auch hinsichtlich der nach den vertraglichen Bestimmungen in Rechnung gestellten Kosten f&#252;r die Sanierung der Kl&#228;rwerke f&#252;r eine Geb&#252;hrenfinanzierung entschieden. Dies f&#252;hrte in der Folgezeit zu einem erheblichen Anstieg der Kanalbenutzungsgeb&#252;hren. In der Folge bildete sich im Gebiet der Antragsgegnerin eine "Interessengemeinschaft f&#252;r reelle Abwassergeb&#252;hren (IG-Abwasser)". Mehrere Mitglieder dieser Interessengemeinschaft erhoben gegen die Heranziehung zu Kanalbenutzungsgeb&#252;hren Klage vor dem Verwaltungsgericht Darmstadt. Mit rechtskr&#228;ftigem Urteil vom 29. M&#228;rz 2001 (4 E 12/97(3)) hat das Verwaltungsgericht dieser Klage stattgegeben, da es den von der damaligen Satzung gew&#228;hlten einheitlichen Frischwasserma&#223;stab angesichts der Kosten der Niederschlagswasserbeseitigung im Stadtgebiet f&#252;r unzul&#228;ssig hielt. Daneben hat das Verwaltungsgericht verschiedene Bedenken hinsichtlich der Geb&#252;hrenkalkulation ge&#228;u&#223;ert, ohne seine Entscheidung darauf zu st&#252;tzen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            In der Folge dieses Urteils hat die Antragsgegnerin die Abwasserbeseitigungssatzung sowie die Abwasserbeitrags- und -geb&#252;hrensatzung vom 27. August 2002 erstellt, in der sie u.a. gesonderte Schmutz- und Niederschlagswassergeb&#252;hren eingef&#252;hrt hat. Mit den im vorliegenden Verfahren streitigen &#196;nderungssatzungen vom 22. September 2004 und vom 17. Dezember 2004 hat die Antragsgegnerin die streitigen Geb&#252;hrens&#228;tze insgesamt abgesenkt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Der Antragsteller ist Eigent&#252;mer eines Grundst&#252;cks im Gebiet der Antragsgegnerin. Gleichzeitig ist er Mitglied der "IG-Abwasser". Er ist aufgrund der angefochtenen Satzungen zu Abwassergeb&#252;hren herangezogen worden. Gegen die auf der Grundlage der angefochtenen Satzungsfassungen ergangenen Abwasserbescheide hat er jeweils Widerspruch eingelegt. &#220;ber diese Widerspr&#252;che ist bisher nicht abschlie&#223;end entschieden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Der Antragsteller hatte bereits gegen die Abwasserbeitrags- und -geb&#252;hrensatzung der Antragsgegnerin vom 27. August 2002 Normenkontrollantrag gestellt. Dieser wurde vom Senat mit Beschluss vom 27. September 2006 abgelehnt (- <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028414","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 5. Senat","5 N 358/04","Beschluss","27.09.2006","Abwassergeb&#252;hr","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>5 N 358/04</a> -, HSGZ 2007, 57). Hinsichtlich des der Neukalkulation der Abwassergeb&#252;hren durch die Antragsgegnerin f&#252;r die Abwasserbeitrags- und -geb&#252;hrensatzung vom 27. August 2002 sowie vorangegangene Rechnungsperioden zu Grunde liegenden Sachverhalts verweist der Senat auf diesen Beschluss.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Mit Schriftsatz vom 27. September 2005 - eingegangen beim Hessischen Verwaltungsgerichtshof am 28. Oktober 2005 - hat der Antragsteller Normenkontrollantrag gestellt mit dem Ziel, &#167;&#160;16 Abs.&#160;8 und &#167;&#160;17 Abs.&#160;6 ABGS in den Fassungen der &#196;nderungssatzungen vom 22. September 2004 und vom 17. Dezember 2004 f&#252;r unwirksam zu erkl&#228;ren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung tr&#228;gt sein Bevollm&#228;chtigter vor, die Antragsgegnerin habe mit Wirkung vom 1. Oktober 2004 und erneut mit Wirkung ab 1. Januar 2005 die Abwasserbeitrags- und -geb&#252;hrensatzung ge&#228;ndert. Unter anderen Gr&#252;nden f&#252;r die &#196;nderung sei der wohl wichtigste, dass die Stadt ihr Vorhaben, die &#252;berh&#246;hten Abwassergeb&#252;hren f&#252;r den Zeitraum 1995 bis 1998 an die Geb&#252;hrenzahler auszukehren, aus im wesentlichen fiskalischen Gr&#252;nden aufgegeben habe. Nach dem urspr&#252;nglichen Entwurf habe ein Betrag von 29,4 Millionen &#8364; f&#252;r den Zeitraum 1995 bis 1998 an die damaligen Geb&#252;hrenzahler zur&#252;ckerstattet werden sollen. Davon habe die Antragsgegnerin aufgrund der Haushaltslage abgesehen. Es sei ein Versto&#223; gegen das Gebot der Periodengerechtigkeit, &#252;berzahlte Geb&#252;hren nicht an die urspr&#252;nglichen Geb&#252;hrenzahler zur&#252;ckzuerstatten, sondern auf zuk&#252;nftige Geb&#252;hrenzahlungen zu verrechnen. Die &#252;bervorteilten Geb&#252;hrenzahler seien n&#228;mlich nicht identisch mit den Geb&#252;hrenzahlern, denen die R&#252;ckerstattungen in Zukunft zugute k&#228;men. Vielmehr habe die Antragsgegnerin eine so genannte "Geb&#252;hrenausgleichsr&#252;cklage" damit gebildet. Dies habe sie damit begr&#252;ndet, dass nur ein Teil der Geb&#252;hrenzahler bzw. der Mieter aus den Jahren 1995 bis 1998 in den Genuss der Geb&#252;hrenzahlung gekommen w&#228;ren. Dies sei ermessensfehlerhaft und unglaubhaft, da die Stadt kurz zuvor Geb&#252;hrenerstattungen f&#252;r den noch weiter zur&#252;ckliegenden Zeitraum 1989 bis 1994 vorgenommen habe, bei dem nach Kenntnis des Antragstellers insgesamt 78% der Kunden erreicht worden seien. Es sei in Rechtsprechung und Kommentierung umstritten, was zu geschehen habe, wenn aufgrund einer Jahresrechnung eine Geb&#252;hren&#252;berdeckung festgestellt werde. Dies sei mit der hier vorliegenden Sachlage nicht ganz zu vergleichen. Einige L&#228;nder h&#228;tten eine Regelung, nach der Geb&#252;hren&#252;berzahlungen innerhalb eines &#252;berschaubaren Zeitraums von drei Jahren zur&#252;ckgef&#252;hrt werden m&#252;ssten, weil die R&#252;ckf&#252;hrung &#252;berzahlter Geb&#252;hren bei einem Zeitraum von drei Jahren noch weitgehend den urspr&#252;nglichen Geb&#252;hrenzahlern zugute komme. Bei einem Zeitraum von bis zu neun Jahren - wie hier - sei davon auszugehen, dass ein erheblicher Teil der R&#252;ckerstattung nicht mehr den urspr&#252;nglichen Geb&#252;hrenzahlern zugute komme. In Hessen sei die Behandlung von Fehlbetr&#228;gen oder &#220;bersch&#252;ssen gesetzlich nicht geregelt. Bei derartigen R&#252;ckrechnungen sei jedenfalls streng auf die Benutzerkreisidentit&#228;t zu achten. Dies gelte grunds&#228;tzlich f&#252;r Fehlbetr&#228;ge wie f&#252;r Geb&#252;hren&#252;bersch&#252;sse. Grunds&#228;tzlich m&#246;ge richtig sein, dass beim freiwilligen Einsatz eigener Mittel zur Geb&#252;hrenentlastung der Satzungsgeber &#252;ber den Zeitraum des Mitteleinsatzes frei entscheiden k&#246;nne. Hier treffe jedoch weder der Begriff "freiwillig" noch der Begriff "eigene Mittel" den Sachverhalt wirklich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Bei der Geb&#252;hrenbedarfskalkulation f&#252;r die Jahre 2004 bis 2006 habe die Antragsgegnerin die bisher in der Berechnung 1995 bis 2003 in Ansatz gebrachten versiegelten Fl&#228;chen von 15.432.908 qm auf 11.310.835 qm bzw. 11.411.530 m&#178; reduziert. Dies sei damit begr&#252;ndet worden, dass die Summe der privaten versiegelten Fl&#228;chen deutlich unter dem bei der Geb&#252;hrenkalkulation im Jahr 2002 angenommenen Wert liege. Jedenfalls habe eine wundersame Vermehrung der privaten befestigten Fl&#228;chen stattgefunden, w&#228;hrend sich gleichzeitig die versiegelten &#246;ffentlichen Fl&#228;chen reduziert h&#228;tten. Allerdings stelle die Stadt in der Tat s&#228;mtliche &#246;ffentlichen versiegelten Fl&#228;chen, also nicht nur die Stra&#223;enfl&#228;chen, in die Berechnung des von ihr zu tragenden Geb&#252;hrenanteils ein. Seinerseits best&#228;nden erhebliche Zweifel, dass die Antragsgegnerin alle relevanten Grundst&#252;cksfl&#228;chen, die in den Kanal entw&#228;sserten, f&#252;r die geb&#252;hrenrechtliche Behandlung erfasst und in die Bedarfsberechnungen 2004 und 2005 eingestellt habe. Dies erl&#228;utert der Antragsteller anhand einzelner Berechnungsbeispiele. Zweifel best&#228;nden auch weiterhin hinsichtlich der Fl&#228;chen auf dem von der US-Armee genutzten Gel&#228;nde. Er wolle nicht in die Daten Dritter einsehen. Allerdings sei f&#252;r die Gesamtrechnung durchaus mit entscheidend, wie hoch etwa der Versiegelungsgrad der von der US-Armee genutzten Fl&#228;chen sei und welche Verschiebungen sich dadurch m&#246;glicherweise erg&#228;ben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            In den Haushaltsjahren 2004, 2005 und 2006 halte die Antragsgegnerin nach dem Stellenplan insgesamt 25 bzw. 24 Mitarbeiter f&#252;r die Abwasserbeseitigung im Stra&#223;enverkehrsamt der Stadt vor. Enthalten seien in diesen Kosten Personalausgaben f&#252;r f&#252;nf Mitarbeiter der Abteilung Abwasserbeseitigung des Stra&#223;enverkehrsamtes, die sich mit Aufgaben des Kanalneubaus befassten. Dabei sei nicht zu unterscheiden, ob diese nun mit Planungsarbeiten f&#252;r Neubauten im Rahmen der gesamten Entw&#228;sserung oder mit Einzelprojekten oder mit Bauleitungsaufgaben besch&#228;ftigt seien. Die Aufwendungen f&#252;r diese Mitarbeiter z&#228;hlten grunds&#228;tzlich zum Herstellungsaufwand und gingen erst sp&#228;ter in das Anlageverm&#246;gen ein. Insgesamt stelle die Antragsgegnerin damit 306.000 &#8364; im j&#228;hrlichen Mittel f&#252;r die Herstellung von Anlageverm&#246;gen unmittelbar in die Geb&#252;hrenkalkulation ein. Nun trage sie vor, dass sie im Gegenzug die Kalkulation um Einnahmen in H&#246;he von j&#228;hrlich 63.400 &#8364; entlaste. Dies seien Bauleitungskosten, die sie f&#252;r Dritte einn&#228;hme. Grunds&#228;tzlich bestehe zwischen beiden Positionen kein innerer logischer Zusammenhang. Die Regelung der Kostenabgrenzung gelte auch f&#252;r Personalausgaben, die im Zusammenhang mit der r&#228;umlichen Erweiterung des Netzes anfielen. Wenn die Antragsgegnerin unmittelbar die Personalausgaben in die Kalkulation einstelle, stelle sie periodenfremde Kosten ein.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Ab dem Haushaltsjahr 2003 habe die Antragsgegnerin die Unterhaltung und Reinigung der st&#228;dtischen Abwasseranlagen, die TV-Inspektion, die punktuelle Kanalsanierung und die Herstellung der Kanalhausanschl&#252;sse an den Eigenbetrieb Abfallbeseitigung Darmstadt (EAD) &#252;bertragen. Dieser habe 11 Mitarbeiter von der Stadt &#252;bernommen. Die Haushaltsans&#228;tze bei den Personalausgaben seien um 421.000 &#8364; gesunken, die Personalaufwendungen des EAD um 638.000 &#8364; gestiegen. Die Differenz lasse sich nicht erkl&#228;ren. Mit der Vergabe an einen st&#228;dtischen Betrieb versto&#223;e die Antragsgegnerin gegen die Grunds&#228;tze der Wirtschaftlichkeit. So enthalte die Betriebskostenumlage &#252;bertarifliche Zulagen, die aus alten Dienstvereinbarungen an die Mitarbeiter der EAD gezahlt w&#252;rden. Damit sei nicht der am wirtschaftlichsten arbeitende Anbieter ausgesucht worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Bei der Kalkulation der Benutzungsgeb&#252;hren falle auf, dass die Kosten f&#252;r die Bescheiderstellung zum einsatzf&#228;higen Zweckaufwand gerechnet w&#252;rden, obwohl diese Kosten betriebswirtschaftlich bei den Verwaltungskosten einzukalkulieren seien. Im Jahr 2000 habe das Kassen- und Steueramt der Stadt die Kosten f&#252;r die Geb&#252;hrenberechnung noch aus dem Geb&#252;hrenbedarf herausgerechnet. Auch die Tatsache, dass es sich hier "nur" um 10.000 &#8364; handle, &#228;ndere nichts daran, dass die Benutzungsgeb&#252;hren "Kommunale Informationsverarbeitung" (KIV) nicht zu den ansatzf&#228;higen Kosten z&#228;hlten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Hinsichtlich der Erstattung der Mehrkosten f&#252;r die &#220;berdimensionierung der Kl&#228;rschlammtrocknungsanlage sei festzuhalten, dass die Antragsgegnerin nunmehr erstmals darstelle, wie hoch die tats&#228;chliche Erstattung durch die HSE gewesen sei. Erstattet worden sei ein Betrag von 757.396,54 &#8364;. In die Geb&#252;hrenbedarfsberechnung f&#252;r 2004 von 27. Juli 2004 seien davon jedoch nur 550.000 &#8364; eingestellt worden. Hinsichtlich des Aufteilungsma&#223;stabes zwischen Niederschlagswasser- und Schmutzwassergeb&#252;hren basiere der Aufteilungsschl&#252;ssel im Wesentlichen auf den Kapitalkosten der Anlagen f&#252;r die Ableitung und Behandlung von Schmutz- und Regenwasser. Seit 2001 seien die Kapitalkosten sukzessive gefallen, sie st&#228;nden mit der von der HSE vorgenommenen Ausgliederung der HSE Abwasserreinigung GmbH und Co KG auf einer v&#246;llig neuen und niedrigeren Grundlage. Dies h&#228;tte auch zu einer Ver&#228;nderung des Verteilungsschl&#252;ssels f&#252;hren m&#252;ssen. Dies belege das aktuelle Gutachten ... vom Juli 2006. Die mit dem neuen Gutachten festgestellte Absenkung der Gesamtkosten h&#228;tte von der Antragsgegnerin bereits ab 1. Januar 2005 bei der &#220;berpr&#252;fung der Kosten und im Rahmen der &#196;nderung der Berechnung von Kostengrundlagen ber&#252;cksichtigt werden m&#252;ssen. Sp&#228;testens h&#228;tten sie aber als Vorbereitung f&#252;r die Geb&#252;hren&#228;nderung/Geb&#252;hrenerh&#246;hung ab 1. Januar 2007 ber&#252;cksichtigt werden m&#252;ssen. Zwar habe der Senat in seinem Beschluss vom 27. September 2006 die Berechnung der Kostenanteile nach dem Modell des "fiktiven Trennsystems" f&#252;r angemessen gehalten. Es sei bekannt, dass dies zumindest der Auffassung des f&#252;hrenden Kommentars zum Abgabenrecht entspreche. Allerdings habe das Bundesverwaltungsgericht in den von ihm - dem Antragsteller - zitierten Entscheidungen die sogenannte " Mehrkostenmethode" empfohlen und die Methode nach dem" fiktiven Trennsystem" f&#252;r abwegig gehalten. Seine Kritik richte sich aber nun gegen die Methodik des ... Gutachtens, insbesondere gegen die dort zugrunde gelegten Ans&#228;tze f&#252;r die Kostenverteilung, die gew&#228;hlten Kanalquerschnitte und die in Ansatz gebrachten Kostenrichtwerte. Insofern nehme er Bezug auf die von ihm vorgelegten Gutachten Erzmann, sowie ... und ... Die beiden Gutachten stellten keine Alternativgutachten dar, kritisierten aber &#252;bereinstimmend die Methodik des ... Gutachtens. Insoweit bitte er ausdr&#252;cklich, die Einholung eines Sachverst&#228;ndigengutachtens zu pr&#252;fen. Dass in dem Gutachten angenommene fiktive Rohrnetz sei nicht repr&#228;sentativ, denn es sei nicht mit den sonst bei Kanalbauarbeiten &#252;blichen fiktiven Aushubtiefen, Profilquerschnitten und Verlegungskosten gerechnet worden. So sei der fiktive Regenwasserkanal gleich tief oder zum Teil tiefer gelegt worden - und damit kostenintensiver - als der Schmutzwasserkanal. Nach der Stellungnahme des Ingenieurb&#252;ros ... und ... l&#228;gen aber Schmutzwassersammelkan&#228;le in der Regel tiefer als Regenwasserkan&#228;le. Das Gutachten lege 91% der Schmutzwasserkan&#228;le mit DN 250 zugrunde. Nach den Unterlagen der Stadt treffe dies derzeit bei den "realen" Schmutzwasserkan&#228;len aber nur zu 72,4% zu. F&#252;r die Regenwasserkanalisation hingegen stelle das Gutachten den gr&#246;&#223;tm&#246;glichen Durchmesser in die Rechnung ein. Die Kosten f&#252;r die Verlegung der Schmutzwasserkan&#228;le seien "frei gesch&#228;tzt" worden und betr&#252;gen nach der vom Antragsteller eingeholten fachlichen Stellungnahme des B&#252;ros ... und ... rund die H&#228;lfte der eigentlichen Verlegungskosten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Auch hinsichtlich des Verkaufserl&#246;ses von Aktienpaketen der SHGW-AG erlaube er sich eine Kommentierung des Senatsbeschlusses vom 27. September 2006. Beim Verkauf der Aktienpakete habe sich die Stadt keinerlei Gedanken &#252;ber Restbuchwerte oder &#228;hnliches gemacht. Vielmehr sei der Verkauf zum Marktpreis erfolgt. Da in diesem Preis aber zumindest nicht etwa der Restbuchwert der Kl&#228;ranlagen enthalten sei, k&#246;nne es einen rechnerischen &#220;berschuss und damit einen ausgleichspflichtigen Gewinn geben. Insofern weise er daraufhin, dass in der Rechtsprechung und Kommentierung bez&#252;glich dieser Problematik ein gewisses "Unwohlsein" zu bemerken sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            In die Geb&#252;hrenbedarfsberechnungen habe die Stadt Ausgaben f&#252;r Vermessungsgeb&#252;hren eingestellt. F&#252;r Kanalneubau seien diese aber erst im Rahmen der kalkulatorischen Abschreibungen in den Geb&#252;hrenbedarfs einzustellen. Die Antragsgegnerin lege nicht dar, f&#252;r welche Objekte und in welchem Zusammenhang "laufende Vermessungsarbeiten" bei der Abwasserableitung seit 2004 angefallen seien. Es sei richtig, dass die Kosten f&#252;r die Reinigung der Sinkk&#228;sten in den Wasserabl&#228;ufen der Stra&#223;en zur Aufgabe der Abwasserbeseitigung und nicht zur Aufgabe der Stra&#223;enreinigung geh&#246;rten. Der Denkfehler liege aber darin, dass es sich hier um Kosten handle, die ausschlie&#223;lich durch die Beseitigung des Niederschlagswassers von &#246;ffentlichen Stra&#223;en, Wegen und Pl&#228;tzen bedingt seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Die Stadt weise in dem jetzt vorliegenden Rechnungsergebnis f&#252;r das Haushaltsjahr 2005 f&#252;r die geb&#252;hrenpflichtige Einleitung von Bachwasser des Darmbaches und des Meiereibaches in die Kanalisation Ausgaben in H&#246;he von insgesamt 1.088.200 &#8364; aus. Dies entspreche einem Bachwasserabfluss von 496.895 m&#179;. Tats&#228;chlich gemessen habe das Stra&#223;enverkehrsamt aber einen Abfluss von 660.868 m&#179;. Danach w&#228;re der Betrag von 1.447.300 &#8364; zu buchen gewesen. Die Antragsgegnerin sei der Auffassung, dass die Kosten f&#252;r die Beseitigung des Wassers nur dann &#252;ber Geb&#252;hren zu entgelten seien, wenn die Satzung dies vorsehe. Ausdr&#252;cklich hebe die Antragsgegnerin hervor, dass die Kosten f&#252;r die Beseitigung von Fremdwassermengen, die nicht einem Einleiter zuzuordnen seien, nicht zulasten der Stadt gingen; daf&#252;r berufe sie sich auf zwei Entscheidungen des Bundesverwaltungsgerichts. Dort habe das Bundesverwaltungsgericht in der Tat entschieden, dass die Kosten f&#252;r die Beseitigung von Grundwasser mit der Schmutzwassergeb&#252;hr abgerechnet werden k&#246;nnten. Allerdings stelle das Gericht seine Entscheidung unter den Vorbehalt, dass zwischen der Geb&#252;hr und der von der Gemeinde erbrachten Leistung kein Missverh&#228;ltnis bestehe und diese Geb&#252;hr nicht willk&#252;rlich oder unsachlich sei. Die Stadt leite gezielt Bachwasser in H&#246;he von rund 0,67 bis 1,9 Millionen Kubikmetern in die Kanalisation ein. Dieses Wasser werde als Schmutzwasser behandelt und entsprechend berechnet. Dies widerspreche dem Verursacherprinzip. F&#252;r eindringendes Grundwasser trage die Antragsgegnerin aufgrund des maroden Kanalnetzes die Verantwortung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Der Antragsteller beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">festzustellen, dass &#167;&#160;16 Abs.&#160;8 und &#167;&#160;17 Abs.&#160;6 ABGS der Wissenschaftsstadt Darmstadt vom 27. August 2002 in den Fassungen der &#196;nderungssatzungen vom 22. September 2004 und vom 17. Dezember 2004 nichtig sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Antrag abzulehnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Sie tr&#228;gt vor, die Stadt sei - wie bereits im vorangegangenen Normenkontrollverfahren vorgetragen - aufgrund des rechtskr&#228;ftigen Urteils des Verwaltungsgerichts Darmstadt vom 19. M&#228;rz 2001 gehalten gewesen, das komplette st&#228;dtische Satzungsrecht im Bereich der Abwassereinleitung sowie der Geb&#252;hren- und Beitragserhebung zu &#252;berarbeiten. Dies sei unter anderem mit der Abwasserbeitrags- und -geb&#252;hrensatzung vom 27. August 2002 geschehen. Der gegen diese gerichtete Normenkontrollantrag des Antragstellers sei erfolglos geblieben. F&#252;r zur&#252;ckliegende Geb&#252;hrenzeitr&#228;ume habe die Stadt weitere grunds&#228;tzliche Vorgehensweisen beschlossen. F&#252;r die Geb&#252;hrenperiode 1989 bis 1994 sei die f&#252;r diesen Zeitraum aufgrund der Preispr&#252;fung durch das Regierungspr&#228;sidium erfolgte R&#252;ckzahlung der SHGW-AG an die ehemaligen Geb&#252;hrenzahler weitergegeben worden. F&#252;r den Zeitraum 1995 bis 1998 sollten auf der Basis der beschlossenen Heilungssatzung f&#252;r diesen Zeitraum die Kanalbenutzungsgeb&#252;hren f&#252;r alle Geb&#252;hrenpflichtigen ermittelt und eventuelle Guthaben den Geb&#252;hrenzahlern erstattet werden. Eventuelle Nachforderungen h&#228;tten entfallen sollen. F&#252;r den Zeitraum 1999 bis 31. August 2002 habe die Stadt r&#252;ckwirkend ab dem 1. Januar 1999 &#196;nderungsbescheide f&#252;r das Schmutzwasser und neue Bescheide f&#252;r das Niederschlagswasser erlassen, wobei die aus der Senkung der Schmutzwassergeb&#252;hren entstandenen Gutschriften entweder ausgezahlt oder mit den f&#228;lligen Niederschlagswassergeb&#252;hren verrechnet worden seien. Ab dem 1. September 2002 habe die Stadt dann das neu geschaffene, vom Senat best&#228;tigte Satzungsrecht angewendet. Entgegen dem urspr&#252;nglichen Beschluss der Stadtverordnetenversammlung vom 27. August 2002 habe die Stadt f&#252;r den Zeitraum 1995 bis 1998 keine Vergleichsberechnungen f&#252;r die einzelnen Geb&#252;hrenzahler durchgef&#252;hrt und auch keine Erstattungen vorgenommen. Die erwartete Haushaltsbelastung habe 29,4 Millionen &#8364; betragen und aufgrund der Gr&#246;&#223;enordnung eine politische Diskussion um die Richtigkeit der Erstattungen an die Geb&#252;hrenzahler ausgel&#246;st. Abgesehen von den f&#252;r diesen Zeitraum mit Widerspr&#252;chen angegriffenen Geb&#252;hrenbescheiden, bei denen im Einzelfall eine vollst&#228;ndige R&#252;ckzahlung der Geb&#252;hren habe vorgenommen werden m&#252;ssen - eine Neubescheidung aufgrund des neuen Satzungsrechts sei an der Festsetzungsverj&#228;hrung gescheitert -, seien s&#228;mtliche anderen Geb&#252;hrenbescheide bestandskr&#228;ftig geworden. Somit habe gegen&#252;ber der Mehrheit der Geb&#252;hrenzahler keine Rechtspflicht zur Erstattung &#252;berzahlter Geb&#252;hren bestanden. Das darin
            <b>politisch</b>
            gesehene Gerechtigkeitsproblem habe zu der urspr&#252;nglichen Erstattungsabsicht an alle Geb&#252;hrenpflichtigen gef&#252;hrt. Die geplante R&#252;ckzahlung f&#252;r den Zeitraum 1995 bis 1998 sei dann in der von der Stadt gebildeten Magistratskommission "Abwasser", in der Vertreter der IG Abwasser, sowie des Mieter- und des Haus- und Grundbesitzervereins gesessen h&#228;tten, diskutiert worden. Dort seien Bedenken ge&#228;u&#223;ert worden, ob tats&#228;chlich letztendlich die fr&#252;heren Mieter in den Genuss der geplanten R&#252;ckzahlung kommen w&#252;rden, da die Stadt die Geb&#252;hren an die Eigent&#252;mer als Geb&#252;hrenschuldner zur&#252;ckzahlen m&#252;sse. Aus diesen Gr&#252;nden habe sich die Stadtverordnetenversammlung mit Beschluss vom 11. Mai 2004 entschieden, die ermittelten 29,4 Millionen &#8364; nicht an die fr&#252;heren Geb&#252;hrenzahler auszuzahlen, sondern diese Summe ab dem Jahr 2004 &#252;ber einen Zeitraum von sechs Jahren mit j&#228;hrlichen Raten von 4,9 Millionen &#8364; zur Reduzierung des Geb&#252;hrenbedarfs in die Geb&#252;hrenkalkulation aus allgemeinen Haushaltsmitteln einflie&#223;en zu lassen. Dies sei im Folgenden im Rahmen der Geb&#252;hrenkalkulation auch geschehen. Da es sich unstreitig um eine freiwillige Leistung der Stadt handele, deren Umfang und Ausgestaltung ausschlie&#223;lich in ihrem Ermessen liege, sei darin entgegen der Ansicht des Antragstellers auch kein Versto&#223; gegen die Periodengerechtigkeit zu sehen. Inhaltlich wende sich dieser haupts&#228;chlich gegen die Nichtauszahlung der urspr&#252;nglich f&#252;r den Zeitraum 1995 bis 1998 von der Stadt geplanten Auszahlung von 29,4 Millionen &#8364; an die damaligen Geb&#252;hrenzahler und gegen die stattdessen erfolgte Einstellung der genannten Summe in die Geb&#252;hrenbedarfsberechnung f&#252;r die Jahre 2004 bis 2009. Alle Erstattungen, die die Stadt von der HSE f&#252;r fr&#252;here Perioden erhalten habe, habe sie an die Geb&#252;hrenpflichtigen weitergeleitet. Diese h&#228;tten &#252;berwiegend die Geb&#252;hrenperiode 1989 bis 1994 betroffen. Die Aussage, dass ein Gro&#223;teil der Auszahlungen f&#252;r diese Erstattungsperiode die fr&#252;heren Mieter nicht erreicht h&#228;tte, sei in der Sitzung der genannten Kommission Abwasser sowohl vom Mieter- als auch vom Haus- und Grundbesitzerverein getroffen worden. Insofern habe die Stadt dies bei ihrer Ermessensentscheidung zugrundelegen k&#246;nnen. Die unterschiedliche Vorgehensweise bei den Geb&#252;hrenperioden 1989 bis 1994 und 1995 bis 1998 lasse sich damit erkl&#228;ren, dass es sich bei der Erstattung f&#252;r den fr&#252;heren Zeitraum um Mittel gehandelt habe, die der Stadt im Rahmen des Preispr&#252;fungsverfahrens von au&#223;en - von der SHGW-AG - aus &#252;berzahlten Reinigungsentgelten zugeflossen seien, w&#228;hrend die f&#252;r den Zeitraum 1995 bis 1998 errechnete Erstattungssumme von 29,4 Millionen &#8364; rein fiktiv durch eine Vergleichsrechnung ermittelt worden sei und ausschlie&#223;lich aus allgemeinen Deckungsmitteln, also Steuermitteln, habe gespeist werden sollen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Die Ausf&#252;hrungen des Antragstellers zur Summe der versiegelten Fl&#228;chen seien &#252;berholt. So sei bereits im vorangegangenen Normenkontrollverfahren ausf&#252;hrlich zu deren Entwicklung Stellung genommen worden. Im &#220;brigen habe das Stra&#223;enverkehrsamt dem Antragsteller mittlerweile an mehreren Vormittagen umfangreiche und ausf&#252;hrliche Einsicht in das Stra&#223;enverkehrskataster mit m&#252;ndlichen Erl&#228;uterungen und schriftlichen Berechnungsbeispielen gew&#228;hrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Zu den vom Antragsteller ger&#252;gten Personalausgaben sei folgendes zu sagen: Die Stadt besch&#228;ftige insgesamt 12 Mitarbeiter, die im Bereich von Planung und Baudurchf&#252;hrung von Gew&#228;sser- und Kanalbauwerken t&#228;tig seien. Davon entfielen f&#252;nf Mitarbeiter auf den Bereich der Baudurchf&#252;hrung von Neubauten im geb&#252;hrenrechtlichen Sinne. Diese Mitarbeiter bauten demnach Bauwerke im Kanalbereich, aber auch im Gew&#228;sserbereich, gelegentlich auch Br&#252;cken. Der Anteil der Kosten dieser Mitarbeiter, der im Bereich der Abwasserbeseitigung dienenden Planung und Errichtung von Bauwerken anfalle, werde nach zeitlicher Verursachung ermittelt und &#252;ber das Personalamt der K&#228;mmerei zur Geb&#252;hrenkalkulation &#252;bermittelt. Es best&#228;nden klare Zuordnungen, wer wie viel f&#252;r welchen Unterabschnitt arbeite. Diese Kostenanteile seien zwar zun&#228;chst im Sammelnachweis der Personalkosten als Ausgaben enthalten. Die Geb&#252;hrenkalkulation werde jedoch dadurch entlastet, dass die jeweiligen Betr&#228;ge als sogenannte "zu aktivierende Eigenleistungen" als Einnahmen aus innerer Verrechnung bei den Bauleitungskosten wieder abgesetzt w&#252;rden. Dieser Verrechnungssatz werde den Anlagen im Bau zugeschrieben. Entscheidend sei, dass erst in dem Zeitpunkt, in dem die belastete Anlage im Bau fertig gestellt sei und ihre Leistung gegen&#252;ber dem Geb&#252;hrenzahler aufnehme, dieser belastet werde. In diesem Zeitpunkt beginne die Abschreibung, in deren Bemessungsgrundlage die Leistungen der Mitarbeiter eingerechnet w&#252;rden. Bei den beanstandeten Personalkosten m&#252;sse unterschieden werden zwischen den Planungsleistungen f&#252;r das gesamte Entw&#228;sserungssystem, solchen f&#252;r einzelne Kanalbauma&#223;nahmen und Bauleitungskosten f&#252;r ein einzelnes Projekt. Planungskosten f&#252;r das gesamte Entw&#228;sserungssystem k&#246;nnten nicht einzelnen Investitionsma&#223;nahmen zugerechnet werden und m&#252;ssten daher in die Geb&#252;hrenkalkulation einflie&#223;en. Das gleiche gelte f&#252;r die Planung von neuen Projekten. Bis zur Entscheidung dar&#252;ber, welche Variante durchzuplanen und zu realisieren sei, handle es sich um allgemeine Vorlaufkosten, die dem Geb&#252;hrenhaushalt zuzurechnen seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Grundlage f&#252;r die &#220;bertragung der Aufgabenbereiche TV-Untersuchungen, Kanalunterhaltung und -sanierung sowie Hausanschl&#252;sse vom (damaligen) Tiefbauamt auf den Eigenbetrieb EAD durch den Magistratsbeschluss im Jahre 2002 seien die positiven Erfahrungen mit der im Jahr 2000 beschlossenen &#220;bertragung der Aufgabenbereiche Kanalbetrieb (Kanalsp&#252;lungen) und Betrieb der &#246;ffentlichen WCs. Ziel der Verlagerung der weiteren Aufgabenbereiche sei die Zusammenf&#252;hrung aller gewerblichen Arbeiten beim EAD und die Nutzung von Synergieeffekten gewesen. Die Umsetzung sei mit dem Haushaltsplan 2003 erfolgt. Insofern werde auf die Ausf&#252;hrungen in der Magistratsvorlage vom 20. August 2002 verwiesen. Daraus ergebe sich, dass die Mehrkosten bei der Vergabe an den EAD der Stadt bekannt gewesen seien. Ein Vergleich der Ans&#228;tze im st&#228;dtischen Haushalt mit den Ans&#228;tzen beim EAD sei nicht m&#246;glich, da - wie in der Magistratsvorlage beschrieben - die Berechnungsgrundlagen unterschiedlich seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Richtig sei, dass die Benutzungsgeb&#252;hren f&#252;r die KIV f&#252;r die Datenverarbeitung im Zusammenhang mit der Geb&#252;hrenabrechnung in H&#246;he von 10.000 &#8364; in der Kalkulation mitenthalten seien. Die Kosten fielen f&#252;r die Verarbeitung der von der HSE gelieferten Frischwasserdaten und ihre Umsetzung in das von der Stadt genutzte Datenverarbeitungssystem als Grundlage f&#252;r die Festsetzung der Schmutzwassergeb&#252;hren an. Bei einer Gr&#246;&#223;enordnung von 10.000 &#8364; und einem Geb&#252;hrenbedarf von rund 30,6 Millionen &#8364; f&#252;r das Jahr 2006 - in den Vorjahren habe dieser Wert weit h&#246;her gelegen - habe dies keinerlei Auswirkungen auf die Geb&#252;hrenh&#246;he. Zudem h&#228;tten die Abschl&#252;sse des Geb&#252;hrenhaushaltes f&#252;r die letzten Jahre ein stark r&#252;ckl&#228;ufiges Geb&#252;hrenaufkommen gezeigt, das weit unter den auf Basis der Geb&#252;hrenbedarfsberechnung festgelegten Ans&#228;tzen gelegen habe. Dies beruhe auf dem weiterhin zur&#252;ckgehenden Frischwasserverbrauch einerseits und der Reduzierung der geb&#252;hrenpflichtigen versiegelten privaten Fl&#228;chen andererseits. Die Folge seien Fehlbetr&#228;ge in der Jahresrechnung 2004 von 0,2 Millionen &#8364; und in der Jahresrechnung 2005 von 3,1 Millionen &#8364; gewesen. Somit sei eine &#220;berdeckung sowieso ausgeschlossen. Soweit der Antragsteller den Ansatz von bestimmten, seiner Ansicht nach nicht ablastbaren Kosten r&#252;ge, konstruiere er hier Widerspr&#252;che. Die Geb&#252;hrenkalkulation vom 27. Juli f&#252;r die Jahre 2004, 2005 und 2006 sei die Grundlage f&#252;r die Geb&#252;hrenanpassung zum 1. Oktober 2004 gewesen und habe auf den zu diesem Zeitpunkt bekannten Daten f&#252;r den Gewinnzuschlag der HSE beruht. Die sp&#228;ter bekannten abweichenden Daten bez&#246;gen sich auf die Geb&#252;hrenkalkulation vom 24. November 2004, die Grundlage f&#252;r die weitere Geb&#252;hrenreduzierung zum 1. Januar 2005 gewesen sei. Diese Reduzierung sei durch die &#220;bertragung der Abwasserreinigung auf die HSE Abwasserreinigung GmbH und Co KG und die damit verbundene massive Kostensenkung m&#246;glich gewesen. Auf der Basis dieser reduzierten Kosten sei auch der zu zahlende Gewinnzuschlag neu zu berechnen gewesen. Logischerweise habe er niedriger ausfallen m&#252;ssen als bei der fr&#252;heren Kalkulation. Auch dass in dieser Bedarfsberechnung keine Daten f&#252;r das Jahr 2004 mehr ausgewiesen seien, sei logisch und zwingend, da die Geb&#252;hrenanpassung nur die Jahre 2005 und 2006 betroffen habe. F&#252;r die &#220;berdimensionierung der Kl&#228;rschlammtrocknungsanlage habe die HSE an die Stadt eine Erstattung von 1.347.109,17 &#8364; geleistet, wovon ein Anteil von 757.396,54 &#8364; auf den Geb&#252;hrenhaushalt entfallen sei. In der Geb&#252;hrenkalkulation 2004 bis 2006 vom 27. Juli 2004 sei diese Erstattung auf der Basis der zu diesem Zeitpunkt vorliegenden Informationen mit einem gesch&#228;tzten Ansatz von 550.000 &#8364; ber&#252;cksichtigt worden. Der vom Antragsteller beanstandete Unterschiedsbetrag zwischen 550.000 &#8364; in der Geb&#252;hrenkalkulation und 575.000 &#8364; in der Vorlage vom 21. September 2004 ergebe sich aus dem Zeitablauf. Die Vorlage f&#252;r die Kalkulation sei im Juli, die Vorlage zur &#196;nderung des Abwasserreinigungsvertrages erst im September des Jahres 2004 erstellt worden. Damit seien geringf&#252;gige Verschiebungen in den Erkenntnissen erkl&#228;rbar. Die tats&#228;chliche Erstattung der HSE habe noch h&#246;her gelegen, als zun&#228;chst angenommen, und sei - selbstverst&#228;ndlich - in voller H&#246;he dem Geb&#252;hrenhaushalt gutgeschrieben worden. Zu dem vom Antragsteller unterstellten Versto&#223; gegen den Grundsatz der Periodengerechtigkeit bei der Zuordnung der Erstattung im Jahr 2004 sei festzustellen, dass im Jahr 2002 f&#252;r den gesamten Zeitraum ab 1995 f&#252;r die Kl&#228;rschlammtrocknungsanlage &#252;ber die fiktiven Kosten f&#252;r die kleine Einlage mit einer Kapazit&#228;t von 5930 t/TS/Jahr zugrunde gelegt worden sei. Die im Jahr 2004 von der HSE vorgenommene Erstattung umfasse einerseits den vom allgemeinen Haushalt der Stadt getragenen Differenzbetrag zwischen den fiktiven Kosten f&#252;r die "kleine" Trocknungsanlage und den tats&#228;chlichen von der HSE abgerechneten Kosten. Andererseits umfasse die Erstattung im Jahr 2004 zus&#228;tzliche Ersparnisse, die daraus resultiert h&#228;tten, dass auf Intervention der Stadt die Kosten f&#252;r die "kleine" Trocknungsanlage nochmals reduziert worden seien. Dieser dem Geb&#252;hrenhaushalt zuzurechnende Anteil von 757.396,54 &#8364; beziehe sich somit auf den gesamten Zeitraum seit 1995. Eine R&#252;ckabwicklung insoweit f&#252;r die gesamte Vergangenheit sei bereits angesichts der geringen Betr&#228;ge pro Geb&#252;hrenpflichtigen ausgeschieden. Somit sei der von der Stadt gew&#228;hlte Weg nicht zu beanstanden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Der von der Stadt gew&#228;hlte Aufteilungsma&#223;stab zwischen Niederschlagswasser- und Schmutzwassergeb&#252;hren sei nach dem rechtskr&#228;ftigen Beschluss des Senats vom 27. September 2006 ebenfalls nicht zu beanstanden. Der Vorwurf des Antragstellers, die von der Stadt gew&#228;hlte Methode entferne sich weitm&#246;glichst vom Wirklichkeitsprinzip &#252;bersehe, dass dies auch f&#252;r jede andere Methode gelte, da das Gebiet der Stadt zu fast 90% im Mischsystem entw&#228;ssert werde. Die von der Stadt gew&#228;hlte repr&#228;sentative Teilfl&#228;che, die circa 1/3 der st&#228;dtischen Kanalisation umfasse, sei aussagekr&#228;ftiger als jeder aus der Literatur oder sonstigen hypothetischen Annahmen entwickelte Wert. Entgegen der Behauptung des Antragstellers bilde das gew&#228;hlte Teilgebiet die durchschnittliche Bebauung im Stadtgebiet ab. F&#252;r das Teilgebiet sei ein Versiegelungsgrad von 51% ermittelt und zugrundegelegt worden. In der Schmutzfrachtberechnung des Gutachtens Brandt - Gerdes - Sitzmann Wasserwirtschaft GmbH vom Juli 1997 sei der mittlere Versiegelungsgrad f&#252;r das Einzugsgebiet des Zentralkl&#228;rwerkes mit 50,6%, also fast deckungsgleich festgestellt worden. F&#252;r das Kl&#228;rwerk S&#252;d sei ein Versiegelungsgrad von 44%, das hei&#223;t f&#252;r das gesamte Gebiet der Stadt eine mittlere Versiegelung von 49,2% ermittelt worden. Auch die Struktur des Siedlungsgebietes bilde das Teilgebiet gut ab. So sei ein gro&#223;er Teil des tats&#228;chlichen Stadtkerns enthalten. Als Villenviertel sei das vom Antragsteller angesprochene Tintenviertel, der Stadtteil Bessungen sei komplett im Teilgebiet enthalten. Au&#223;erdem seien alle Arten von Gewerbegebieten vertreten. Kleinteilige Bebauung der Stadtteile werde durch Gebiete im S&#252;den der Stadt repr&#228;sentiert und vor allem auch durch die Waldkolonie im Westen. Die Behauptung, das Gutachten ... betrachte nur den S&#252;d- und nicht den S&#252;d- und Mittelsammler, sei falsch. Der Mittelsammler sei im bestehenden Netz nur rudiment&#228;r vorhanden. Von ihm spreche die Stadt im Zusammenhang mit einem Projekt, das erst noch zu verwirklichen sei. Allerdings sei das Einzugsgebiet des zuk&#252;nftigen Mittelsammlers bereits vorhanden und flie&#223;e zur Zeit zum Gro&#223;teil dem S&#252;dsammler zu. Daraus sei die Ungenauigkeit zu erkl&#228;ren, wenn im Gutachten teilweise nur vom S&#252;dsammler gesprochen werde. Die vom Antragsteller zitierten Aussagen von Prof.Dr. ... und ... seien ohne Bedeutung, da sie unstreitig keine verwertbaren Gutachten darstellten. Auch habe die Stadt nie behauptet, dass der sich aus dem Gutachten ... ergebende Aufteilungsma&#223;stab zwischen Schmutz- und Niederschlagswasser auf alle Zeiten unver&#228;nderbar bleibe. Selbstverst&#228;ndlich sei eine &#220;berpr&#252;fung in regelm&#228;&#223;igen Abst&#228;nden geplant. Daf&#252;r m&#252;ssten jedoch jeweils Aufwand und Nutzen gegeneinander abgewogen werden, da die Kosten f&#252;r die Fortschreibung des Gutachtens auf die Geb&#252;hren durchschl&#252;gen. Mit dem Gutachten aus dem Jahr 2002 sei der Zeitraum 1997 bis 2001 abgedeckt gewesen. Dabei seien Jahre mit hohen Niederschl&#228;gen ebenso erfasst worden wie solche mit geringen. Somit sei es zul&#228;ssig und richtig gewesen, die aus diesen Daten gewonnenen Erkenntnisse auch bei der Geb&#252;hrenkalkulation f&#252;r die Jahre 2004 bis 2006 zu Grunde zu legen. Welche tats&#228;chlichen Wassermengen im Jahr 2005 gereinigt worden sein, spiele hierbei keine Rolle. Bei der Kalkulation k&#246;nnten immer nur die zum Zeitpunkt ihrer Erstellung bekannten Daten ber&#252;cksichtigt werden. Hier sei die Stadt ermessensfehlerfrei von realistischen Werten ausgegangen. Nachdem mit dem Jahr 2005 das erste vollst&#228;ndige Jahr nach Ausgliederung der Abwasserreinigung in eine gesonderte KG abgeschlossen gewesen sei, habe die Stadt umgehend auf der Basis der nunmehr vorliegenden Echtdaten eine Fortschreibung des Gutachtens veranlasst. Dies habe zu einer geringf&#252;gigen Verschiebung der Aufteilung zulasten des Niederschlagswasseranteils gef&#252;hrt. Diese sei bei der vor kurzem beschlossenen Anpassung der Schmutz- und Niederschlagswassergeb&#252;hren zum 1. Januar 2007 ber&#252;cksichtigt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Die Frage der Einbeziehung des Verkaufserl&#246;ses von Aktienpaketen der SHGW-AG sei vom Senat bereits gekl&#228;rt. Im &#220;brigen habe dies mit den beiden nunmehr angefochtenen Geb&#252;hrensatzungen nichts mehr zu tun, da der Verkauf vor deren G&#252;ltigkeit erfolgt sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Die Reinigungskosten f&#252;r die Sinkk&#228;sten in den Wasserabl&#228;ufen der Stra&#223;en seien zu Recht in der Geb&#252;hrenbedarfsberechnung enthalten. Es sei anerkannt, dass in der Kalkulation zun&#228;chst die Gesamtkosten der Entw&#228;sserungseinrichtung einschlie&#223;lich der Kosten der Stra&#223;enentw&#228;sserung zu veranschlagen seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Die Auffassung des Antragstellers, wonach die Fremdwasserkosten grunds&#228;tzlich zulasten der Stadt gingen, werde nicht geteilt. Die Einleitung von Grund- und Quellwasser sei kein Abwasser. Es werde zum sogenannten Fremdwasser gerechnet. Es sei nur dann &#252;ber Geb&#252;hren zu entgelten, wenn die Satzung dies ausdr&#252;cklich vorsehe. Dies sei im Stadtgebiet nur f&#252;r ausnahmsweise einleitbares Drainagewasser der Fall. Das Bundesverwaltungsgericht habe festgestellt, dass die Kosten f&#252;r die Beseitigung mit der Schmutzwassergeb&#252;hr abgerechnet werden k&#246;nnten. Die nicht einem Einleiter zuzuordnenden Fremdwassermengen w&#252;rden auf die Solidargemeinschaft der Geb&#252;hrenzahler umgelegt. Die Stadt selbst habe f&#252;r das eingeleitete Bachwasser nach dem Schmutzwassergeb&#252;hrensatz bezahlt. Bei seinen Einw&#228;nden beziehe sich der Antragsteller auf ein Ergebnis der Jahresrechnung 2005, das mit der Geb&#252;hrenkalkulation im Jahr 2004 f&#252;r den Zeitraum 2004 bis 2006 nichts zu tun habe, da die Kalkulation mit Plandaten arbeite.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Die von den amerikanischen Streitkr&#228;ften genutzten Fl&#228;chen seien als private Fl&#228;chen eingestuft. Entsprechende Geb&#252;hrenbescheide w&#252;rden f&#252;r alle bekannten geb&#252;hrenpflichtigen versiegelten Grundst&#252;cke versandt. Wie bei anderen Grundst&#252;ckseigent&#252;mern sei es auch bei den von den amerikanischen Streitkr&#228;ften genutzten Grundst&#252;cken irrelevant, ob eine Nutzung der versiegelten Fl&#228;chen durch Bebauung, Stra&#223;en oder Abstellfl&#228;chen erfolge. Allein der Vorwurf des Antragstellers, er glaube dies nicht, k&#246;nne nicht zur Aufhebung des Steuer- und Abgabengeheimnisses Dritter f&#252;hren. Sowohl das Stra&#223;enfl&#228;chenkataster als auch die Datenbank mit den geb&#252;hrenpflichtigen versiegelten privaten Fl&#228;chen w&#252;rden laufend aktualisiert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Im &#220;brigen wird auf den Inhalt der Gerichtsakte des vorliegenden Verfahrens (zwei B&#228;nde), den Inhalt der Gerichtsakte <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028414","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 5. Senat","5 N 358/04","Beschluss","27.09.2006","Abwassergeb&#252;hr","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>5 N 358/04</a> (zwei B&#228;nde) sowie der vom Antragsteller vorgelegten Vorg&#228;nge (zwei Hefter, ein Exemplar der Satzung vom 27. August 2002) und der von der Antragsgegnerin vorgelegten Verwaltungsvorg&#228;nge (vier Leitzordner, zwei Hefter) verwiesen, die insgesamt Gegenstand der Beratung gewesen sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            <b>II.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat entscheidet &#252;ber den Normenkontrollantrag durch Beschluss, weil er eine m&#252;ndliche Verhandlung nicht f&#252;r erforderlich h&#228;lt (&#167;&#160;47 Abs.&#160;5 Verwaltungsgerichtsordnung - VwGO -). Die Beteiligten sind dazu geh&#246;rt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Der Normenkontrollantrag ist zul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Der auf die &#220;berpr&#252;fung der &#167;&#167;&#160;16 Abs.&#160;8 und 17 Abs.&#160;6 der Abwasserbeitrags- und -geb&#252;hrensatzung der Wissenschaftsstadt Darmstadt (ABGS) vom 27. August 2002 in den Fassungen der &#196;nderungssatzungen vom 22. September 2004 und vom 17. Dezember 2004 gerichtete Antrag ist statthaft gem&#228;&#223; &#167;&#160;47 Abs.&#160;1 Nr.&#160;2 VwGO in Verbindung mit &#167;&#160;11 Abs.&#160;1 des Hessischen Gesetzes zur Ausf&#252;hrung der Verwaltungsgerichtsordnung, denn er zielt auf die &#220;berpr&#252;fung von im Range unter dem Landesgesetz stehenden Rechtsvorschriften ab. Daf&#252;r sehen die genannten Bestimmungen eine &#220;berpr&#252;fungsm&#246;glichkeit durch den Hessischen Verwaltungsgerichtshof vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Der Antragsteller ist auch antragsbefugt. Er kann gem&#228;&#223; &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO geltend machen, durch die angegriffene Satzungsregelung in seinen Rechten verletzt zu sein, obwohl die Satzungsregelungen zum Zeitpunkt der Entscheidung des Senats nicht mehr in Kraft sind. Der Antragsteller wurde jedoch auf der Grundlage der angefochtenen Regelungen zu den streitigen Geb&#252;hren durch Geb&#252;hrenbescheide f&#252;r die Entsorgung des Abwassers herangezogen. &#220;ber die dagegen gerichteten Widerspr&#252;che ist noch nicht abschlie&#223;end entschieden. Er hat den Normenkontrollantrag auch fristgerecht gem&#228;&#223; &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO innerhalb von zwei Jahren nach der Bekanntmachung der Satzungen gestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Der Normenkontrollantrag ist jedoch nicht begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            In formeller Hinsicht ist die streitige Abwasserbeitrags- und -geb&#252;hrensatzung der Antragsgegnerin in den angefochtenen Fassungen nicht zu beanstanden. Die &#196;nderungssatzung vom 22. September 2004 wurde von der Stadtverordnetenversammlung der Antragsgegnerin in ihrer Sitzung vom 21. September 2004 beschlossen, am selben Tag vom Magistrat ausgefertigt und am 30. September 2004 im "Darmst&#228;dter Echo" und in der "S&#252;dhessen Woche", den Ver&#246;ffentlichungsorganen der Antragsgegnerin (&#167;&#160;7 Abs.&#160;1 der Hauptsatzung), amtlich bekannt gemacht. Die &#196;nderungssatzung vom 17. Dezember 2004 wurde von der Stadtverordnetenversammlung der Antragsgegnerin in ihrer Sitzung vom 16. Dezember 2004 beschlossen, am selben Tag vom Magistrat ausgefertigt und am 23. Dezember 2004 im "Darmst&#228;dter Echo" und in der "S&#252;dhessen Woche" amtlich bekannt gemacht. Auch sonst sind formelle M&#228;ngel nicht ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            In materieller Hinsicht erweisen sich die zu pr&#252;fenden Geb&#252;hrenregelungen auch unter Ber&#252;cksichtigung der von Antragstellerseite vorgetragenen Bedenken ebenfalls als rechtm&#228;&#223;ig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Die spezielle Erm&#228;chtigung zur Erhebung von Nutzungsgeb&#252;hren als Gegenleistung f&#252;r die Inanspruchnahme ihrer &#246;ffentlichen Einrichtungen findet sich f&#252;r die Gemeinden in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAGHE2013V1P10","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;10 KAG","Landesnorm Hessen","Benutzungsgeb&#252;hren","Gesetz &#252;ber kommunale Abgaben (KAG) in der Fassung der Bekanntmachung vom 24. M&#228;rz 2013","g&#252;ltig ab 01.01.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;10 Abs.&#160;1 KAG</a>. Danach k&#246;nnen sie als Gegenleistung f&#252;r die Inanspruchnahme ihrer &#246;ffentlichen Einrichtungen Benutzungsgeb&#252;hren erheben. Die Antragsgegnerin betreibt die &#246;ffentlichen Abwasseranlagen zur Beseitigung des auf den Grundst&#252;cken des Stadtgebiets anfallenden Abwassers als &#246;ffentliche Einrichtung (&#167;&#160;1 Abwasserbeseitigungssatzung vom 27. August 2002 - AbS -). Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAGHE2013V1P10","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;10 KAG","Landesnorm Hessen","Benutzungsgeb&#252;hren","Gesetz &#252;ber kommunale Abgaben (KAG) in der Fassung der Bekanntmachung vom 24. M&#228;rz 2013","g&#252;ltig ab 01.01.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;10 Abs.&#160;2 KAG</a> sind die Geb&#252;hrens&#228;tze in der Regel so zu bemessen, dass die Kosten der Einrichtung gedeckt werden. Zu den Kosten z&#228;hlen die Aufwendungen f&#252;r die laufende Verwaltung und Unterhaltung, Entgelte f&#252;r in Anspruch genommene Fremdleistungen, angemessene Abschreibungen sowie eine angemessene Verzinsung des Anlagekapitals. Das auf <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAGHE2013V1P10","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;10 KAG","Landesnorm Hessen","Benutzungsgeb&#252;hren","Gesetz &#252;ber kommunale Abgaben (KAG) in der Fassung der Bekanntmachung vom 24. M&#228;rz 2013","g&#252;ltig ab 01.01.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;10 Abs.&#160;2 Satz&#160;1 KAG</a> beruhende Kostendeckungsprinzip sowie das aus diesem Prinzip abgeleitete Kosten&#252;berschreitungsverbot hatte die Antragsgegnerin bei den streitigen Geb&#252;hrensatzfestlegungen zu beachten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Die Geb&#252;hrensatzregelungen der Antragsgegnerin f&#252;r Niederschlagswasser (je Quadratmeter Abflussfl&#228;che 0,86 &#8364; j&#228;hrlich gem. &#167;&#160;16 Abs.&#160;8 ABGS i.d.F. der &#196;nderungssatzung vom 22. September 2004 bzw. 0,74 &#8364; j&#228;hrlich nach der Fassung der &#196;nderungssatzung vom 17. Dezember 2004) und f&#252;r Schmutzwasser (je Kubikmeter Frischwasser 2,57 &#8364; j&#228;hrlich gem. &#167;&#160;17 Abs.&#160;6 ABGS i.d.F. der &#196;nderungssatzung vom 22. September 2004 bzw. 2,19 &#8364; j&#228;hrlich nach der Fassung der &#196;nderungssatzung vom 17. Dezember 2004) werden dem genannten Kosten&#252;berschreitungsverbot gerecht. Die den Geb&#252;hrens&#228;tzen zugrundeliegenden Kalkulationen der Antragsgegnerin halten den Bedenken des Antragstellers stand.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Wie bereits in ihrer durch die im vorliegenden Normenkontrollverfahren streitigen &#196;nderungssatzungen nur in den Geb&#252;hrens&#228;tzen ver&#228;nderten Abwasserbeitrags- und -geb&#252;hrensatzung vom 27. August 2002 hat die Antragsgegnerin, die weitestgehend &#252;ber eine Mischwasserkanalisation verf&#252;gt, f&#252;r die getrennte Kalkulation von Schmutzwasser- und Niederschlagswassergeb&#252;hren auf ein sogenanntes "fiktives Trennsystem" zur&#252;ckgegriffen. Bei diesem Modell werden gedanklich aus einem existierenden Mischwassersystem zwei getrennte Netze f&#252;r Schmutz- und Niederschlagswasser konstruiert und bewertet. Das ermittelte Werteverh&#228;ltnis dient dann dazu, die tats&#228;chlichen Kosten der Mischwasserkanalisation auf die Kostenpositionen Schmutz- und Niederschlagswasser zu verteilen. Dies hat der Senat bereits umfassend in seinem Beschluss vom 27. September 2006 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028414","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 5. Senat","5 N 358/04","Beschluss","27.09.2006","Abwassergeb&#252;hr","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>5 N 358/04</a>) in dem ersten Normenkontrollverfahren des Antragstellers erl&#228;utert und ausgef&#252;hrt, dass die Bestimmung der Kostenanteile nach diesem Modell verursachungsangemessen und deshalb nicht zu beanstanden ist. Die vom Antragsteller im vorliegenden Verfahren dagegen unter Berufung auf Entscheidungen des Bundesverwaltungsgerichts erhobenen Angriffe &#252;berzeugen den Senat nicht. Vielmehr hat das Bundesverwaltungsgericht gerade in den vom Antragsteller zitierten Entscheidungen die Beurteilung der Rechtm&#228;&#223;igkeit der zugrundegelegten Berechnungsmethode f&#252;r die Kosten der Niederschlagswasserbeseitigung ausdr&#252;cklich dem nichtrevisiblen Landesrecht zugeordnet. Im &#220;brigen ging es in den genannten Entscheidungen jeweils um die Frage, ob bei den zugrundeliegenden Geb&#252;hrensatzungen noch insgesamt nach dem Frischwasserma&#223;stab abgerechnet werden konnte, ohne gesonderte Niederschlagswassergeb&#252;hren zu erheben, und wie in diesen F&#228;llen die Kosten der Niederschlagswasserbeseitigung zul&#228;ssigerweise bestimmt werden durften. Es ging also gerade nicht um die Verteilung einzelner Kostenanteile auf getrennt zu erhebende Schmutzwasser- und Niederschlagswassergeb&#252;hren (vgl. BVerwG, Urteile vom 18. April 1975 - VII C 41.73 -, und vom 26. Oktober 1977 - VII C 4.76 -, Beschluss vom 25. M&#228;rz 1985 - 8 B 11.84 -, Buchholz 401.84 Benutzungsgeb&#252;hren Nrn. 25, 37 und 53). Es h&#228;ngt auch die Beurteilung der Rechtm&#228;&#223;igkeit der Kalkulation der Antragsgegnerin nicht etwa davon ab, ob sie bei der Kostenaufteilung auf Schmutzwasser und Niederschlagswasser das am besten geeignete Modell gew&#228;hlt hat, sondern allein davon, ob das gew&#228;hlte Modell vertretbar ist. Dies steht nicht in Zweifel.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Zur Ermittlung der Kostenaufteilungsquote hatte die Antragsgegnerin bereits im Vorfeld der Kalkulation der Abwasserbeitrags- und -geb&#252;hrensatzung vom 27. August 2002 verschiedene Sachverst&#228;ndigengutachten eingeholt. Dabei hat sie von der Ingenieurgesellschaft ... ein Gutachten zur Aufstellung eines fiktiven Trennsystems f&#252;r den Einzugsbereich des Mittel- und S&#252;dsammlers einschlie&#223;lich Kostenermittlung f&#252;r die Schmutz- und Regenwasserkan&#228;le als verallgemeinerungsf&#228;higes Teilgebiet erstellen lassen (Gutachten vom 24. Mai 2002). Im Einzelnen hat der Senat zu diesem Gutachten und den dagegen gerichteten Einwendungen des Antragstellers bereits in seinem Beschluss vom 27. September 2006 eingehend Stellung genommen. Darauf kann weitgehend verwiesen werden. Nun erhebt der Antragsteller erneut Einw&#228;nde gegen dieses Gutachten und bezieht sich daf&#252;r u. a. auf von ihm eingeholte, auch schon im ersten Normenkontrollverfahren vorgelegte Stellungnahmen. So kritisiert er, das in dem Gutachten konzipierte fiktive Rohrnetz sei nicht repr&#228;sentativ, da es nicht mit den &#252;blichen Aushubtiefen, Profilquerschnitten und Verlegungskosten errechnet sei. Auch diese erneut vorgebrachten, teilweise wiederholten Einw&#228;nde wecken beim Senat keine Bedenken dagegen, dass die Antragsgegnerin bei Erstellung ihrer Kalkulation beanstandungsfrei die Ergebnisse dieses Gutachtens zugrundelegen konnte. So ist der R&#252;ckschluss von den im Stadtgebiet der Antragsgegnerin zu einem geringen Teil vorhandenen realen Trennsysteme auf die f&#252;r ein "fiktives Trennsystem" als repr&#228;sentativ zugrundezulegenden Profilquerschnitte bereits deshalb nicht m&#246;glich, weil sich die tats&#228;chlich vorhandenen Trennsysteme haupts&#228;chlich in Gewerbegebieten und Neubaugebieten mit reiner Wohnbebauung (&#252;berwiegend Einfamilienh&#228;user) befinden und damit nicht typisch f&#252;r das gesamte Stadtbild sind. Um eine repr&#228;sentative Struktur f&#252;r das erstellte "fiktive Trennsystem" zu gew&#228;hrleisten, hat die Antragsgegnerin deshalb f&#252;r das ... Gutachten den Einzugsbereich von S&#252;d- und Mittelsammler gew&#228;hlt. Die vom Antragsteller aufgestellten Behauptungen bez&#252;glich der im Gutachten zugrundegelegten Aushubtiefen und Profilpreistabellen lassen ebenfalls keine durchgreifenden Zweifel daran aufkommen, dass die Antragsgegnerin dieses Gutachten der Erstellung der Kalkulation ermessensfehlerfrei zugrundelegen durfte. So geht aus dem Erl&#228;uterungsbericht des Gutachtens bez&#252;glich der Kostenermittlung hervor, dass die Investitionskosten f&#252;r die Schmutz- und Regenwasserkan&#228;le auf Basis einer Preismatrix (Profiltyp, Durchmesser, Verlegetiefe) erhoben wurde. Der Preisindex bezieht sich dabei auf die Verlegeklasse 3 (2 bis 3 m Aushubtiefe), die anderen Verlegeklassen (1 bis 6 m) wurden &#252;ber Zu- oder Abschl&#228;ge ber&#252;cksichtigt. Dabei beinhaltet die Preismatrix den Kanalbau, den Stra&#223;enaufbruch und die Stra&#223;enerneuerung, eine mittlere Wasserhaltung und alle sonstigen Nebenkosten inklusive Mehrwertsteuer und die Ingenieurhonorare. Die Aufstellungen &#252;ber das fiktive Regenwassernetz einerseits, sowie das fiktive Schmutzwassernetz andererseits lassen erkennen, dass die Kan&#228;le nicht etwa gleich behandelt worden sind. Auch das vom Antragsteller bereits im ersten Normenkontrollverfahren vorgelegte - von ihm als Stellungnahme bezeichnete - Schreiben der Kolb und K&#252;llmer Ingenieurgesellschaft mbH vom 22. Juli 2004 an ihn weckt derartige Zweifel nicht. Vielmehr handelt es sich um die Ablehnung der Abgabe eines konkreten Angebots an den Antragsteller bzw. die "IG Abwasser" auf eine dementsprechende Anfrage hin mit einigen kurzen allgemeinen Hinweisen, die jedoch zu dem Gutachten ... und seinen Feststellungen keinen konkreten Bezug haben. Letztlich geht es auch nicht darum, ob die in diesem Gutachten gefundenen Ergebnisse in Einzelheiten (wissenschaftlich) auch anders vertreten werden k&#246;nnten, sondern allein darum, ob die Ergebnisse dieses Gutachtens von der Antragsgegnerin bei der Kalkulation der Geb&#252;hren ermessensfehlerfrei zugrundegelegt werden konnten. Dagegen hat der Senat keine Bedenken. Insofern bestand auch kein Anlass, das Gutachten ... - wie vom Antragsteller beantragt - durch ein gerichtlich einzuholendes erneutes Sachverst&#228;ndigengutachten &#252;berpr&#252;fen zu lassen. Ein konkretes Beweisthema hat der Antragsteller insoweit auch nicht genannt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Zweifel an der Ordnungsgem&#228;&#223;heit der Kalkulation der angefochtenen Geb&#252;hrens&#228;tze ergeben sich - entgegen der Ansicht des Antragstellers - auch nicht daraus, dass die Antragsgegnerin f&#252;r diese weiterhin die Feststellungen des Gutachtens des Sachverst&#228;ndigen Prof. Dr. Ing. ... vom Juli 2002 &#252;ber die "Erarbeitung eines Verteilschl&#252;ssels f&#252;r eine getrennte Geb&#252;hrenerhebung nach Schmutz- und Niederschlagswasser f&#252;r die Abwasserableitungs- und Abwasserbehandlungsanlagen der Stadt Darmstadt und der S&#252;dhessischen Gas und Wasser AG" f&#252;r die Geb&#252;hrenkalkulationen f&#252;r den Zeitraum 2004 bis 2006 zugrundegelegt hat. Auch zu diesem Gutachten hat der Senat bereits eingehend in seinem Beschluss vom 27. September 2006 Stellung genommen. Eine Fortschreibung dieses Gutachtens f&#252;r die Kalkulationen im Jahr 2004 war noch nicht zwingend erforderlich. Das Gutachten bezog sich auf den zur&#252;ckliegenden Zeitraum 1997 bis 2001. Die Antragsgegnerin hat dargelegt, dass in diesem Zeitraum sowohl Jahre mit hohen wie auch mit geringen Niederschlagsmengen erfasst waren. Zu Recht weist sie auch darauf hin, dass ma&#223;geblich f&#252;r die Beurteilung der Kalkulation die Daten sind, die dem Satzungsgeber bei Erstellung der Kalkulation zur Verf&#252;gung standen. Wenn also der Antragsteller vorbringt, im Jahr 2005 seien erheblich geringere Wassermengen gereinigt worden als vorgesehen, bewirkt dies keine Zweifel an der Rechtm&#228;&#223;igkeit der Kalkulation oder an den Ergebnissen des ihr zu Grunde liegenden Gutachtens. Die Aufstellung einer Kalkulation beinhaltet zwangsl&#228;ufig auch Prognosen. F&#252;r diese konnte sich die Antragsgegnerin auf das Gutachten aus dem Jahr 2002 st&#252;tzen. Im &#220;brigen hat die Antragsgegnerin, nachdem mit dem Jahr 2005 das erste vollst&#228;ndige Jahr nach der Ausgliederung der Abwasserreinigung in eine gesonderte Kommanditgesellschaft abgeschlossenen war, auf der Basis der nunmehr vorliegenden Daten eine Fortschreibung des Gutachtens ... veranlasst, deren Ergebnisse dann in die Kalkulation der Geb&#252;hren ab dem Jahr 2007 eingeflossen sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            Der Antragsteller r&#252;gt weiterhin auch im vorliegenden Normenkontrollverfahren die Ber&#252;cksichtigung bzw. Nichtber&#252;cksichtigung verschiedener Kostenpositionen durch die Antragsgegnerin im Rahmen der Geb&#252;hrenkalkulation.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            Geb&#252;hrenf&#228;hig im Sinne von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAGHE2013V1P10","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;10 KAG","Landesnorm Hessen","Benutzungsgeb&#252;hren","Gesetz &#252;ber kommunale Abgaben (KAG) in der Fassung der Bekanntmachung vom 24. M&#228;rz 2013","g&#252;ltig ab 01.01.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;10 Abs.&#160;2 KAG</a> sind die nach betriebswirtschaftlichen Grunds&#228;tzen ansatzf&#228;higen Kosten, bei deren Ermittlung vom sogenannten wertm&#228;&#223;igen Kostenbegriff auszugehen ist. Kosten in diesem Sinne sind der durch die Leistungserbringung einer bestimmten Leistungsperiode bedingte, in Geld ausgedr&#252;ckte Werteverzehr an G&#252;tern und Dienstleistungen. Zu den ansatzf&#228;higen Kosten z&#228;hlen kraft Gesetzes (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAGHE2013V1P10","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;10 KAG","Landesnorm Hessen","Benutzungsgeb&#252;hren","Gesetz &#252;ber kommunale Abgaben (KAG) in der Fassung der Bekanntmachung vom 24. M&#228;rz 2013","g&#252;ltig ab 01.01.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;10 Abs.&#160;2 Satz&#160;2 KAG</a>) Aufwendungen f&#252;r die laufende Verwaltung und Unterhaltung, angemessene Abschreibungen, eine angemessene Verzinsung des Anlagekapitals und Entgelte f&#252;r in Anspruch genommene Fremdleistungen. Bei der Bestimmung der in diesem Sinn ansatzf&#228;higen Kosten und der darauf beruhenden Festlegung des Geb&#252;hrensatzes unterliegt der Satzungsgeber einer Veranschlagungsmaxime, denn er ist von Sch&#228;tzungen, Prognosen und Werturteilen abh&#228;ngig, die vom Gericht nur eingeschr&#228;nkt &#252;berpr&#252;fbar sind. Die gerichtliche Kontrolle eines Geb&#252;hrensatzes ist lediglich eine Rechtm&#228;&#223;igkeitspr&#252;fung und bezieht sich darauf, ob der festgelegte Geb&#252;hrensatz im Ergebnis mit h&#246;herrangigem Recht vereinbar ist. Die Geb&#252;hrens&#228;tze d&#252;rfen deshalb nicht von vornherein so bemessen sein, dass das Geb&#252;hrenaufkommen den Aufwand nachhaltig und wesentlich &#252;bersteigt (vgl. Beschl&#252;sse des Senats vom 27. April 1999 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027513","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 5. Senat","5 N 3909/98","Beschluss","27.04.1999","Kommunalabgaben: geb&#252;hrenf&#228;hige Kosten - Werteverzehr - Fremdleistungen - ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>5 N 3909/98</a> -, ESVGH 49, 222 = NVwZ-RR 2000, 2143, und vom 27. September 2006, a.a.O.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Der Antragsteller beanstandet u. a. die von der Antragsgegnerin in der Geb&#252;hrenkalkulation angesetzten Personalausgaben, weil er davon ausgeht, dass die betreffenden Bediensteten zumindest zum Teil mit Planungsarbeiten f&#252;r Neubauten im Rahmen des Entw&#228;sserungssystems oder mit Einzelprojekten besch&#228;ftigt sind. Aufgrund der Anforderungen der Periodengerechtigkeit d&#252;rften derartige Aufwendungen erst nach Inbetriebnahme der betreffenden Anlageteile im Wege der Abschreibung Ber&#252;cksichtigung finden. Dies gibt jedoch keinen Anlass f&#252;r Beanstandungen der Kalkulation.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            Richtigerweise geh&#246;ren zu den in der Geb&#252;hrenkalkulation ansetzbaren Kosten einer als Regiebetrieb gef&#252;hrten Einrichtung auch die Personalkosten f&#252;r die in dem Betrieb Besch&#228;ftigten. Wie viele und welche Mitarbeiter zu welchem Entgelt eingesetzt werden, ist dabei dem Organisationsermessen des kommunalen Tr&#228;gers anheim gestellt. Die Grenze ist erst ein sachlich nicht mehr vertretbarer Verbrauch an &#246;ffentlichen Mitteln (Schulte/Wiesemann in: Driehaus, Kommunalabgabenrecht, Stand: September 2006, &#167;&#160;6 Rdn 168). Der Grundsatz der Periodenbezogenheit verlangt, dass die Geb&#252;hrenpflichtigen nur mit den Kosten belastet werden, die der betreffenden Kalkulationsperiode zuzuordnen sind. Das bedeutet, dass einzelne Anlagenteile &#252;ber Abschreibungen erst dann geb&#252;hrenwirksam ber&#252;cksichtigt werden k&#246;nnen, wenn diese Anlagenteile in Betrieb genommen sind. Damit k&#246;nnen auch die Aufwendungen, die der Herstellung einzelner Anlagenteile dienen oder gedient haben, erst ab dem Zeitpunkt der Inbetriebnahme im Rahmen der Geb&#252;hren ber&#252;cksichtigt werden. Dies gilt auch etwa f&#252;r Planungskosten, die sich konkreten Anlagenteilen zuordnen lassen. Sie sind &#252;ber Abschreibungen, nicht &#252;ber Personalkosten zu ber&#252;cksichtigen (Schulte/Wiesemann, a.a.O., Rdn 133 c). Planungen jedoch, die sich nicht einzelnen Anlagenteilen zuordnen lassen, die zu einem konkreten Zeitpunkt in Betrieb genommen werden, sind der Einrichtung insgesamt zuzuordnen und deshalb allgemein geb&#252;hrenf&#228;hig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            Hier hat die Antragsgegnerin im Einzelnen dargelegt, dass sie insgesamt 12 Mitarbeiter besch&#228;ftigt, die im Bereich von Planung und Baudurchf&#252;hrung von Gew&#228;sser- und Kanalbauwerken t&#228;tig sind, wovon f&#252;nf Mitarbeiter mit der Baudurchf&#252;hrung von Neubauten im Kanal-, aber auch im Gew&#228;sserbereich befasst sind. Den Anteil der Kosten dieser Mitarbeiter im Bereich der Planung und Errichtung von Bauwerken der Abwasserbeseitigung ermittelt das Personalamt nach zeitlicher Verursachung und &#252;bermittelt ihn der K&#228;mmerei zur Geb&#252;hrenkalkulation. F&#252;r diese zun&#228;chst im Sammelnachweis der Personalkosten enthaltenen Kostenanteile wird die Geb&#252;hrenkalkulation dadurch entlastet, dass die entsprechenden Betr&#228;ge als Einnahmen "aus innerer Verrechnung" bei den Bauleitungskosten wieder abgesetzt werden (vgl. dazu: Geb&#252;hrenbedarfsberechnung vom 27. Juli 2004, Seite&#160;1, HH-Stelle 153.000.6). Die Zweifel des Antragstellers daran, dass der dort im Rahmen der Geb&#252;hrenkalkulation f&#252;r Bauleitungskosten abgesetzte Betrag von 63.400 &#8364; dem diesbez&#252;glichen Personalaufwand f&#252;r neu geplante Anlagenteile, die erst in sp&#228;teren Rechnungsperioden in Betrieb genommen werden sollen, auch tats&#228;chlich entspricht, sind insofern nicht ausreichend substantiiert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            Nicht zu beanstanden ist auch die vom Antragsteller ger&#252;gte Vergabe der Aufgabenbereiche TV-Untersuchungen, Kanalunterhaltung und -sanierung an den st&#228;dtischen "Eigenbetrieb Abfallwirtschaft und Stadtreinigung Darmstadt" (EAD). Die Antragsgegnerin hat unter Verweis auf die diesbez&#252;gliche Magistratsvorlage vom 20. August 2002 und den Magistratsbeschluss Nr.&#160;0624/3 die Beweggr&#252;nde f&#252;r diese Entscheidung dargelegt. So waren bereits im Jahr 2000 die Aufgabenbereiche Kanalbetrieb (Kanalsp&#252;lungen) und Betrieb der &#246;ffentlichen WCs auf den EAD &#252;bertragen worden mit Verbesserungen in Aufgabenabwicklung und mit Kosteneinsparungen. Mit der weiteren im Jahr 2002 beschlossenen Verlagerung sollten alle gewerblichen Arbeiten (Arbeiterbereiche) beim EAD zusammengef&#252;hrt werden, um entsprechende Synergieeffekte zu nutzen. Derartige Organisationsentscheidungen beim Betrieb der Anlage stehen im Ermessen des Betreibers der &#246;ffentlichen Anlage "Abwasserbeseitigung". Sprechen - wie hier - sachliche Erw&#228;gungen f&#252;r eine derartige organisatorische Entscheidung, sind die dadurch entstehenden "Fremdkosten" - hier allerdings beim stadteigenen Eigenbetrieb - auch grunds&#228;tzlich notwendig im Sinne des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAGHE2013V1P10","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;10 KAG","Landesnorm Hessen","Benutzungsgeb&#252;hren","Gesetz &#252;ber kommunale Abgaben (KAG) in der Fassung der Bekanntmachung vom 24. M&#228;rz 2013","g&#252;ltig ab 01.01.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;10 Abs.&#160;2 KAG</a>.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            Auch die vom Antragsteller ger&#252;gte Einbeziehung der Benutzungsgeb&#252;hren "Kommunale Informationsverarbeitung" (KIV) in die Geb&#252;hrenkalkulation unterliegt keinen Bedenken. Diese Kosten fallen an im Rahmen der Verarbeitung der von der HSE an die Stadt gelieferten Frischwasserverbrauchsdaten und bei deren Umsetzung in das von der Stadt genutzte Datenverarbeitungssystem als Grundlage f&#252;r die Festsetzung der Schmutzwassergeb&#252;hren. Zu den nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAGHE2013V1P10","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;10 KAG","Landesnorm Hessen","Benutzungsgeb&#252;hren","Gesetz &#252;ber kommunale Abgaben (KAG) in der Fassung der Bekanntmachung vom 24. M&#228;rz 2013","g&#252;ltig ab 01.01.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;10 Abs.&#160;2 KAG</a> ber&#252;cksichtigungsf&#228;higen Fremdleistungsentgelten geh&#246;ren auch sogenannte administrative Entgelte. Dies sind Entgelte f&#252;r Leistungen, die andere juristische Personen des &#246;ffentlichen Rechts der geb&#252;hrenfinanzierten Einrichtung erbringen. Dazu z&#228;hlen auch Verwaltungsgeb&#252;hren, wenn sie der Erbringung der geb&#252;hrenfinanzierten Leistung dienen, also betriebsbedingt sind (Schulte/Wiesemann, a.a.O., Rdn 188 ff). Da die bei der KIV verarbeiteten Daten Voraussetzung f&#252;r die Erstellung der individuellen Geb&#252;hrenabrechnung und der Bescheide hinsichtlich der Schmutzwassergeb&#252;hren sind, geschieht die Inanspruchnahme durch die Antragsgegnerin betriebsbedingt, d.h. auch dieser Posten ist ber&#252;cksichtigungsf&#228;hig. Im &#220;brigen ist er angesichts seiner H&#246;he von insgesamt 10.000 &#8364; bei einem Geb&#252;hrenbedarf von &#252;ber 30 Millionen &#8364; auch nicht von ausschlaggebender Bedeutung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            Auch die Bedenken des Antragstellers bez&#252;glich der Art und Weise der Einbeziehung der im Jahr 2004 an die Antragsgegnerin geleisteten Erstattung der Mehrkosten f&#252;r die &#220;berdimensionierung der Kl&#228;rschlammtrocknungsanlage greifen gegen&#252;ber beiden angegriffenen Satzungsfassungen und den zugrundeliegenden Kalkulationen nicht durch. In der Kalkulation f&#252;r die Abwasserbeitrags- und -geb&#252;hrensatzung vom 27. August 2002 und in den r&#252;ckwirkend f&#252;r den Zeitraum ab 1995 erstellten Kalkulationen hatte die Antragsgegnerin jeweils nur die von der Preispr&#252;fungsstelle des Regierungspr&#228;sidiums Darmstadt ermittelten preisrechtlich zul&#228;ssigen Kosten unter Einbeziehung einer fiktiven kleinen Kl&#228;rschlammtrocknungsanlage beanstandungsfrei zugrundegelegt (vgl. Beschluss des Senats vom 27. September 2006, a.a.O., Seite&#160;28 f des amtlichen Abdrucks). Im Jahr 2004 hat die HSE an die Stadt f&#252;r die &#220;berdimensionierung der Anlage eine Erstattung von 1.347.109,17 &#8364; geleistet. Dieser Betrag umfasste zum einen den Differenzbetrag zwischen den fiktiven Kosten f&#252;r eine kleine Anlage und den tats&#228;chlich f&#252;r die &#252;berdimensionierte Anlage abgerechneten Kosten. Diesen hatte die Antragsgegnerin aus allgemeinen Haushaltsmitteln finanziert, so dass er nicht geb&#252;hrenwirksam zu ber&#252;cksichtigen war. Zus&#228;tzlich waren in dem im Jahr 2004 erstatteten Betrag Ersparnisse enthalten, die dadurch entstanden waren, dass die Antragsgegnerin in Verhandlungen mit der HSE die Kosten f&#252;r die kleine Anlage nochmals reduzieren konnte. Diesen Betrag von 757.396,54 &#8364; hat die Antragsgegnerin zun&#228;chst in der Kalkulation mit dem zum Zeitpunkt der Aufstellung der Kalkulation absch&#228;tzbaren Betrag f&#252;r das Jahr 2004 eingestellt und nachtr&#228;glich insgesamt geb&#252;hrenwirksam vereinnahmt. Dies ist nicht zu beanstanden. Da dieser Betrag eigentlich den Rechnungsperioden 1995 bis 2003 zuzurechnen war, die diesbez&#252;glichen Heranziehungen aber bestandskr&#228;ftig abgeschlossen waren, ist es ermessensfehlerfrei, wenn der Satzungsgeber diese Erstattung in der auf die Erstattung folgenden Rechnungsperiode ber&#252;cksichtigt. Dass dieser Betrag dann nicht mehr in der neu aufgestellten Kalkulation f&#252;r die &#196;nderungssatzung vom 17. Dezember 2004 enthalten ist, beruht schon darauf, dass sich diese Kalkulation nur noch auf den Zeitraum 2005 und 2006 bezog.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            Zu der vom Antragsteller erneut angeschnittenen Problematik der Frage einer geb&#252;hrenwirksamen Ber&#252;cksichtigung der Erl&#246;se f&#252;r den Verkauf von Aktien der SHGW-AG in den Jahren 2000 und 2002 durch die Antragsgegnerin verweist der Senat auf seine Ausf&#252;hrungen im Beschluss vom 27. September 2006 (Seite&#160;30 ff des amtlichen Abdrucks). Im &#220;brigen sind diese Erl&#246;se der Antragsgegnerin auch nicht in den f&#252;r die Geb&#252;hrenkalkulation ma&#223;geblichen Jahren 2004 bis 2006 zugeflossen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
            
            Soweit die Antragsgegnerin in der Kalkulation Mittel f&#252;r laufende Vermessungsarbeiten angesetzt hat, hat sie darauf verwiesen, dass diese nicht im Zusammenhang mit Neubauprojekten stehen. Im &#220;brigen hat sie dargelegt, dass die prognostizierten Mittel zumindest im Jahr 2004 nur zu einem kleinen Teil in Anspruch genommen worden sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
            
            Im Ergebnis ebenfalls nicht zu beanstanden ist der Ansatz der Kosten f&#252;r die Reinigung der Sinkk&#228;sten in den Wasserabl&#228;ufen der Stra&#223;en. Die Antragsgegnerin weist zu Recht darauf hin, dass diese Aufgabe Teil der Abwasserbeseitigung ist (vgl. OVG Nordrhein-Westfalen, Urteil vom 31. Januar 1984 - 2 A 1312/82 -, KStZ 1984, 139; Stemshorn in: Driehaus, a.a.O., &#167;&#160;6 Rdn 462). Zum Teil kommen dabei die Sinkk&#228;sten auch der Grundst&#252;cksentw&#228;sserung zugute, da in der Regel ein Teil des Niederschlagswassers von den befestigten Fl&#228;chen der Grundst&#252;cke &#252;ber den Stra&#223;enkanal abflie&#223;t. Der von der Antragsgegnerin gew&#228;hlte Weg, die geb&#252;hrenpflichtigen Grundst&#252;ckseigent&#252;mer von dem Anteil der Kosten der Stra&#223;enentw&#228;sserung bei Erhebung einer gesonderten Niederschlagswassergeb&#252;hr durch Einbeziehung der Stra&#223;enfl&#228;chen in die Summe der befestigten Fl&#228;chen zu entlasten, bewirkt im Ergebnis jedenfalls keine Benachteiligung der Geb&#252;hrenpflichtigen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
            
            Auch die Art der Ber&#252;cksichtigung des sogenannten "Fremdwassers" in der Kalkulation der Antragsgegnerin gibt keinen Anlass zu Beanstandungen. So ist etwa in der Rechtsprechung anerkannt, dass Grund- und Quellwasser grunds&#228;tzlich kein Abwasser, sondern "Fremdwasser" sind, f&#252;r das Geb&#252;hren nur bei besonderer Satzungsregelung erhoben werden k&#246;nnen. Zumindest die Kosten der Beseitigung von Fremdwasser, das niemandem zugeordnet werden kann, k&#246;nnen deshalb auf die Benutzer der gesamten Einrichtung umgelegt werden (BVerwG, Urteil vom 18. April 1975 - VII C 41.73 -, Buchholz 401.84 Benutzungsgeb&#252;hren Nr.&#160;25; OVG Schleswig-Holstein, Urteil vom 5. April 2000 - 2 L 215/98 -, KStZ 2001, 53). Das von ihr eingeleitete Bachwasser - insofern kein Fremdwasser in diesem Sinn - hat die Antragsgegnerin insgesamt im Rahmen der Berechnung der Schmutzwassergeb&#252;hr nach dem Frischwasserma&#223;stab zulasten der Stadt zugrundegelegt, d.h. sie entrichtet daf&#252;r Schmutzwassergeb&#252;hren. Im Ergebnis entsteht dem Geb&#252;hrenzahler somit zumindest kein Nachteil. Die von der Antragsgegnerin in den Kalkulationen prognostizierten Mengen f&#252;r das einzuleitende Bachwasser beruhen auf den Mengen vorausgegangener Jahre. Schon der Charakter einer Prognose verbietet es, dem tats&#228;chliche, nachtr&#228;glich feststehende Mengen entgegenzuhalten, wie es der Antragsteller tut.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
            
            Der Antragsteller wendet sich auch dagegen, dass die Antragsgegnerin entschieden hat, f&#252;r den Zeitraum von sechs Jahren den Geb&#252;hrenhaushalt j&#228;hrlich in H&#246;he von jeweils 4,9 Millionen &#8364; aus allgemeinen Haushaltsmitteln zu entlasten. Dem liegt zugrunde, dass die Antragsgegnerin in der Folge des rechtskr&#228;ftigen Urteils des Verwaltungsgerichts Darmstadt vom 29. M&#228;rz 2001, in dem es den in der damaligen Satzung der Antragsgegnerin gew&#228;hlten einheitlichen Frischwasserma&#223;stab f&#252;r unzul&#228;ssig hielt, r&#252;ckwirkend bis zum Jahr 1989 Schmutzwasser- und Niederschlagswassergeb&#252;hren neu kalkulierte. F&#252;r die Geb&#252;hrenperioden 1989 bis 1994 hat die Antragsgegnerin R&#252;ckzahlungen an die ehemaligen Geb&#252;hrenzahler unter Au&#223;erachtlassung bestandskr&#228;ftiger Bescheide geleistet. F&#252;r den Zeitraum 1999 bis 2002 hat die Antragsgegnerin r&#252;ckwirkend &#196;nderungsbescheide erlassen und entstehende Gutschriften ausgezahlt oder verrechnet. F&#252;r den Zeitraum 1995 bis 1998 war urspr&#252;nglich politisch geplant, sich aus einer Vergleichsberechnung mit den fr&#252;her gezahlten Benutzungsgeb&#252;hren ergebende rechnerische Guthaben an die einzelnen fr&#252;heren Geb&#252;hrenpflichtigen auszuzahlen. Von diesem Vorhaben ist die Antragsgegnerin allerdings aufgrund der Erwartung abger&#252;ckt, derartige R&#252;ckzahlungen k&#246;nnten zu einem gro&#223;en Teil nicht diejenigen erreichen, die im Wesentlichen wirtschaftlich die Geb&#252;hren getragen h&#228;tten, wie insbesondere Mieter. Stattdessen hat die Stadtverordnetenversammlung der Antragsgegnerin im Jahr 2004 beschlossen, den Gesamtbetrag von 29,4 Millionen &#8364; ab dem Jahr 2004 &#252;ber einen Zeitraum von sechs Jahren mit j&#228;hrlichen Raten von 4,9 Millionen &#8364; zur Reduzierung des Geb&#252;hrenbedarfs in die Geb&#252;hrenkalkulation einzustellen. Dies beeintr&#228;chtigt die Geb&#252;hrenpflichtigen der hier angefochtenen Fassungen der Abwasserbeitrags- und -geb&#252;hrensatzung der Antragsgegnerin ab dem Jahr 2004 schon deshalb nicht, weil es ihnen durch die Reduzierung des Geb&#252;hrenbedarfs zugute kommt. Der Antragsteller sieht vielmehr in der Tatsache, dass die Antragsgegnerin diesen Betrag nicht direkt den Geb&#252;hrenpflichtigen des Zeitraums 1995 bis 1998 ausgezahlt hat, ein Gerechtigkeitsproblem. Diese von der Antragsgegnerin politisch anders entschiedene Vorgehensweise ist rechtlich jedenfalls nicht zu beanstanden. Die Geb&#252;hrenbescheide f&#252;r den Zeitraum 1995 bis 1998 sind bestandskr&#228;ftig, so dass die Abrechnung abgeschlossen ist. Die Zurverf&#252;gungstellung des Gesamtbetrags von 29,4 Millionen &#8364; aus Haushaltsmitteln f&#252;r insgesamt sechs Geb&#252;hrenjahre ist damit eine Entlastung der Geb&#252;hrenzahler dieser Rechnungsperioden, ein Nachteil, den der Antragsteller r&#252;gen k&#246;nnte, entsteht f&#252;r sie nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
            
            Auch die vom Antragsteller erneut in Zweifel gezogenen von der Antragsgegnerin bei der Kalkulation der streitigen Niederschlagswassergeb&#252;hr angenommenen befestigten Fl&#228;chen, von denen Niederschlagswasser in die Abwasserbeseitigungsanlage geleitet wird, geben dem Senat keinen Anlass zu Beanstandungen. Die Antragsgegnerin hat bereits in dem vorangegangenen Normenkontrollverfahren die Entwicklung der &#246;ffentlichen und privaten versiegelten Fl&#228;chen in ihren Kalkulationsprognosen im Einzelnen dargestellt. Der Senat hat sich damit bereits in seinem Beschluss vom 27. September 2006 eingehend auseinandergesetzt, insbesondere bez&#252;glich der in dem damaligen Verfahren streitigen Abwasserbeitrags- und -geb&#252;hrensatzung vom 27. August 2002. Darauf wird weitgehend Bezug genommen. Die Antragsgegnerin hat in diesem Zusammenhang auch erl&#228;utert, dass mit den in den Geb&#252;hrenkalkulationen genannten "&#246;ffentlichen versiegelten Fl&#228;chen&#8220; immer nur die Verkehrsfl&#228;chen gemeint sind. Alle versiegelten Fl&#228;chen der &#246;ffentlichen Geb&#228;ude, wie im st&#228;dtischen Besitz befindliche Schulen, Verwaltungsgeb&#228;ude und Sportst&#228;tten, sind in der Gesamtsumme der versiegelten privaten Fl&#228;chen enthalten, da die Stadt wie jeder private Grundst&#252;ckseigent&#252;mer zur Zahlung von Niederschlagswassergeb&#252;hren herangezogen wird. Auch die Zweifel, die der Antragsteller bez&#252;glich der Fl&#228;che der von der Antragsgegnerin zugrunde gelegten von der US-Armee genutzten Grundst&#252;cke &#228;u&#223;ert, entbehren einer substantiierten Grundlage. Allein die &#196;u&#223;erung, die Antragsgegnerin habe vielleicht nicht die gesamten privaten Stra&#223;en, Gel&#228;nde- und Geb&#228;udefl&#228;chen oder diese nicht mit dem richtigen Versiegelungsgrad zugrunde gelegt, gen&#252;gt insofern nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
            
            Da insgesamt deshalb die H&#246;he der streitigen Geb&#252;hrens&#228;tze f&#252;r Schmutzwasser und Niederschlagswasser in &#167;&#160;16 Abs.&#160;8 und &#167;&#160;17 Abs.&#160;6 ABGS in beiden angegriffenen Fassungen der &#196;nderungssatzungen vom 22. September 2004 und vom 17. Dezember 2004 nicht zu beanstanden ist, ist der Normenkontrollantrag abzulehnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>
            
            Der Antragsteller hat die Kosten des Verfahrens zu tragen (&#167;&#160;154 Abs.&#160;1 VwGO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit hinsichtlich der Kosten beruht auf &#167;&#160;167 VwGO in Verbindung mit &#167;&#167;&#160;708 Nr.&#160;11, 711 Zivilprozessordnung - ZPO -.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>
            
            Gr&#252;nde f&#252;r die Zulassung der Revision sind nicht ersichtlich (&#167;&#160;132 Abs.&#160;2 VwGO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>
            
            Die Streitwertfestsetzung beruht auf &#167;&#160;52 Abs.&#160;1 Gerichtskostengesetz - GKG -. Nach seiner st&#228;ndigen Rechtsprechung setzt der Senat in Streitigkeiten &#252;ber wiederkehrende Leistungen in entsprechender Anwendung des &#167;&#160;9 ZPO den Wert des Streitgegenstandes auf den 3 1/2 fachen Wert des Jahresgeb&#252;hrenbetrages fest, wenn sich der Streit auf einen unabsehbaren Zeitraum bezieht und er betragsm&#228;&#223;ig nicht genau abgrenzbar ist. Bezieht sich der Streit auf einen k&#252;rzeren Zeitraum, ist dieser ma&#223;gebend. Im Normenkontrollverfahren geht der Senat entsprechend dem Streitwertkatalog f&#252;r die Verwaltungsgerichtsbarkeit im Hinblick auf die besondere Bedeutung mindestens vom Auffangstreitwert aus (Nummer&#160;3.3 des Streitwertkatalogs f&#252;r die Verwaltungsgerichtsbarkeit, vgl. Kopp/ Schenke, VwGO, 14. Aufl., Anh &#167;&#160;164 Rdn 14).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d476621" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190028473</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
