<html>
<head><title>6-Sa-1256-07</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 6. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.03.2008</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 Sa 1256/07</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2008:0319.6SA1256.07.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 14 Abs 2 EWGV 3821/85, &#167;&#160;611 Abs 1 BGB, &#167;&#160;242 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190002408"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>&#220;berstunden - Auskunftsanspruch - Anspruch auf Herausgabe der Kopien von Fahrtenschreiberdiagrammen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Anspruch auf Herausgabe von Tachoscheiben auch zum Zwecke der Vorbereitung eines Anspruchs auf &#220;berstundenverg&#252;tung.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190002408","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Gie&#223;en, 31. Mai 2007, 1 Ca 99/07, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufungen der Parteien gegen das Urteil des Arbeitsgerichtes Gie&#223;en vom 31. Mai 2007 - 1 Ca 99/07 - werden zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Berufungsverfahrens werden gegeneinander aufgehoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger war auf der Grundlage eines schriftlichen Arbeitsvertrages vom 21. November 2005 (Bl. 19 d.A.) als Fahrer zu einem Bruttomonatsverdienst von &#8364; 2.200,00 brutto mit einer regelm&#228;&#223;igen Arbeitszeit von 40 Stunden die Woche bei der Beklagten besch&#228;ftigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Mit Klageschriften vom 14. Dezember 2006 und 21. Dezember 2006 nimmt der Kl&#228;ger die Beklagte auf Zahlung einer &#220;berstundenverg&#252;tung von &#8364; 11.934,18 brutto f&#252;r den Zeitraum vom 01. Mai 2005 bis 30. Juni 2006 und in H&#246;he von &#8364; 5.758,71 brutto f&#252;r den Zeitraum vom 01. Juli 2006 bis 13. Oktober 2006 in Anspruch. Hilfsweise begehrte er die Erteilung eines Arbeitszeitkontoauszugs f&#252;r den betreffenden Zeitraum sowie die Abrechnung der geleisteten &#220;berstunden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Mit Klageschrift vom 23. April 2007 erweiterte der Kl&#228;ger seine Klage und beantragte,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              die Beklagte durch Zwischenurteil zu verurteilen, ihm f&#252;r die Zeit vom 01. Dezember 2005 bis 15. Oktober 2006 Kopien der Fahrtenschreiberdiagramme auszuh&#228;ndigen;
              <br>
              die Beklagte durch Zwischenurteil zu verurteilen, ihm f&#252;r die von ihm in der Zeit vom 01. Dezember 2005 bis 15. Oktober 2006 in ihrem Auftrag ausgef&#252;hrten Lieferungen Auskunft &#252;ber die belieferten Firmen und Personen mit genauer Anschrift und Adresse zu erteilen, hilfsweise Kopien der Lieferscheine auszuh&#228;ndigen.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            &#220;ber die mit Klageerweiterung vom 23. April 2007 geltend gemachten Anspr&#252;che hat das Arbeitsgericht Gie&#223;en mit dem angegriffenen Urteil vom 31. Mai 2007 durch Zwischenurteil entschieden. Das Arbeitsgericht hat die Beklagte danach verurteilt, an den Kl&#228;ger f&#252;r die Zeit vom 01. Dezember 2005 bis zum 15. Oktober 2006 Kopien der Fahrtenschreiberdiagramme auszuh&#228;ndigen. Den weiteren mit der Klageerweiterung des Kl&#228;gers vom 23. April 2007 geltend gemachten Antrag hat das Arbeitsgericht abgewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Gegen diese Entscheidung haben beide Parteien innerhalb der in der Sitzungsniederschrift der Berufungsverhandlung vom 19. M&#228;rz 2008 festgestellten und dort ersichtlichen Fristen Berufung eingelegt. Der Kl&#228;ger verfolgt mit seiner Berufung den abgewiesenen Klageantrag aus dem Klageerweiterungsschriftsatz vom 23. April 2007 weiter. Er meint, das Arbeitsgericht habe verkannt, dass er nicht Auskunft &#252;ber die jeweilige Arbeitszeit, sondern Auskunft &#252;ber die belieferten Firmen und Personen begehre. Diese Auskunft ben&#246;tige er zur Beweisf&#252;hrung durch Benennung der belieferten Zeugen. Die Beklagte verfolgt ihren Anspruch auf Klageabweisung des Klageantrags aus der Klageerweiterung vom 23. April 2007 auf Herausgabe von Kopien der Fahrtenschreibendiagramme fort. Sie meint, das Arbeitsgericht habe zu Unrecht unter Berufung auf die Entscheidung des Landesarbeitsgerichts Niedersachsen vom 10. Mai 2005 ( 13 Sa 842/04 -) aus Art.&#160;14 II VO (EWG) Nr.&#160;3821/85 der Klage stattgegeben. Die Beklagte r&#252;gt, dass das Arbeitsgericht Sinn und Zweck der Vorschrift der VO (EWG) Nr.&#160;3820/85 bzw. Nr.&#160;3821/85 bei der Entscheidung nicht ber&#252;cksichtigt habe. Diese Vorschriften w&#252;rden n&#228;mlich der Harmonisierung der Wettbewerbsbedingungen der beteiligten Verkehrstr&#228;ger sowie der Verbesserung der Sicherheit im Stra&#223;enverkehr dienen und nicht arbeitsvertraglichen Zwecken, wie der Vorbereitung einer Verg&#252;tungsklage des Arbeitnehmers. Die Beklagte verweist im &#220;brigen auf ihrer Ansicht nach diese Rechtsmeinung st&#252;tzende Entscheidungen des Landesarbeitsgerichts Rheinland-Pfalz. Die Parteien treten im &#220;brigen der jeweiligen Rechtsansicht der Gegenpartei entgegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des Berufungsvorbringens der Parteien wird auf den vorgetragenen Inhalt der gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Berufungen der Parteien gegen das Urteil des Arbeitsgerichts Gie&#223;en vom 31. Mai 2007 - 1 Ca 99/07 - sind statthaft (&#167;&#167;&#160;8 Abs.&#160;2, 64 Abs.&#160;1, Abs.&#160;2 b ArbGG), au&#223;erdem form- und fristgerecht eingelegt und begr&#252;ndet worden und damit insgesamt zul&#228;ssig (&#167;&#167;&#160;66 ArbGG, 517, 520 ZPO). Entgegen der Bezeichnung des Urteils durch das Arbeitsgericht liegt auch kein unanfechtbares Zwischenurteil gem. &#167;&#160;303 ZPO vor. Das Zwischenurteil ergeht n&#228;mlich zu Vorfragen, die im Prozess auftreten und gekl&#228;rt werden m&#252;ssen, die sich aber nicht unmittelbar auf den Streitgegenstand selbst beziehen. Die Auslegung des Klagebegehrens des Kl&#228;gers zeigt aber, dass er mit den mit der Klageerweiterung vom 23. April 2007 geltend gemachten Anspr&#252;chen keine Vorfragen in Bezug auf die Streitgegenst&#228;nde der Klageschriften vom Dezember 2006 verfolgt, sondern wie schon die Bezeichnung des Schriftsatzes als Klageerweiterung zeigt, weitere Streitgegenst&#228;nde in den Prozess eingef&#252;hrt hat. Im Weiteren ergibt sich im Wege der Auslegung, dass der Kl&#228;ger diese mit der Klageerweiterungsschrift vom 23. April 2007 in den Prozess eingef&#252;hrten Rechtsstreite vorab entschieden haben will, also eine Stufenklage gem. &#167;&#160;254 ZPO beabsichtigt. Das Urteil des Arbeitsgerichts ist daher in der Sache als ein rechtsmittelf&#228;higes Teilurteil gem. &#167;&#160;301 ZPO anzusehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Berufungen sind allerdings unbegr&#252;ndet. Dem Kl&#228;ger steht nach Art.&#160;14 II VO (EWG) Nr.&#160;3821/85 der geltend gemachte Anspruch auf Herausgabe von Kopien der Tachoscheiben f&#252;r die Zeit vom 01. Dezember 2005 bis 15. Oktober 2006 zu. Das Berufungsgericht schlie&#223;t sich insoweit der Entscheidung des Landesarbeitsgerichts Niedersachsen mit Urteil vom 10. Mai 2005 (- 13 Sa 842/04 - NZA-RR 2005, 461, 462) an. Nach Art.&#160;14 Abs.&#160;2 VO (EWG) 3821/85 hat das Unternehmen die Fahrtenschreiberdiagramme ein Jahr lang aufzubewahren und dem Fahrer auf Verlangen Kopien auszuh&#228;ndigen. Diese Verordnung ist gem. Art.&#160;249 EG-Vertrag unmittelbar zwingend geltendes Recht und gew&#228;hrt damit dem Kl&#228;ger den entsprechenden Anspruch. Fahrtenschreibendiagramme dienen zwar in erster Linie der Aufzeichnung der Lenkzeit und der Kontrolle der Einhaltung der Lenkzeitvorschriften im Interesse der Harmonisierung der Bedingungen des Wettbewerbs zwischen Land- und Verkehrsunternehmen, insbesondere im Stra&#223;enverkehrssektor, sowie der Verbesserung der Arbeitsbedingungen und der Sicherheit im Stra&#223;enverkehr (vgl. Verordnung (EWG) des Rates &#252;ber die Harmonisierung bestimmter Sozialvorschriften im Stra&#223;enverkehr Nr.&#160;3820/85). Es geht dabei aber auch um die Arbeitsbedingungen der betroffenen Arbeitnehmer. Damit ergibt sich ein hinreichender Sachzusammenhang zum vorliegend geltend gemachten Anspruch auf &#220;berstundenverg&#252;tung. Fahrtenschreiberdiagramme sind jedenfalls teilweise geeignet, &#220;berstundenanspr&#252;che zu substantiieren. Aus Beginn und Ende der Lenkzeit kann auf Beginn und Ende der Arbeitszeit geschlossen werden, aus Lenkzeitunterbrechungen kann auf Pausen geschlossen werden. Es bedarf grunds&#228;tzlich f&#252;r die gerichtliche Geltendmachung auch keines besonderen Rechtsschutzbed&#252;rfnisses. Dem Klageanspruch steht deshalb nicht entgegen, dass unter Umst&#228;nden mit dem Kl&#228;ger davon auszugehen ist, dass er bereits ohne diese Tachoscheiben den geltend gemachten &#220;berstundenanspruch hinreichend substantiiert dargelegt hat. F&#252;r eine rechtsmissbr&#228;uchliche Geltendmachung des Anspruchs auf Herausgabe von Kopien der Tachoscheiben sind ebenfalls keine Anhaltspunkte ersichtlich. Die von der Beklagten angezogenen Entscheidungen des Landesarbeitsgerichts Rheinland-Pfalz vom 07.04.2004 ( 10 Sa 2028/03 - ) und vom 29. Juli 2004 (- 6 Sa 246/04 -) stehen dem nicht entgegen. Das Landesarbeitsgericht Rheinland-Pfalz hatte in den angezogenen Entscheidungen nur &#252;ber Zahlungsklagen auf &#220;berstundenverg&#252;tung zu entscheiden. Das Urteil des Landesarbeitsgerichts Rheinland-Pfalz vom 07. April 2004 enth&#228;lt demgem&#228;&#223; keine Auseinandersetzungen zu dem hier geltend gemachten Anspruch aus Art.&#160;14 Abs.&#160;2 VO (EWG) Nr.&#160;3821/85. Im Urteil vom 29. Juli 2004 setzt sich das Landesarbeitsgericht Rheinland-Pfalz ebenfalls nur mit der fehlenden Substantiierung der dortigen Zahlungsklage auf &#220;berstundenverg&#252;tung auseinander. Auch die zum 01.09.2006 eingetretene Gesetzes&#228;nderung des Arbeitszeitgesetzes in &#167;&#160;21 a Abs.&#160;7 steht der hier vertretenen Ansicht nicht entgegen. Der Arbeitgeber wird in dieser Vorschrift ganz allgemein verpflichtet, die Arbeitszeit der Arbeitnehmer aufzuzeichnen und die Aufzeichnungen mindestens 2 Jahre aufzubewahren, sowie dem Arbeitnehmer auf Verlangen eine Kopie der Aufzeichnungen seiner Arbeitszeit auszuh&#228;ndigen. Dass gem&#228;&#223; den von der Beklagten zitierten Gesetzesmaterialien zu entnehmen ist, dass unter diesen Arbeitszeitaufzeichnungen gem. &#167;&#160;21 a ArbZG auch Tachoscheiben zu verstehen sind, rechtfertigt nicht die Annahme, dass der Gesetzgeber damit dokumentieren wollte, dass Art.&#160;14 Abs.&#160;2 VO (EWG) Nr.&#160;3821/85 nicht auch diesen Anspruch bereits begr&#252;ndet hat. Auch wenn es einer Transformation von europarechtlichen Verordnungen gem. Art.&#160;249 Abs.&#160;2 EG-Vertrag nicht bedarf, ist es doch sinnvoll, Rechtsanspr&#252;che einheitlich in einem nationalen Gesetz zusammenzuf&#252;gen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat hingegen keinen Anspruch auf den weiter geltend gemachten Auskunftsanspruch auf Benennung der belieferten Firmen und Personen mit genauer Anschrift und Adresse, hilfsweise auf Aush&#228;ndigung von Kopien der Lieferscheine. Nach der auch vom Kl&#228;ger zitierten Rechtsprechung (BAG, Urteil vom 21.11.2000 - 9 AZR 665/99 - BAGE 96, 274 = AP Nr.&#160;35 zu &#167;&#160;242 BGB Auskunftspflicht und BGH, Urteil vom 06.02.2007 - X ZR 117/04 - NJW 2007, 1806 - 1809) setzt ein Auskunftsanspruch voraus, dass der Anspruchsberechtigte in entschuldbarer Weise &#252;ber das Bestehen oder den Umfang seines Rechts im Ungewissen ist, und der Verpflichtete in der Lage ist, unschwer zur Beseitigung dieser Ungewissheit erforderliche Ausk&#252;nfte zu erteilen. Der Kl&#228;ger ist aber &#252;ber das Bestehen und den Umfang seines Anspruchs aus &#220;berstundenverg&#252;tung nicht im Ungewissen. Der Kl&#228;ger meint vielmehr, dass ein &#220;berstundenanspruch im Umfang seiner zu den Akten gereichten Aufstellungen (vgl. beispielsweise den Schriftsatz vom 02. Mai 2007, S.&#160;1 - 55, Bl. 372 - 425 d.A.) besteht. Ausweislich des Berufungsbegr&#252;ndungsschriftsatzes des Kl&#228;gers geht es diesem vielmehr darum, mit der Auskunft an Name und ladungsf&#228;hige Anschrift geeigneter Zeugen f&#252;r seinen Sachvortrag zu kommen. Die Rechtsprechung, die dem Anspruchsberechtigten nach Treu und Glauben einen Auskunftsanspruch zubilligt, wenn die zwischen den Parteien bestehende Rechtsbeziehung es mit sich bringt, dass der Anspruchsberechtigte in entschuldbarer Weise &#252;ber das Bestehen oder den Umfang seines Rechts im Ungewissen ist, und der Verpflichtete in der Lage ist, unschwer zur Beseitigung dieser Ungewissheit eine erforderliche Auskunft zu erteilen, erstreckt sich nicht darauf, dem Anspruchsberechtigten auch die Mittel einer Beweisf&#252;hrung zug&#228;nglich zu machen. Auch sonst ist nicht ersichtlich, dass sich aus anderen Anspruchsgrundlagen, etwa &#167;&#160;809, &#167;&#160;810 BGB, ein Anspruch des Kl&#228;gers ergibt. Der Kl&#228;ger hat gegen die Beklagte in Ansehung der Namen und Anschriften der belieferten Firmen und Personen sowie der Lieferscheine keinen Rechtsanspruch (&#167;&#160;809 BGB). Auch ein Einsichtsrecht nach &#167;&#160;810 BGB kommt nicht in Betracht, weil die Lieferscheine nicht dazu bestimmt sind, f&#252;r den Kl&#228;ger als Beweismittel zu dienen oder seine rechtlichen Beziehungen zur Beklagten zu f&#246;rdern. Ma&#223;gebend ist n&#228;mlich nicht der Inhalt der Urkunde, sondern der Zweck ihrer Errichtung. In den Lieferscheinen ist auch kein zwischen dem Kl&#228;ger und der Beklagten bestehendes Rechtsverh&#228;ltnis beurkundet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Kosten des Berufungsverfahrens sind gegeneinander aufzuheben, weil beide Parteien in gleichem Umfang unterlegen sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Eine gesetzlich begr&#252;ndete Veranlassung zur Zulassung der Revision besteht nicht.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d534753" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190002408</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
