<html>
<head><title>9-TaBV-16-06</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 9. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">31.08.2006</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">9 TaBV 16/06</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2006:0831.9TABV16.06.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;187 Abs 1 BGB, &#167;&#160;188 Abs 1 BGB, &#167;&#160;19 Abs 1 S 1 BetrVG, &#167;&#160;6 Abs 1 BetrVGDV1WO, &#167;&#160;41 BetrVGDV1WO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190002060"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Anfechtung einer Betriebsratswahl - Versto&#223; gegen wesentliche Wahlvorschriften - Einreichungsfrist bei Wahlvorschl&#228;gen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Der Wahlvorstand ist nicht berechtigt, die Frist f&#252;r die Einreichung von Wahlvorschl&#228;gen auf eine bestimmte Uhrzeit des letzten Tages der Frist (hier: 12 Uhr mittags) zu begrenzen. Ob eine Begrenzung auf das Arbeitsende der &#252;berwiegenden Zahl der Mitarbeiter rechtswirksam ist, konnte offenbleiben, da ma&#223;gebliche Teile der Belegschaft in 24-Stunden-Wechselschicht arbeiteten.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190002060","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Offenbach, 23. Januar 2006, 1 BV 13/05, Beschluss<br>nachgehend BAG, 14. Februar 2007, 7 ABN 87/06, Beschlu&#223; (nicht dokumentiert)</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Beschwerde der Beteiligten zu 1) bis 7) wird der Beschluss des Arbeitsgerichts Offenbach vom 23. Januar 2006 - 1 BV 13/05 - abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Betriebsratswahl vom 14. und 15. April 2005 wird f&#252;r ung&#252;ltig erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligten streiten um die Rechtswirksamkeit einer Betriebsratswahl.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die zu 9) beteiligte Arbeitgeberin ist die deutsche Niederlassung eines internationalen Logistikunternehmens mit Sitz in A. Sie besch&#228;ftigt mehr als 700 Arbeitnehmer. Aufgrund arbeitsgerichtlicher Aufl&#246;sung des Betriebsrats fanden am 14. / 15. April 2005 Neuwahlen statt. Die Bekanntmachung des Wahlergebnisses erfolgte am 22. April 2005. Die Beteiligten zu 1) bis 7), zum Teil Mitglieder des ehemaligen Betriebsrats, haben die Wahl des neu gew&#228;hlten Betriebsrats (Beteiligter zu 8) mit am 6. Mai 2005 beim Arbeitsgericht eingegangener Antragsschrift angefochten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Im Wahlausschreiben war als Frist f&#252;r die Einreichung von Wahlvorschl&#228;gen der 16. M&#228;rz 2005, 12.00 Uhr angegeben. Herr B rief an diesem Tag um 11.40 Uhr beim Wahlvorstand an und wollte seine Liste am C statt beim Wahlvorstand abgeben. Ihm wurde mitgeteilt, dass er die Liste bis 12.00 Uhr per Telefax beim Wahlvorstand einreichen k&#246;nne. Die Liste ging um 12.20 Uhr per Fax ein. Es fehlten zwei St&#252;tzunterschriften. Der Wahlvorstand lie&#223; die Liste nicht zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Antragsteller haben die Wahl f&#252;r ung&#252;ltig gehalten, u.a., weil der Wahlvorstand den Betriebsbegriff verkannt habe. Die Betriebsst&#228;tten D, E, F und G seien selbst&#228;ndige Betriebe. Ferner seien im Verteilerzentrum (HUB) am C 58 Arbeitnehmer besch&#228;ftigt, die nicht auf der W&#228;hlerliste gestanden h&#228;tten, obwohl es sich bei ihnen um Leiharbeitnehmer der Fa. H handele. Diese erhielten ihre Weisungen direkt von Arbeitnehmern der Beteiligten zu 9). Das Wahlausschreiben sei zudem nicht in allen Bereichen ausgeh&#228;ngt gewesen und enthalte unrichtige Fristen &#252;ber die Einreichung von Einspr&#252;chen und Wahlvorschl&#228;gen. Die Fristen m&#252;ssten um Mitternacht enden, da der HUB ein 24-Stundenbetrieb sei. Eine gro&#223;e Zahl ausl&#228;ndische Arbeitnehmer, die gro&#223;e Probleme h&#228;tten, sich in deutscher Sprache zu verst&#228;ndigen, seien nicht ausreichend &#252;ber das Wahlverfahren informiert worden. Das Wahlausschreiben h&#228;tte mindestens in die Sprachen T&#252;rkisch, Persisch, Spanisch und Portugiesisch &#252;bersetzt werden m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Beteiligten zu 1) bis 7) haben beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Wahl des Betriebsrats bei der Beteiligten zu 9) vom 14. und 15. April 2005 f&#252;r rechtsung&#252;ltig zu erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Betriebsrat hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Antrag zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Arbeitgeberin stellte keinen Antrag.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der Betriebsrat ist der Auffassung gewesen, die Betriebsteile F, A/I, G, C und E seien unselbst&#228;ndige Teile des Hauptbetriebes. Sie seien weder r&#228;umlich weit vom Hauptbetrieb entfernt noch eigenst&#228;ndig. Sie hat behauptet, die Mitarbeiter der H GmbH erbr&#228;chten im Rahmen eines Werkvertrages Serviceleistungen. Das Wahlausschreiben sei auch im Geb&#228;ude des Betriebsteils C ausgeh&#228;ngt worden. Die Mitarbeiter verf&#252;gten &#252;ber ausreichende deutsche Sprachkenntnisse. Der letzte Tag der Frist sei richtig angegeben. Eine fehlerhafte Fristberechnung h&#228;tte sich abgesehen davon nicht ausgewirkt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Arbeitgeberin hat vorgetragen, der Wahlvorstand habe davon ausgehen d&#252;rfen, die Mitarbeiter h&#228;tten ausreichende deutsche Sprachkenntnisse. Bei der Einstellung werde auf deutsche Sprachkenntnisse geachtet. Offizielle betriebliche Mitteilungen w&#252;rden in deutscher Sprache verfasst.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des erstinstanzlichen Vorbringens der Beteiligten, des vom Arbeitsgericht festgestellten Sachverhalts und des erstinstanzlichen Verfahrens wird auf die Gr&#252;nde des angefochtenen Beschlusses verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Das Arbeitsgericht Offenbach am Main hat den Antrag durch Beschluss vom 23. Jan. 2006 - 1 BV 13/05 &#8211; zur&#252;ckgewiesen, weil keine Wahlanfechtungsgr&#252;nde vorl&#228;gen. Wegen der Einzelheiten der Begr&#252;ndung wird auf die Beschlussgr&#252;nde verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Gegen den ihnen am 26. Jan. 2006 zugestellten Beschluss haben die Antragsteller am 8. Febr. 2006 Beschwerde eingelegt, die sie am 27. M&#228;rz 2006, einem Montag, begr&#252;ndet haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Beteiligten zu 1) bis 7) sind unter Vertiefung ihres erstinstanzlichen Vorbringens weiterhin der Auffassung, die Wahl sei ung&#252;ltig. Die Annahme des Arbeitsgerichts, es sei lebensfremd, binnen zw&#246;lf Stunden die fehlenden St&#252;tzunterschriften zu bekommen, sei nicht nachvollziehbar. H&#228;tte der Listenf&#252;hrer Zeit gehabt, um zum Betrieb am C zu fahren, w&#228;re es ein Leichtes gewesen, 37, jedenfalls aber die fehlenden zwei St&#252;tzunterschriften zu erlangen. Die Hauptarbeitszeit beginne um 22.00 Uhr.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Beteiligten zu 1) bis 7) beantragen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des Beschlusses des Arbeitsgerichts Offenbach vom 23. Jan. 2006 &#8211; 1 BV 13/05 &#8211; die Wahl des Betriebsrats in F, I, G, C und E vom 14. und 15. April 2005 f&#252;r rechtsung&#252;ltig zu erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Der Betriebsrat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Arbeitgeberin stellt keinen Antrag.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Der Betriebsrat verteidigt den angefochtenen Beschluss. Er ist unter Wiederholung und Vertiefung seines erstinstanzlichen Vorbringens der Auffassung, Anfechtungsgr&#252;nde l&#228;gen nicht vor. Der Listenf&#252;hrer sei ausdr&#252;cklich auf den Fristablauf hingewiesen worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des Beschwerdevorbringens wird auf den vorgetragenen Inhalt der Beschwerdeschrifts&#228;tze und den Inhalt der Sitzungsniederschrift vom 31. Aug. 2006 verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde ist statthaft, &#167;&#160;87 Abs.&#160;1 ArbGG, und zul&#228;ssig, da sie form- und fristgerecht eingelegt und begr&#252;ndet worden ist, &#167;&#167;&#160;87 Abs.&#160;2 Satz&#160;1, 66 Abs.&#160;1 Satz&#160;1, 89 Abs.&#160;1 und 2 ArbGG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die Beschwerde hat auch in der Sache Erfolg. Es liegt ein wesentlicher Fehler im Wahlverfahren im Sinne des &#167;19 Abs.&#160;1 BetrVG vor, bei dem nicht auszuschlie&#223;en ist, dass er sich auf das Wahlergebnis ausgewirkt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Der Wahlvorstand hat die Frist zur Einreichung von Wahlvorschl&#228;gen in Ziff. 7 des Wahlausschreibens (Bl. 22 d. A.) mit dem 16. M&#228;rz 2005, 12.00 h, unrichtig berechnet. Sie betr&#228;gt gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGWOHE2023pP6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 HPVGWO","Landesnorm Hessen","Einspr&#252;che gegen das Verzeichnis der Wahlberechtigten","Wahlordnung zum Hessischen Personalvertretungsgesetz (HPVGWO) vom 24. Oktober 2023","g&#252;ltig ab 07.11.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;6 Abs.&#160;1 Satz WO</a> zwei Wochen und l&#228;uft damit an sich am 16. M&#228;rz 2005, 24.00 Uhr und nicht um 12.00 Uhr ab. Die Frist beginnt mit dem Aushang des Wahlausschreibens ( so BAG Beschluss vom 5. Mai 2004 &#8211; 7 ABR 44/03&#8211;EzA &#167;&#160;19 BetrVG 2001 Nr.&#160;3 zu B I 1 d. Gr; LAG K&#246;ln Beschluss vom 11. April 2003 &#8211; 4 (13) TaBV 63/02&#8211; Juris ). Der Wahlvorstand hat bei der Angabe dieser Frist keinen Entscheidungsspielraum. Die Zwei-Wochen-Frist bildet aus Gr&#252;nden der Rechtssicherheit f&#252;r alle Beteiligten eine klare Grenze f&#252;r die Einreichung von Wahlvorschl&#228;gen ( BAG Beschluss vom 9. Dez. 1992 &#8211; 7 ABR 27/92&#8211;EzA &#167;&#160;19 BetrVG 1972 Nr.&#160;38; Hess. LAG Beschluss vom 18. Aug. 2005 &#8211; 9 TaBV 31/05 -). Die Verk&#252;rzung der Frist stellt einen Versto&#223; im Sinne des &#167;&#160;19 Abs.&#160;1 BetrVG dar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Der Wahlvorstand ist nach &#167;&#167;&#160;41 WO, 187 Abs.&#160;1, 188 Abs.&#160;1 BGB von Gesetzes wegen nicht berechtigt, die Einreichung von Wahlvorschl&#228;gen am letzten Tag der Frist auf eine bestimmte Uhrzeit zu begrenzen (BVerwG Beschluss vom 17. Juli 1980 &#8211; 6 P 4/80&#8211; PersV 1981, 498). Es wird allerdings angenommen, der Wahlvorstand k&#246;nne die Einreichungsfrist auf das Ende seiner Dienststunden oder das Ende der Arbeitszeit im Betrieb begrenzen, vorausgesetzt, der festgesetzte Fristablauf liegt nicht vor dem Ende der Arbeitszeit der &#252;berwiegenden Mehrheit der Arbeitnehmer (BAG Beschluss vom 4. Okt. 1977 &#8211; 1 ABR 37/77&#8211; AP &#167;&#160;18 BetrVG 1972 Nr.&#160;2; Fitting, BetrVG, 23. Aufl., <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGWOHE2023pP6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 HPVGWO","Landesnorm Hessen","Einspr&#252;che gegen das Verzeichnis der Wahlberechtigten","Wahlordnung zum Hessischen Personalvertretungsgesetz (HPVGWO) vom 24. Oktober 2023","g&#252;ltig ab 07.11.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;6 WO</a> Rz. 3; DKK-Schneider, 10. Aufl., <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGWOHE2023pP6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 HPVGWO","Landesnorm Hessen","Einspr&#252;che gegen das Verzeichnis der Wahlberechtigten","Wahlordnung zum Hessischen Personalvertretungsgesetz (HPVGWO) vom 24. Oktober 2023","g&#252;ltig ab 07.11.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;6 WO</a> Rz. 9; Richardi/Th&#252;sing, BetrVG, 10. Aufl., <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGWOHE2023pP3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 HPVGWO","Landesnorm Hessen","Ort und Zeit der Wahl","Wahlordnung zum Hessischen Personalvertretungsgesetz (HPVGWO) vom 24. Oktober 2023","g&#252;ltig ab 07.11.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;3 WO</a> Rz. 17). Begr&#252;ndet wird dies damit (BAG a.a.O.), von den Mitgliedern des Wahlvorstandes sei nicht zu erwarten und ihnen auch nicht zuzumuten, sich am Tag des Fristablaufs bis 24.00 Uhr im Betrieb aufzuhalten, und dem Arbeitgeber k&#246;nne nicht zugemutet werden, seinen Betrieb bis 24 Uhr offen zu halten. Vorliegend arbeiten jedoch gro&#223;e Teile der Belegschaft im HUB im 24-Stundenschichtbetrieb und beginnt f&#252;r diese die Hauptarbeitszeit um 22 Uhr, so dass es nicht m&#246;glich war, das Fristende auf mittags 12 Uhr zu legen und die um 12.20 Uhr eingereichte Liste des Listenf&#252;hrers B wegen versp&#228;teter Einreichung zur&#252;ckzuweisen. Dieser Versto&#223; wurde nicht dadurch geheilt, dass der Wahlvorstand den Listenf&#252;hrer nochmals auf die unrichtige Frist hingewiesen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Der Versto&#223; war auch geeignet, das Wahlergebnis zu beeinflussen. Nach &#167;&#160;19 Abs.&#160;1 Satz&#160;1 letzter Halbsatz BetrVG berechtigen Verst&#246;&#223;e gegen wesentliche Wahlvorschriften nur dann nicht zur Anfechtung der Wahl, wenn ein solcher Versto&#223; das Wahlergebnis objektiv weder &#228;ndern noch beeinflussen konnte. Daf&#252;r ist entscheidend, ob bei einer hypothetischen Betrachtungsweise eine Wahl ohne Versto&#223; gegen wesentliche Vorschriften unter Ber&#252;cksichtigung der konkreten Umst&#228;nde zu keinem anderen Ergebnis gef&#252;hrt h&#228;tte (BAG Beschluss vom 25. Mai 2005 &#8211; 7 ABR 39/04&#8211;EzA &#167;&#160;14 BetrVG 2001 Nr.&#160;1; BAG Beschluss vom 13. Okt. 2004 &#8211; 7 ABR 5/04 - EzA &#167;&#160;19 BetrVG 2001 Nr.&#160;1; BAG Beschluss vom BAG Beschluss vom 31. Mai 2000 - 7 ABR 78/98 - EzA &#167;&#160;19 BetrVG 1972 Nr.39; BAG Beschluss vom 14. September 1988 - 7 ABR 93/87 - BAGE 59, 328 = AP BetrVG 1972 &#167;&#160;16 Nr.&#160;1; Hess. LAG Beschluss vom 6. Febr. 2003 &#8211; 9 TaBV 96/02 -).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Im Streitfall kann nicht ausgeschlossen werden, dass das Wahlergebnis ohne den Versto&#223; gegen <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGWOHE2023pP6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 HPVGWO","Landesnorm Hessen","Einspr&#252;che gegen das Verzeichnis der Wahlberechtigten","Wahlordnung zum Hessischen Personalvertretungsgesetz (HPVGWO) vom 24. Oktober 2023","g&#252;ltig ab 07.11.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;6 Abs.&#160;1 Satz&#160;2 WO</a> anders ausgefallen w&#228;re. Es ist nicht undenkbar, dass der Listenf&#252;hrer B vor Ablauf einer sp&#228;teren Einreichungsfrist f&#252;r Wahlvorschl&#228;ge am 16. M&#228;rz 2005 eine g&#252;ltige Vorschlagsliste nachgereicht h&#228;tte, wenn der Wahlvorstand den Listenvertreter auf Grund einer unmittelbar nach Einreichung der Vorschlagsliste um 12.20 Uhr erfolgten Pr&#252;fung unverz&#252;glich am Nachmittag des 16. M&#228;rz 2005 &#252;ber den vorhandenen Mangel unterrichtet h&#228;tte. Es kann dahinstehen, ob der Wahlvorstand eine Vorschlagsliste aus Beweisgr&#252;nden nicht zur&#252;ckgeben und nur ihre Erg&#228;nzung &#8211; hier: um zwei St&#252;tzunterschriften - auf einer Erg&#228;nzungsliste oder Fotokopie verlangen darf (so LAG Kiel Beschluss vom 9. April 1953 &#8211; 2 Ta 24/53 &#8211; AuR 1953, 255; Fitting. BetrVG, 23. Aufl., &#167;&#160;8 WO 2001 Rz. 7; GK-BetrVG/Kreutz, 8. Aufl., <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGWOHE2023pP7","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;7 HPVGWO","Landesnorm Hessen","Ermittlung der Zahl der zu w&#228;hlenden Personalratsmitglieder, Verteilung der Sitze auf die Gruppen","Wahlordnung zum Hessischen Personalvertretungsgesetz (HPVGWO) vom 24. Oktober 2023","g&#252;ltig ab 07.11.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;7 WO</a> Rz. 11; Richardi/Th&#252;sing, BetrVG, 10. Aufl., &#167;&#160;7 WO 2001 Rz. 9) oder ob der Wahlvorstand das Original zur&#252;ckgeben darf (so DKK-Schneider, BetrVG, 10. Aufl., &#167;&#160;7 WO Rz. 8). In einem 24-Stundenschichtbetrieb ist die Annahme lebensnah, dass der Listenf&#252;hrer die zwei fehlenden St&#252;tzunterschrift binnen zw&#246;lf Stunden noch bekommen und diese auf einer Erg&#228;nzungsliste nachgereicht h&#228;tte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Eine Kostenentscheidung ergeht nach &#167;&#160;2 Abs.&#160;2 GKG nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            F&#252;r die Zulassung der Rechtsbeschwerde besteht keine gesetzlich begr&#252;ndete Veranlassung, &#167;&#167;&#160;92 Abs.&#160;1, 72 ArbGG.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d409384" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190002060</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
