<html>
<head><title>6-A-263-09-Z</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 6. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.09.2009</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 A 263/09.Z</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2009:0923.6A263.09.Z.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;17 Abs 4a S 1 BImSchG, &#167;&#160;4 Abs 1 S 1 BImSchG, &#167;&#160;5 Abs 3 BImSchG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190028720"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Sicherheitsleistung f&#252;r Abfallentsorgungsanlage</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Bei einer Abfallentsorgungsanlage im Sinne des &#167;&#160;4 Abs.&#160;1 Satz&#160;1 BImSchG kann die zust&#228;ndige Aufsichtsbeh&#246;rde gem&#228;&#223; &#167;&#160;17 Abs.&#160;4a Satz&#160;1 BImSchG zur Erf&#252;llung der Pflichten des Anlagenbetreibers nach &#167;&#160;5 Abs.&#160;3 BImSchG f&#252;r den Fall der Betriebseinstellung wegen der mit hohen Stilllegungs- und Nachsorgerisiken und des allgemein latent vorhandenen Liquidit&#228;tsrisikos eine nachtr&#228;gliche Sicherheitsleistung anordnen (Anschluss an die Entscheidung des Bundesverwaltungsgerichts vom 13. M&#228;rz 2008 - 7 C 45.07 -, BVerwGE 131, 11; an der entgegenstehenden Rechtsprechung im Urteil des Hess. VGH vom 9. Mai 2007 - Az. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028476","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 6. Senat","6 UE 42/06","Urteil","09.05.2007","Immissionsschutz: Auferlegung einer Sicherheitsleistung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>6 UE 42/06 -</a>, ESVGH 57, 247, h&#228;lt der Senat nicht mehr fest).</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028720","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Darmstadt, 12. Dezember 2008, 6 E 1371/05, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag der Kl&#228;gerin auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts Darmstadt vom 12. Dezember 2008 wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Verfahrens hat die Kl&#228;gerin zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Streitgegenstandes wird auch f&#252;r das Antragsverfahren auf Zulassung der Berufung auf 850.000 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Antrag der Kl&#228;gerin auf Zulassung der Berufung gegen das im Tenor des vorliegenden Beschlusses n&#228;her bezeichnete erstinstanzliche Urteil ist nach &#167;&#160;124a Abs.&#160;4 VwGO statthaft und auch im &#220;brigen zul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Antrag bleibt jedoch ohne Erfolg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der Senat hat im Rahmen eines Verfahrens auf Zulassung der Berufung die angefochtene Entscheidung nicht von Amts wegen in vollem Umfang zu &#252;berpr&#252;fen. Es ist gem&#228;&#223; &#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO vielmehr allein Sache des die Zulassung des Rechtsmittels erstrebenden Prozessbeteiligten, den in Anspruch genommenen Zulassungsgrund darzulegen. Das Rechtsmittelgericht pr&#252;ft sodann das Vorliegen des geltend gemachten Zulassungsgrundes nur im Rahmen und unter Ber&#252;cksichtigung dieser Darlegungen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Ausgehend davon rechtfertigen die Ausf&#252;hrungen in der Antragsbegr&#252;ndung vom 16. M&#228;rz 2009 die begehrte Zulassung des Rechtsmittels nicht. Die Kl&#228;gerin macht im Ergebnis erfolglos als Zulassungsgr&#252;nde das Vorliegen von ernstlichen Zweifel an der Richtigkeit des angegriffenen Urteils (Zulassungsgrund nach &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO), der besonderen Schwere der Sach- und Rechtslage (&#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO) und der grunds&#228;tzlichen Bedeutung (&#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO) geltend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            1. Der Antrag ist insoweit unbegr&#252;ndet, als die Kl&#228;gerin ernstliche Zweifel an der Richtigkeit der Entscheidung (Zulassungsgrund nach &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO) geltend macht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Ernstliche Zweifel an der Richtigkeit der verwaltungsgerichtlichen Entscheidung liegen nach der Rechtsprechung des Bundesverfassungsgerichts (Beschluss vom 23.06.2000 - 1 BvR 830/00 -, DVBl. 2000, 1458) vor, wenn ein einzelner tragender Rechtssatz oder eine erhebliche Tatsachenfeststellung mit schl&#252;ssigen Gegenargumenten so in Frage gestellt wird, dass eine &#196;nderung der Entscheidung zumindest m&#246;glich erscheint. Aus der Begr&#252;ndung des Antrags auf Zulassung der Berufung ergibt sich ein entsprechender Zweifel nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Insoweit tr&#228;gt die Kl&#228;gerin vor, ernstliche Zweifel an der Richtigkeit der Entscheidung erg&#228;ben sich daraus, dass das Verwaltungsgericht in fehlerhafter Anwendung der Entscheidungen des Bundesverwaltungsgerichts zu den Anforderungen an die Ermessensaus&#252;bung der Beh&#246;rde bei der Anforderung von Sicherheitsleistungen bei Abfallentsorgungsanlagen diese Ma&#223;st&#228;be auf den Betrieb einer Bauschuttaufbereitungsanlage &#252;bertragen habe. Hier m&#252;ssten jedoch andere Kriterien in die Ermessensaus&#252;bung einbezogen werden, so dass ein anderes Ergebnis zwingend sei (I.2. der Begr&#252;ndungsschrift). Das Regierungspr&#228;sidium Darmstadt habe sein Ermessen fehlerhaft ausge&#252;bt, was das Verwaltungsgericht verkannt habe (I.3. der Begr&#252;ndungsschrift). Wie die Rechtsprechung des Hessischen Verwaltungsgerichtshofs vielmehr zeige, m&#252;sse eine Differenzierung nach Art der Anlage vorgenommen und diverse Belange in den Blick genommen werden. Dabei m&#252;sse die Beh&#246;rde den jeweiligen Einzelfall ber&#252;cksichtigen und hierbei insbesondere in ihre Erw&#228;gungen einstellen, ob durch die Behandlung von Stoffen solche mit positivem Marktwert (Produkte) geschaffen w&#252;rden (I.3. der Begr&#252;ndungsschrift). Zudem m&#252;sse bei sachgerechter Interpretation der Entscheidungen des Bundesverwaltungsgerichts festgestellt werden, ob es sich um eine reine Abfallentsorgungsanlage oder aber um einen Anlagenbetrieb handele, der durch eine Behandlung der Stoffe Produkte mit einem Marktwert erzeuge (I.4. der Begr&#252;ndungsschrift).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Diese Ausf&#252;hrungen lassen bei dem erkennenden Senat keine ernstlichen Zweifel an der Richtigkeit der erstinstanzlichen Entscheidung aufkommen, die ohne Rechtsfehler davon ausgeht, dass die Voraussetzungen der Erm&#228;chtigungsgrundlage &#167;&#160;17 Abs.&#160;4a Satz&#160;1 BImSchG vorliegen und die Entscheidung der Beh&#246;rde zur konkreten Anwendung im Einzelfall rechtm&#228;&#223;ig ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Das Verwaltungsgericht hat seiner Entscheidung zun&#228;chst zutreffend zugrunde gelegt, dass es sich bei dem streitbefangenen Betrieb der Kl&#228;gerin um eine Anlage handelt, die nach &#167;&#167;&#160;4 und 19 BImSchG i.V.m. dem 8. Abschnitt der 4. BImSchVO als Bauschuttaufbereitungsanlage der immissionsschutzrechtlichen Genehmigung bedarf und &#252;ber eine solche verf&#252;gt. Es handelt sich somit um eine Abfallentsorgungsanlage im Sinne des &#167;&#160;4 Abs.&#160;1 Satz&#160;1 BImSchG, der sowohl die Lagerung wie auch die Behandlung von Abf&#228;llen in die Definition einbezieht. Das Vorliegen der Voraussetzungen des Tatbestandes der Erm&#228;chtigungsgrundlage wird von der Kl&#228;gerin selbst auch nicht bestritten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Liegt eine Abfallentsorgungsanlage im Sinne des &#167;&#160;4 Abs.&#160;1 Satz&#160;1 BImSchG vor, kann die zust&#228;ndige Beh&#246;rde gem&#228;&#223; &#167;&#160;17 Abs.&#160;4a Satz&#160;1 BImSchG in der zum Zeitpunkt der letzten Beh&#246;rdenentscheidung ma&#223;geblichen Fassung der Bekanntmachung der Neufassung des Bundes-Immissionsschutzgesetzes vom 26. September 2002 (BGBl. I S.&#160;3830) wie auch nach der zum Zeitpunkt der erstinstanzlichen Entscheidung geltenden Fassung der &#196;nderung durch das &#214;ffentlichkeitsbeteiligungsgesetz vom 9. Dezember 2006 (BGBl. I S.&#160;2819) zur Erf&#252;llung der Pflichten des Anlagenbetreibers nach &#167;&#160;5 Abs.&#160;3 BImSchG f&#252;r den Fall der Betriebseinstellung eine - nachtr&#228;gliche - Sicherheitsleistung anordnen. Die Regelung erfordert nach dem Wortlaut mithin zweifelsfrei die Aus&#252;bung des beh&#246;rdlichen Ermessens im Einzelfall. Ob und inwieweit das Ermessen dabei in einzelnen Aspekten gebunden ist, sieht die Kl&#228;gerin jedoch als von der erstinstanzlichen Entscheidung unzutreffend gew&#252;rdigt an. Das Verwaltungsgericht hat in dem angegriffenen Urteil die Ermessensentscheidung der Beh&#246;rde n&#228;mlich als im Ergebnis rechtm&#228;&#223;ig bezeichnet, indem es insbesondere ausf&#252;hrt, eine &#252;ber die gegebene Begr&#252;ndung hinausgehende Begr&#252;ndung der Ermessensaus&#252;bung sei nicht erforderlich. Nach der Rechtsprechung des Bundesverwaltungsgerichts sei es wegen des &#252;berwiegenden &#246;ffentlichen Interesses vielmehr ausreichend, dass die zust&#228;ndige Beh&#246;rde auch "verdachtsunabh&#228;ngig" eine derartige Sicherheitsleistung anfordere.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Ausf&#252;hrungen der Kl&#228;gerin sind nicht geeignet, demgegen&#252;ber eine fehlerhafte Ermessensaus&#252;bung durch die Beh&#246;rde zu konstatieren. Bereits der rechtliche Ansatz der Er&#246;rterung dieses Problembereichs &#252;berzeugt nicht. Ob die konkrete Anlage der Kl&#228;gerin - hier die Lagerst&#228;tte und die Einrichtung zur Wiederaufbereitung des Bauschutts - als Produktionsbetrieb und nicht als eine dem &#167;&#160;17 Abs.&#160;4a i.V.m. &#167;&#160;4 Abs.&#160;1 Satz&#160;1 BImSchG unterfallende Anlage zu qualifizieren ist, m&#252;sste n&#228;mlich bereits auf der Tatbestandsebene entschieden werden. Auch der von der Kl&#228;gerin vorgelegte Beschluss des Bundesverfassungsgerichts vom 1. September 2009 [Az. 1 BvR 1370/08, unter II. 2. b) cc)] setzt dies voraus, indem das Bundesverfassungsgericht darauf Bezug nimmt, dass im Rahmen der Bestimmung einer Sicherheitsleistung eine Unterscheidung zwischen einer Abfallentsorgungsanlage und einem Produktionsbetrieb zul&#228;ssig sei. Eine solche Differenzierung ist aber nur m&#246;glich, wenn die verschiedenen Anlagenarten, die in Betracht genommen werden, auch tats&#228;chlich gegeben sind. Die Abgrenzung dieser Anlagentypen ist zudem keineswegs scharf und eindeutig im Sinne von "entweder / oder", vielmehr gehen die Definitionen ineinander &#252;ber und es ist feststellbar, dass ein Gesamtbetrieb wie der der Kl&#228;gerin durchaus in mehrere selbst&#228;ndige Anlageteile unterfallen kann (hier: Annahme und Lagerung von Bauschutt ohne sofortige Weiterverarbeitung - Herstellung des Recyclingmaterials - Lagerung und Verkauf des Recyclingmaterials). Jedoch besteht f&#252;r den erkennenden Senat kein Zweifel daran, dass die Annahme von Bauschutt und &#228;hnlichem Material und die Lagerung dieser Stoffe f&#252;r sich gesehen als Abfallentsorgungsanlage zu werten ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die sowohl erstinstanzlich wie auch im vorliegenden Antrag auf Zulassung der Berufung vorgetragene Ansicht der Kl&#228;gerin, aufgrund des - so die Kl&#228;gerin - bestehenden Unterschiedes zwischen einer Bauschuttaufbereitungsanlage und anderen ("reinen") Abfallentsorgungsanlagen verlange die Aus&#252;bung des Ermessens eine Differenzierung bei der Anordnung der Stellung einer Sicherheit, l&#228;sst sich zudem der Rechtsprechung des Bundesverwaltungsgerichts nicht entnehmen. Das Bundesverwaltungsgericht hat in der Entscheidung vom 13. M&#228;rz 2008 (Az. 7 C 45.07, BVerwGE 131, 11 = NVwZ 2008, 681) nach Auslegung der Vorschrift des &#167;&#160;17 Abs.&#160;4a Satz&#160;1 BImSchG ausdr&#252;cklich festgestellt, f&#252;r die Entscheidung, ob von dem privaten Betreiber einer Abfallentsorgungsanlage eine nachtr&#228;gliche Sicherheitsleistung verlangt werden d&#252;rfe, reiche das allgemeine latent vorhandene Liquidit&#228;tsrisiko grunds&#228;tzlich aus. Hierbei ber&#252;cksichtigt das Bundesverwaltungsgericht im Rahmen der Systematik der einschl&#228;gigen Gesetze ausdr&#252;cklich die Entwicklung der Regelungen f&#252;r Anlagen zur Ablagerung von Abf&#228;llen (Deponien) und genehmigungsbed&#252;rftige Langzeitanlagen (Rdnr. 35 f.) und sieht Abfallentsorgungsanlagen, die zur Lagerung und Behandlung von Abf&#228;llen mit negativem Marktwert dienen - als Beispiel nennt das Bundesverwaltungsgericht insoweit auch Bauabf&#228;lle -, mit hohen Stilllegungs- und Nachsorgerisiken behaftet, die regelm&#228;&#223;ig das Verlangen einer Sicherheitsleistung rechtfertigten (Rdnr. 36). Die entgegenstehende Rechtsprechung des 6. Senats im Urteil vom 9. Mai 2007 (Az. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028476","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 6. Senat","6 UE 42/06","Urteil","09.05.2007","Immissionsschutz: Auferlegung einer Sicherheitsleistung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>6 UE 42/06</a>, ESVGH 57, 247) ist damit obsolet; der Senat h&#228;lt an ihr nicht mehr fest.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Ansicht der Kl&#228;gerin in dem Begr&#252;ndungsschriftsatz vom 16. M&#228;rz 2009, die streitbefangene Anlage sei deshalb im Rahmen der Ermessensaus&#252;bung anders zu behandeln, weil aufgrund der Behandlung der Abfallstoffe G&#252;ter mit positivem Marktwert entst&#252;nden, findet damit in dem genannten Urteil keine St&#252;tze.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Im Rahmen der Ermessensaus&#252;bung, ob eine Sicherheitsleistung verlangt werden kann, ist es des Weiteren, wie vom Bundesverfassungsgericht in der Entscheidung vom 1. September 2009 - 1 BvR 1370/08 - unter Darstellung der Gr&#252;nde aufgef&#252;hrt, sachgerecht und zul&#228;ssig, eine Differenzierung vorzunehmen zwischen Abfallentsorgungsanlagen einerseits und Produktionsanlagen andererseits. Diese Frage ist unter dem Gesichtspunkt der ger&#252;gten Verletzung des allgemeinen Gleichheitssatzes virulent. Hierzu f&#252;hrt das Bundesverfassungsgericht aus, es sei keine Verletzung des allgemeinen Gleichheitssatzes festzustellen bei der unterschiedlichen Behandlung von privatrechtlich betriebenen Abfallentsorgungsanlagen gegen&#252;ber Betrieben in &#246;ffentlich-rechtlicher Tr&#228;gerschaft [II. 2. b) aa)] bzw. Produktionsbetrieben [II. 2. b) cc)] sowie der Gleichsetzung mit Deponien und Langzeitlagern [II. 2. b) b)]. Es ist jedoch unschl&#252;ssig, dass die Kl&#228;gerin mit Produktionsbetrieben gleichgestellt werden will. Ausweislich der in den Beh&#246;rdenakten dokumentierten bzw. von den Beteiligten im Verfahren er&#246;rterten Umst&#228;nde des Betriebsablaufs ist vielmehr zu erkennen, dass ein wesentlicher Teil des Gesch&#228;ftsbetriebes der Kl&#228;gerin aus der Annahme und Lagerung von Bauschutt besteht, der noch nicht bearbeitet wurde und dessen Bearbeitung im Zeitpunkt der Annahme und des Beginns der Lagerung auch nicht feststeht. Von einem "reinen" Produktionsbetrieb kann daher keine Rede sein. Allenfalls ist anzunehmen, dass der Teilbereich der Herstellung und anschlie&#223;enden Lagerung des Recyclingmaterials entsprechend qualifiziert werden k&#246;nnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Zudem muss ber&#252;cksichtigt werden, dass der Beklagte sowohl hinsichtlich der Entscheidung, ob eine nachtr&#228;gliche Sicherheitsleistung festgesetzt werden soll, wie auch bez&#252;glich der H&#246;he der Sicherheitsleistung seine Anordnung vom 26. April 2004 in der Fassung des Widerspruchsbescheides vom 29. Juni 2005 auf den Einzelfall bezogen begr&#252;ndet und die unterschiedlichen Interessen abgewogen hat. Hierbei hat die Beh&#246;rde vor allem den Teil der Anlage in den Blick genommen, in dem die Kl&#228;gerin Bauschutt und andere Abf&#228;lle (also G&#252;ter mit negativem Marktwert) entgegennimmt und lagert. Auf diesen Teil der Anlage kommt es hinsichtlich der Gef&#228;hrdung der &#246;ffentlichen Interessen, der mit &#167;&#160;17 Abs.&#160;4a Satz&#160;1 BImSchG begegnet werden soll, aber entscheidend an. Konkrete Anhaltspunkte daf&#252;r, dass und inwieweit die Aufsichts- und Genehmigungsbeh&#246;rde hierbei zu ber&#252;cksichtigende Aspekte zugunsten der Kl&#228;gerin nicht beachtet oder fehlerhaft bewertet habe, tr&#228;gt die Kl&#228;gerin in ihrer Begr&#252;ndungsschrift vom 26. Januar 2009 nicht vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            2. Der vorliegende Rechtsstreit wirft auch keine besonderen rechtlichen Schwierigkeiten auf, die zu einer Berufungszulassung nach &#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO f&#252;hren w&#252;rden. Besondere rechtliche oder tats&#228;chliche Schwierigkeiten liegen dann vor, wenn unter Ber&#252;cksichtigung der gegen die Entscheidung erster Instanz gerichteten Einw&#228;nde des Antragstellers offene und besonders schwierige, im Zulassungsverfahren nicht oder nicht abschlie&#223;end zu beantwortende Rechtsfragen verbleiben, oder wenn die Rechtssache auch nach den Feststellungen des Verwaltungsgerichts durch einen komplexen, schwer zu &#252;berblickenden Sachverhalt gepr&#228;gt ist (vgl. Hess. VGH, Beschluss vom 16.06.2004 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028144","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 11. Senat","11 UZ 3040/03","Beschluss","16.06.2004","Besondere rechtliche oder tats&#228;chliche Schwierigkeiten liegen dann vor, wenn unter ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>11 UZ 3040/03</a> -, juris; Th&#252;r. OVG, Beschluss vom 17.08.2000 - 4 ZKO 1145/97 -, NVwZ 2001, 448 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin tr&#228;gt in diesem Zusammenhang vor, die Rechtsangelegenheit unterscheide sich signifikant von den &#252;blichen verwaltungsgerichtlichen Verfahren. So bestehe ein erheblicher Begr&#252;ndungsaufwand und die Rechtssache weise komplexe Fragen tats&#228;chlicher und rechtlicher Art auf, deren Kl&#228;rung einem Berufungsverfahren vorbehalten sein m&#252;sse. Zudem liege eine h&#246;chstrichterliche Rechtsprechung zur Aus&#252;bung des Ermessens im Zusammenhang mit der Anordnung einer Sicherheitsleistung lediglich im Zusammenhang mit reinen Abfallentsorgungsanlagen vor. Die gebotene Differenzierung zwischen einer Abfallentsorgungsanlage und einer Bauschuttrecyclinganlage und die dadurch bedingten Auswirkungen auf die Anforderungen des Ermessens im Rahmen des &#167;&#160;17 Abs.&#160;4a BImSchG sei aber von erheblicher Schwierigkeit.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Mit diesem Vorbringen erf&#252;llt die Kl&#228;gerin nicht die Anforderungen an die Darstellung der besonderen Schwierigkeiten der Sach- oder Rechtslage. Weder der Umfang einer erstgerichtlichen Begr&#252;ndung noch der Umfang und die inhaltliche Aufarbeitung des Vortrags der Beteiligten f&#252;hren dazu, dass deshalb die Berufung wegen besonderer tats&#228;chlicher oder rechtlicher Schwierigkeiten zuzulassen w&#228;re. Die vorliegende Rechtssache weist vielmehr keine besonderen tats&#228;chlichen oder rechtlichen Schwierigkeiten im Sinne des vorgenannten Zulassungstatbestands auf. Der Sachverhalt ist, soweit er f&#252;r die Entscheidung bedeutsam ist, gekl&#228;rt. S&#228;mtliche sich auf der Basis dieses Sachverhalts als entscheidungserheblich stellenden Rechtsfragen lassen sich anhand der Rechtsprechung des Bundesverwaltungsgerichts bzw. des Bundesverfassungsgerichts beantworten, ohne dass sich hierbei eine au&#223;ergew&#246;hnliche rechtliche Problematik ergeben w&#252;rde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            3. Eine Zulassung der Berufung kann auch nicht wegen grunds&#228;tzlicher Bedeutung der Rechtssache auf der Grundlage von &#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO erfolgen. F&#252;r die Geltendmachung dieses Zulassungsgrundes muss zumindest dargetan werden, welche konkrete und in ihrer Bedeutung &#252;ber den Einzelfall hinausgehende Rechtsfrage oder welche bestimmte und f&#252;r eine Vielzahl gleichgelagerter F&#228;lle bedeutsame Frage tats&#228;chlicher Art im Berufungsverfahren gekl&#228;rt werden soll und inwiefern diese Frage einer Kl&#228;rung im Berufungsverfahren bedarf.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Nicht ausreichend f&#252;r die Bejahung der grunds&#228;tzlichen Bedeutung der Rechtssache ist folglich, wenn im zur Entscheidung stehenden Verfahren eine rechtliche Frage aufgetreten ist, die bislang nicht oder - nach Ansicht des jeweiligen Antragstellers - nicht ausreichend in Literatur und Rechtsprechung gekl&#228;rt ist, diese Frage aber in einem Berufungsverfahren nicht erheblich w&#228;re. Im Hinblick hierauf kann die von der Kl&#228;gerin im Zulassungsantrag aufgeworfene rechtliche Problematik nicht dazu f&#252;hren, die grunds&#228;tzliche Bedeutung der Rechtssache zu bejahen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin f&#252;hrt insoweit auf S.&#160;10 des Begr&#252;ndungsschriftsatzes - zusammengefasst - aus, es stelle sich die Frage,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">ob im Rahmen der Ermessensaus&#252;bung einer Entscheidung &#252;ber die Auferlegung einer Sicherheitsleistung nach &#167;&#167;&#160;17 Abs.&#160;4a, 12 Abs.&#160;1 Satz&#160;2 und 5 Abs.&#160;3 BImSchG das privatwirtschaftliche Betreiben als Abgrenzungskriterium auch bei Bauschuttwiederaufbereitungsanlagen als ma&#223;gebliches Kriterium anzusehen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Diese Frage sei, so die Kl&#228;gerin weiter, f&#252;r den konkreten Rechtsstreit wie f&#252;r eine Vielzahl weiterer Verfahren von Bedeutung. Obwohl sich die Frage auf die Ermessensaus&#252;bung und damit die Ber&#252;cksichtigung einzelfallspezifischer Umst&#228;nde beziehe, sei sie aufgrund der Rechtsprechung des Bundesverwaltungsgerichts verallgemeinerungsf&#228;hig. So habe schon das Verwaltungsgericht aus dieser Rechtsprechung gefolgert, es m&#252;sse ein absoluter Gleichlauf hinsichtlich des beh&#246;rdlichen Ermessens erfolgen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Mit dieser Formulierung und der dazu gegebenen Begr&#252;ndung hat die Beigeladene keine Rechtsfrage aufgeworfen, die f&#252;r das Berufungsverfahren entscheidungserheblich w&#228;re. Entscheidungserheblich im Berufungsverfahren sind grunds&#228;tzlich nur solche Fragen tats&#228;chlicher oder rechtlicher Art, die bereits f&#252;r die erstinstanzliche Entscheidung tragend gewesen sind und sich deshalb unmittelbar aus den im Urteil getroffenen tats&#228;chlichen oder rechtlichen Feststellungen ergeben. Es gen&#252;gt somit nicht, dass sich die von dem Antragsteller als grunds&#228;tzlich bedeutsam bezeichnete Tatsachen- oder Rechtsfrage erst auf Grund bestimmter Verfahrenskonstellationen in einem Berufungsverfahren als entscheidungserheblich erweisen k&#246;nnte. Der jeweilige Antragsteller hat deshalb gerade im Hinblick auf die tragenden Gr&#252;nde des erstinstanzlichen Urteils die grunds&#228;tzliche Bedeutung der Rechtssache darzulegen (Hess. VGH, Beschluss vom 22.07.1996 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027049","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 13. Senat","13 UZ 2109/96.A","Beschluss","22.07.1996","Berufungszulassung in Asylverfahren wegen grunds&#228;tzlicher Bedeutung von Tatsachenfragen bzw ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>13 UZ 2109/96.A</a> -, juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Diese Voraussetzungen sind in Bezug auf die von der Kl&#228;gerin formulierte Rechtsfrage nicht erf&#252;llt. Ausf&#252;hrungen zu der besonderen Bedeutung der privatwirtschaftlichen oder der &#246;ffentlich-rechtlichen Tr&#228;gerschaft einer Abfallentsorgungsanlage oder in Unterscheidung hierzu einer Bauschuttrecyclinganlage hat das Verwaltungsgericht nicht gemacht. Des Weiteren scheitert die Zulassung wegen grunds&#228;tzlicher Bedeutung auch daran, dass die Beantwortung der genannten Frage f&#252;r den zu entscheidenden Rechtsstreit nicht bedeutsam ist. Da die Kl&#228;gerin jedenfalls in einem Teil des Unternehmens eine Abfallentsorgungsanlage betreibt und die Beklagte auch nur f&#252;r diesen Teilbereich eine Sicherheitsleistung gefordert hat (vgl. S.&#160;5 f. des Widerspruchsbescheides vom 29. Juni 2005), w&#228;re es in einem Berufungsverfahren nicht entscheidungserheblich, ob - so ist die genannte Frage bezogen auf die Kl&#228;gerin zu verstehen - f&#252;r den Teil der Anlage, der ggf. als Recyclinganlage angesehen werden kann, sich eine andere Sichtweise zur Differenzierung ergeben k&#246;nnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Mit ihren weiteren Ausf&#252;hrungen zur grunds&#228;tzlichen Bedeutung der Rechtssache wirft die Kl&#228;gerin keine konkrete Rechtsfrage auf, sondern es werden lediglich allgemeine rechtliche Problemfelder umrissen. Dass ein Rechtsstreit in irgendeiner Form zur Kl&#228;rung ungekl&#228;rter Rechtsfragen beitragen kann, reicht - wie ausgef&#252;hrt - zur Zulassung des Rechtsmittels nicht aus. Vielmehr muss der Beitrag in der Kl&#228;rung einer durch den Einzelfall aufgeworfenen bestimmten Rechtsfrage bestehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Letztlich kann eine Festlegung auf eine Differenzierung zwischen den bezeichneten Anlagen und deren Tr&#228;gerstruktur im Sinne der aufgeworfenen Frage in einem Berufungsverfahren nicht getroffen werden. Zu entscheiden ist vielmehr stets der Einzelfall, denn unterstellt, es best&#252;nde eine Verpflichtung der Aufsichtsbeh&#246;rden, bei privatwirtschaftlich betriebenen Bauschuttrecyclinganlagen nicht pauschal, sondern in der von der Kl&#228;gerin angesprochenen Art und Weise den Einzelfall zu pr&#252;fen, so bed&#252;rfte es auch f&#252;r eine gerichtliche Entscheidung der Ermittlung des Tatsachenmaterials, das in die Abw&#228;gung einzustellen ist. Vielmehr ist es nicht m&#246;glich, in einer zu verallgemeinernden Aussage eine bestimmte Ermessensaus&#252;bung als ma&#223;geblich oder einzig zul&#228;ssig zu erkl&#228;ren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Da die Kl&#228;gerin mit ihrem Zulassungsantrag erfolglos bleibt, hat sie die Kosten des Antragsverfahrens zu tragen (&#167;&#160;154 Abs.&#160;2 VwGO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die Festsetzung des Streitwerts folgt aus &#167;&#160;47 Abs.&#160;3, &#167;&#160;52 Abs.&#160;2 GKG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Dieser Beschluss ist unanfechtbar (&#167;&#167;&#160;124a Abs.&#160;5 Satz&#160;4, 152 Abs.&#160;1 VwGO, &#167;&#167;&#160;68 Abs.&#160;1 Satz&#160;5, 66 Abs.&#160;3 Satz&#160;3 GKG).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d449496" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190028720</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
