<html>
<head><title>6-Sa-384-08</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 6. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.09.2008</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 Sa 384/08</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2008:0910.6SA384.08.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;626 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190002517"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>K&#252;ndigung - Missbrauch Payback-Punkte - Gleichbehandlung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die K&#252;ndigung ist im Streitfall unwirksam, weil der Arbeitgeber nach substantiier-tem Vortrag des Arbeitnehmers anderen Arbeitnehmern wegen gleichartiger Pflichtverletzung (Missbrauch Payback-Punkte) nicht gek&#252;ndigt hat und Gr&#252;nde f&#252;r eine differenzierende Behandlung nicht ersichtlich und vorgetragen sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ist daher davon auszugehen, dass die Fortsetzung des Arbeitsverh&#228;ltnisses f&#252;r die Beklagte nicht unzumutbar ist.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190002517","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Frankfurt, 11. Dezember 2007, 18/5 Ca 5068/07, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten gegen das Urteil des Arbeitsgerichts Frankfurt am Main vom 11. Dezember 2007 &#8211; 18/5 Ca 5068/07 &#8211; wird kostenpflichtig zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Parteien streiten &#252;ber den durch eine au&#223;erordentliche, hilfsweise ordentliche K&#252;ndigung der Beklagten angegriffenen Fortbestand des Arbeitsverh&#228;ltnisses.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die am 24. Februar 1955 geborene, verheiratete Kl&#228;gerin ist seit 01. Dezember 1994 bei der Beklagten, die zahlreiche SB-Warenh&#228;user f&#252;hrt, mit einem monatlichen Gehalt von &#8364; 1.471,00 brutto bei einer w&#246;chentlichen Arbeitszeit von 27,5 Stunden als Mitarbeiterin im SB-Warenhaus in ... besch&#228;ftigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Beklagte k&#252;ndigte das Arbeitsverh&#228;ltnis der Parteien mit Schreiben vom 15. Juni 2007 au&#223;erordentlich, hilfsweise ordentlich zum 31. Dezember 2007.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Hiergegen wendet sich die Kl&#228;gerin mit der vorliegenden K&#252;ndigungsschutzklage.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            K&#252;ndigungsgrund ist der Missbrauch eines Payback-Sondercoupons &#252;ber 500 Payback-Punkte (entspricht einem Wert von &#8364; 5,00) bzw. der dahingehende dringende Tatverdacht. Im Jahr 2007 wurde im Rahmen des Verkaufs von Konzertkarten f&#252;r ein Konzert von Herbert Gr&#246;nemeyer der Konzertkarte ein Payback-Coupon im Wert von 500 Punkten angeh&#228;ngt. Dieser Coupon konnte bis zum 31. Juli 2007 bei allen Payback-Partnerunternehmen (auch der Beklagten) bei einem Einkauf eingel&#246;st werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Bei dem Payback-System handelt es sich um ein Kundenbindungsinstrument. Mit der Payback-Karte erhalten Kunden je nach get&#228;tigtem Umsatz Rabattpunkte, die gegen Warenpr&#228;mien, Gutscheine oder in Bargeld eingetauscht werden k&#246;nnen. Die Erfassung der Payback-Punkte erfolgt beim Kassieren des Einkaufs an der Kasse, in dem der Kunde eine Payback-Karte vorlegt, die Daten dieser Payback-Karte eingescannt werden und &#252;ber dieses Einscannen die Gutschrift der Rabattpunkte erfolgt. Zus&#228;tzlich zu dieser Form der Gutschrift von Rabattpunkten gibt es im Rahmen spezieller Kundenbindungs- und Marketingaktivit&#228;ten sog. Payback-Sondercoupons, die eine Multiplikation der normalen Rabattpunkte vorsehen bzw. h&#246;here Punkts&#228;tze beinhalten. Solche Sondercoupons werden zum einen den Payback-Karteninhabern im Rahmen von Mailing-Aktionen zugesandt bzw. werden verbunden mit dem Kauf bestimmter Artikel bzw. Dienstleistungen den Kunden &#252;berlassen. S&#228;mtliche Coupons im Zusammenhang mit dem Paypack-System sind jeweils nur einmalig verwendbar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der der Konzertkarte f&#252;r ein Konzert von Herbert Gr&#246;nemeyer beigef&#252;gte Payback-Sondercoupon, der ebenfalls grunds&#228;tzlich nur einmal verwendbar sein sollte, enthielt allerdings - anders als bei manch anderem Payback-Sondercoupon - selbst nicht den Hinweis auf diese Verwendbarkeit. Auf dem Sondercoupon aufgedruckt war lediglich der Hinweis auf den G&#252;ltigkeitszeitraum. Die Mehrfacheinl&#246;sung des Sondercoupons war auch technisch nicht ausgeschlossen. Die &#220;bertragung der Payback-Sondercoupons war grunds&#228;tzlich erlaubt. Die Betreiberin des Rabattsystems, die Payback-Loyality-GmbH, hatte die M&#246;glichkeit zur Einl&#246;sung von Coupons aus der Gr&#246;nemeyer-Aktion allerdings pro Payback-Karte auf 6 mal begrenzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Mitarbeiter der Revisionsabteilung stellten in der Folge fest, dass eine Reihe von Arbeitnehmerinnen des Marktes ... der Beklagten auf ihrer Payback-Karte bzw. der Payback-Karte von Familienangeh&#246;rigen eine Gutschrift von 500 Payback-Punkten aus dem Sondercoupon der Gr&#246;nemeyer Konzertkarte von zwischen 3 bis 50 mal aufwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin soll 25 Gutschriften von je 500 Payback-Punkten &#252;ber ihre Payback-Karte in der Zeit vom 14. Februar bis 14. Mai 2007 aus dem Sondercoupon des Herbert Gr&#246;nemeyer Konzerts erwirkt haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Marktleiter soll hiervon am 30. Mai 2007 Kenntnis erlangt haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            In Ihrer Anh&#246;rung vor Ausspruch der K&#252;ndigung - wie im Prozess - l&#228;sst sich die Kl&#228;gerin wie folgt ein:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Als sie festgestellt habe, dass sie ihren vorgelegten Coupon zur&#252;ckerhielt, habe sie ihn wiederholt verwandt. Selbst die stellvertretende Marktleiterin habe Coupons vorgelegt und, nachdem sie ihn von der Kassiererin zur&#252;ckerhalten habe, auch eingesteckt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Arbeitnehmerinnen verweisen darauf, dass entgegen der von der Beklagten vorgelegten Organisationsanweisung vom 01. November 2006, die den Kassiererinnen durch die Teamleiterin Kasse ... im November 2006 zur Kenntnis gebracht worden sein soll, eine allgemeine Verunsicherung im Umgang mit den Sondercoupons des Herbert Gr&#246;nemeyer Konzerts bestanden habe. So habe die genannte Teamleiterin Kasse ... auf Anfrage erkl&#228;rt, dass die Coupons an Kunden zur&#252;ckzugeben seien, wenn diese es - mit Hinweis auf die G&#252;ltigkeitsdauer - so verlangen. In gleicher Weise habe sich der Marktleiter selbst ge&#228;u&#223;ert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Organisationsanweisung vom 01. November 2006 lautet dabei wie folgt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              &#8222;Sehr geehrte Damen und Herren,
              <br>
              f&#252;r die kommende Deutschland-Tournee wird Payback eine Werbekooperation mit dem Musiker Herbert Gr&#246;nemeyer eingehen.
              <br>
              Hierbei k&#246;nnen Kunden einen Coupon von 500 Payback-Punkten u.a. bei Real einl&#246;sen.
              <br>
              Die Abwicklung/Annahme der Coupons erfolgt wie gewohnt.
              <br>
              Hinweis: Aufgrund der hohen Wertigkeit ist darauf zu achten, dass die angenommenen Coupons sofort bei Annahme vom Mitarbeiter Kasse durch &#8222;Zerrei&#223;en&#8220; entwertet werden.&#8220;
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Arbeitnehmerinnen verweisen weiter auch darauf, dass die Arbeitgeberin in anderen F&#228;llen (namentlich genannt werden 11 Arbeitnehmer u.a. die Teamleiterin Kasse ... und die stellvertretende Marktleiterin ... ) trotz ebenfalls festgestellter mehrmaliger Einl&#246;sung des Sondercoupons &#252;ber 500 Payback-Punkte kein K&#252;ndigungsverfahren durchgef&#252;hrt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Arbeitgeberin ist der Ansicht, dass sich die Arbeitnehmerin durch die Mehrfacheinl&#246;sung des Sondercoupons einen rechtswidrigen Vorteil zu ihren Lasten erschlichen habe bzw. erschleichen wollte, sodass die K&#252;ndigung auch als Verdachtsk&#252;ndigung gerechtfertigt sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin ist der Ansicht, dass ein K&#252;ndigungsgrund, sei es ein wichtiger Grund f&#252;r eine au&#223;erordentliche K&#252;ndigung, sei es ein verhaltensbedingter K&#252;ndigungsgrund f&#252;r eine ordentliche K&#252;ndigung, sowohl f&#252;r eine Tat-, als auch f&#252;r eine Verdachtsk&#252;ndigung nicht bestehe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Das Arbeitsgericht hat mit Urteil vom 11. Dezember 2007 der Klage stattgegeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Das Arbeitsgericht hat angenommen, ein wichtiger Grund f&#252;r eine Tat- wie auch f&#252;r eine Verdachtsk&#252;ndigung bestehe nicht, da nicht ausgeschlossen sei, dass die Kl&#228;gerin mehrfach von dritter Seite in den Besitz eines Sondercoupons gekommen sei und diesen - weil &#252;bertragbar - jeweils berechtigterweise zum Erreichen der Gutschrift eingesetzt habe. Aus den gleichen Gr&#252;nden erweise sich die ordentliche, verhaltensbedingte K&#252;ndigung der Beklagten nach Ansicht des Arbeitsgerichts als sozial ungerechtfertigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des erstinstanzlichen Vorbringens sowie der erstinstanzlichen Antr&#228;ge und der weiteren Ausf&#252;hrungen des Arbeitsgerichts wird auf die angefochtene Entscheidung Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Gegen diese Entscheidung hat die die Beklagte innerhalb der in der Sitzungsniederschrift der &#246;ffentlichen Sitzung vom 10. September 2008 festgestellten und dort ersichtlichen Fristen Berufung eingelegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Beklagte verfolgt ihren Klageabweisungsantrag weiter.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Beklagte ist der Ansicht, dass es Sache der Kl&#228;gerin sei, darzulegen, wie sie rechtm&#228;&#223;ig in den Besitz der zahlreichen Payback-Sondercoupons gelangt sein will. Sie r&#252;gt weiter, dass das Arbeitsgericht verkannt habe, dass die Kl&#228;gerin teilweise einger&#228;umt habe Sondercoupons mehrfach eingesetzt zu haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Aufhebung des Urteils des Arbeitsgerichts Frankfurt am Main vom 11. Dezember 2007 - 18/5 Ca 5068/07 - die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Wegen des weiteren Vorbringens der Parteien wird auf den vorgetragenen Inhalt der gewechselten Schrifts&#228;tze nebst Anlagen und den &#252;brigen Akteninhalt verwiesen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Die Berufung ist unbegr&#252;ndet. Der Beklagten ist im Ausgangspunkt zuzustimmen. Die au&#223;erordentliche, wie die ordentliche K&#252;ndigung eines Arbeitsverh&#228;ltnisses kann rechtm&#228;&#223;ig sein, wenn der Arbeitnehmer eine strafbare Handlung im Betrieb begeht, die zum Nachteil des Arbeitgebers wirkt. Dabei kann nicht nur eine erwiesene Straftat, sondern auch ein dringender Tatverdacht auf das Vorliegen einer solchen Straftat das f&#252;r die Fortsetzung des Arbeitsverh&#228;ltnisses erforderliche Vertrauen unwiederbringlich zerst&#246;ren, sodass im Einzelfall eine au&#223;erordentliche K&#252;ndigung gem. &#167;&#160;626 BGB gerechtfertigt bzw. eine ordentliche verhaltensbedingte K&#252;ndigung nach &#167;&#160;1 KSchG sozial gerechtfertigt ist. Dabei soll an dieser Stelle nicht vertieft werden, ob ein arbeitsvertraglicher Bezug eines ungerechtfertigten Verhaltens der Arbeitnehmerin hier deshalb zu verneinen w&#228;re, weil sie sich ggf. den Vorteil einer ungerechtfertigten Punktegutschrift auf der Payback-Karte als Kundin der Partnerunternehmen der Payback-Loyality-GmbH erschlichen h&#228;tte. Auch nicht vertieft werden soll, ob und welchen Schaden die Beklagte hat, wenn man ber&#252;cksichtigt - wie teilweise von der Arbeitnehmerseite vorgetragen -, dass aufgrund des Umstandes, dass die Punkte nur im Zusammenhang mit einem Einkauf bei der Beklagten eingel&#246;st wurden, die Beklagte zus&#228;tzlichen Umsatz erzielt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Die Kammer ist aber unter zwei Gesichtspunkten zu dem Ergebnis gelangt, dass in Anwendung des ultima-ratio-Grundsatzes vor Ausspruch einer K&#252;ndigung eine Abmahnung erforderlich gewesen w&#228;re. Ohne diese erforderliche Abmahnung ist daher weder die au&#223;erordentliche K&#252;ndigung gem. &#167;&#160;626 BGB noch erst recht die ordentliche K&#252;ndigung nach &#167;&#160;1 KSchG gerechtfertigt. Ein Gesichtspunkt, dass ein unterstelltes Fehlverhalten der Kl&#228;gerin, sich durch wiederholte Vorlage eines Sondercoupons des Herbert Gr&#246;nemeyer Konzerts ungerechtfertigte Punktegutschriften verschafft zu haben, nicht f&#252;r eine K&#252;ndigung ohne vorherige Abmahnung ausreicht, ist der schon vom Arbeitsgericht angesprochene Umstand, dass n&#228;mlich ein derartiges unterstelltes Fehlverhalten der Arbeitnehmerin nur zum Erfolg f&#252;hren konnte, weil die Kassiererinnen der Beklagten den Sondercoupon nicht - wie es erforderlich w&#228;re - vernichtet haben. Die Beklagte hat aber nicht dargelegt, dass eine entsprechende Anweisung aus November 2006 auch konsequent durchgesetzt wurde. Um einen Missbrauch zu vermeiden h&#228;tte dann n&#228;mlich es den Arbeitnehmerinnen auch untersagt werden m&#252;ssen, Sondercoupons von Kunden oder Kolleginnen &#252;berhaupt anzunehmen, da dies immer die Gefahr mit sich bringt, dass ein bereits verwendeter Sondercoupon weitergegeben und dann eben nicht vernichtet wird. Auch h&#228;tte es insoweit dann keine Ausnahmen gegen&#252;ber Kunden geben d&#252;rfen. Hier hat die Beklagte - so teilweise die Einlassung der Arbeitnehmerseite, der die Beklagte nicht substantiiert entgegengetreten ist - Ausnahmen gemacht. Ein weiterer Gesichtspunkt f&#252;r die Erforderlichkeit einer vorherigen Abmahnung ist, dass die Beklagte selbst zu erkennen gegeben hat, dass eine unterstellte Pflichtverletzung der Kl&#228;gerin nicht so schwerwiegend gewesen ist, dass das Arbeitsverh&#228;ltnis nicht fortgesetzt werden kann. Die Arbeitnehmerseite hat n&#228;mlich - ohne dass die Beklagte dem substantiiert entgegengetreten w&#228;re - unter namentlicher Nennung von Arbeitnehmerinnen und Arbeitnehmern vorgetragen, dass auch in anderen F&#228;llen eine Mehrfachverwendung des Sondercoupons nicht zu einer K&#252;ndigung des Arbeitsverh&#228;ltnisses gef&#252;hrt hat. Dabei verkennt die Kammer nicht, dass nach der Rechtsprechung des Bundesarbeitsgerichts der Gleichbehandlungsgrundsatz bei der Beurteilung einer K&#252;ndigung nicht unmittelbar anzuwenden ist, weil der Gleichbehandlungsgrundsatz mit dem Gebot der umfassenden Abw&#228;gung der Umst&#228;nde des jeweiligen Einzelfalls - wie er f&#252;r eine K&#252;ndigung erforderlich ist - nur beschr&#228;nkt zu vereinbaren ist. Jedoch kann der Gleichbehandlungsgrundsatz mittelbare Wirkungen erzielen. Er schlie&#223;t eine umfassende Abw&#228;gung aller Umst&#228;nde des Einzelfalls nicht aus, sondern ist als ein ma&#223;geblicher Gesichtspunkt in die Abw&#228;gung einzubeziehen. Werden mehrere K&#252;ndigungen wegen eines gleichartigen K&#252;ndigungsgrundes ausgesprochen, h&#228;ngt es von den bei jeder K&#252;ndigung zu ber&#252;cksichtigenden Besonderheiten, z. B. der k&#252;rzeren oder l&#228;ngeren Betriebszugeh&#246;rigkeit ab, ob die K&#252;ndigung aller Arbeitnehmer gerechtfertigt ist oder ist. Bei gleicher Ausgangslage muss jedoch der Arbeitgeber, der nach einer selbst gesetzten Regel verf&#228;hrt, darlegen, weshalb er in einem Fall hiervon abweicht. Zum Beispiel darf der Arbeitgeber nicht ohne sachliche Differenzierungsgr&#252;nde bei einem von mehreren Arbeitnehmern gemeinsam begangenen Pr&#228;mienbetrug nur zwei Arbeitnehmern k&#252;ndigen und es bei dem anderen, ebenso belasteten Arbeitnehmer bei einer Verwarnung belassen. Im Ergebnis muss der Arbeitgeber die Gr&#252;nde darlegen, die eine differenzierende Behandlung mehrerer Arbeitnehmer im Lichte des K&#252;ndigungsschutzes sachlich rechtfertigen (vgl. ErfK zum Arbeitsrecht, 8. Aufl. 2008, M&#252;ller-Gl&#246;ge, &#167;&#160;626 BGB Rn 199, m.w.N.). Hieran fehlt es im Streitfall. Auch sonst l&#228;sst sich eine entsprechende Regel der Arbeitgeberin nicht erkennen. Die Arbeitgeberin geht hier mit der K&#252;ndigung gegen Arbeitnehmer vor, die seit den 90er Jahren besch&#228;ftigt sind ebenso wie gegen&#252;ber Arbeitnehmern, die &#8222;erst&#8220; seit 2000, 2001 bzw. 2004 bei ihr besch&#228;ftigt sind und sogar gegen eine Arbeitnehmerin, die seit 1968 bei ihr besch&#228;ftigt ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Auch die Anzahl der behaupteten ungerechtfertigt erschlichenen Punkte durch Mehrfachverwendung des Sondercoupons ist in einer Bandbreite von 3- bzw. 4-maliger Mehrfachverwendung &#252;ber 8 , 10- bzw. 11-fache Mehrfachverwendung bis hin zu einer 25- bzw. 50-fachen Mehrfachverwendung so, dass nicht ersichtlich ist, dass sich die Beklagte von einer bestimmten Regel f&#252;r eine K&#252;ndigung des Arbeitsverh&#228;ltnisses ausgegangen ist. Ob es weitere Umst&#228;nde gibt, die es gerechtfertigt erscheinen lassen, dass aus sachlichen Differenzierungsgr&#252;nden hinsichtlich der von der Arbeitnehmerseite angesprochenen Arbeitnehmern keine K&#252;ndigung ausgesprochen wurde, ist mangels Sachvortrag der Arbeitgeberin nicht ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Die Beklagte hat die Kosten ihres eingelegten erfolglosen Rechtsmittels nach &#167;&#160;97 Abs.&#160;1 ZPO zu tragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Eine gesetzlich begr&#252;ndete Veranlassung zur Zulassung der Revision besteht nicht.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d493641" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190002517</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
