<html>
<head><title>1-TZ-904-00</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">30.05.2000</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 TZ 904/00</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2000:0530.1TZ904.00.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 12 Abs 1 GG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190027662"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Blo&#223;e Zweifel an der gesundheitlichen Eignung nicht ausreichend</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>
            Der Zugang zum Vorbereitungsdienst darf wegen gesundheitlicher M&#228;ngel nur dann versagt werden, wenn feststeht, dass dem Bewerber die gesundheitliche Eignung f&#252;r den Vorbereitungsdienst fehlt, oder wenn jedenfalls eine weit &#252;berwiegende Wahrscheinlichkeit f&#252;r das Fehlen der gesundheitlichen Eignung spricht.
            <br>
            <br>
            Zwar geh&#246;rt die gesundheitliche Eignung f&#252;r den Vorbereitungsdienst zu den
            <br>
            Voraussetzungen f&#252;r die Einstellung. Da aber der Zugang zu dem Vorbereitungsdienst von dem Grundrecht des GG Art 12 Abs 1 erfasst wird,
            <br>
            reichen blo&#223;e Zweifel an der gesundheitlichen Eignung nicht aus, einen Bewerber von dem Vorbereitungsdienst auszuschlie&#223;en. Nur dann, wenn feststeht, dass dem Bewerber die gesundheitliche Eignung f&#252;r den Vorbereitungsdienst fehlt, oder wenn jedenfalls eine weit &#252;berwiegende Wahrscheinlichkeit f&#252;r das Fehlen der gesundheitlichen Eignung spricht, darf der Zugang zu dem Vorbereitungsdienst versagt werden.
          </p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Dem Antrag des Antragsgegners auf Zulassung der Beschwerde ist nicht zu entsprechen. W&#228;hrend der erste geltend gemachte Zulassungsgrund der ernstlichen Zweifel an der Richtigkeit der angefochtenen Entscheidung im Sinne von &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 i.V.m. &#167;&#160;146 Abs.&#160;4 der Verwaltungsgerichtsordnung (VwGO) nicht gegeben ist, ist der zweite geltend gemachte Zulassungsgrund der grunds&#228;tzlichen Bedeutung im Sinne von &#167;&#160;124 Abs., 2 Nr.&#160;3 i.V.m. &#167;&#160;146 Abs.&#160;4 VwGO nicht in einer Weise dargelegt, die der Vorschrift des &#167;&#160;146 Abs.&#160;5 Satz&#160;3 VwGO gen&#252;gt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Im Einzelnen gilt Folgendes:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            F&#252;r den Senat bestehen keine ernstlichen Zweifel an der Richtigkeit der Entscheidung des Verwaltungsgerichts; vielmehr hat das Verwaltungsgericht dem Antrag auf Erlass einer einstweiligen Anordnung zu Recht stattgegeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Der .Antragsteller hat einen Sachverhalt glaubhaft gemacht, nach dem er einen Anspruch auf die &#220;bernahme in den p&#228;dagogischen Vorbereitungsdienst hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Zwar geh&#246;rt die gesundheitliche Eignung f&#252;r den Vorbereitungsdienst zu den Voraussetzungen f&#252;r die Einstellung. Dies haben der Antragsgegner und das Verwaltungsgericht zutreffend ausgef&#252;hrt. Da aber der Zugang zu dem Vorbereitungsdienst von dem Grundrecht des Art.&#160;12 Abs.&#160;1 des Grundgesetzes erfasst wird, reichen blo&#223;e Zweifel an der gesundheitlichen Eignung nicht aus, einen Bewerber von dem Vorbereitungsdienst auszuschlie&#223;en. Nur dann, wenn feststeht, dass dem Bewerber die gesundheitliche Eignung f&#252;r den Vorbereitungsdienst fehlt, oder wenn jedenfalls eine weit &#252;berwiegende Wahrscheinlichkeit f&#252;r das Fehlen der gesundheitlichen Eignung spricht, darf der Zugang zu dem Vorbereitungsdienst versagt werden. Ein solcher Sachverhalt ist hier aber nach dem Gutachten der Fach&#228;rztin f&#252;r Psychiatrie und Psychotherapie Dr. Fritz vom 31. Juli 1999 nicht anzunehmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Zwar hat der Antragsteller dadurch, dass er mehrere Fragen der &#196;rztin nicht beantwortet hat, eine umfassende Diagnose unm&#246;glich gemacht. Doch ist andererseits dem, Gutachten vom 31. Juli 1999 zu entnehmen, dass die &#196;rztin sich trotz des teilweisen "Abblockens" des Antragstellers in der Lage sah, eine Stellungnahme zur gesundheitlichen Eignung des Antragstellers f&#252;r den Vorbereitungsdienst abzugeben und diese Eignung aus ihrer Sicht zu bejahen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Auf dieser Grundlage spricht keine &#252;berwiegende Wahrscheinlichkeit dagegen, dass der Antragsteller f&#252;r den p&#228;dagogischen Vorbereitungsdienst gesundheitlich geeignet ist. In diesem Zusammenhang ist auch zu ber&#252;cksichtigen, dass der Antragsteller sich bei psychischen Problemen w&#228;hrend des Vorbereitungsdienstes nicht nur den Rat der mit seiner Ausbildung befassten Lehrkr&#228;fte einholen kann, sondern auch durch begleitende Psychotherapie Hilfe erhalten kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Zu dem zweiten geltend gemachten Zulassungsgrund der grunds&#228;tzlichen Bedeutung der Rechtssache ist Folgendes entscheidend: Dieser Zulassungsgrund ist nur dann in einer Weise dargelegt, die der Vorschrift des &#167;&#160;146 Abs.&#160;5 Satz&#160;3 VwGO entspricht, wenn eine bestimmte kl&#228;rungsbed&#252;rftige Frage bezeichnet und zugleich dargestellt wird, worin die allgemeine, &#252;ber den Einzelfall hinausgehende Bedeutung bestehen soll (vgl. BVerwG, Beschluss vom 19. August 1997 - 7 B 261.97 - NJW 1997, 3328 - zur entsprechenden Regelung des Revisionsrechts). Diesen Anforderungen an die Begr&#252;ndungspflicht gen&#252;gt das Vorbringen des Antragsgegners in dem Schriftsatz vom 2. M&#228;rz 2000 nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Da der Antragsgegner mit dem Antrag auf Zulassung der Beschwerde keinen Erfolg hat, hat er nach &#167;&#160;154 VwGO die Kosten des Zulassungsverfahrens zu tragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Bei der Festsetzung des Streitwerts folgt der Senat der Festsetzung des Verwaltungsgerichts f&#252;r die erste Instanz.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Dieser Beschluss ist nach &#167;&#160;152 Abs.&#160;1 VwGO und &#167;&#160;25 Abs.&#160;3 Satz&#160;2 des Gerichtskostengesetzes unanfechtbar.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d481874" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190027662</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
