<html>
<head><title>15-Sa-47-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 15. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.01.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15 Sa 47/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2016:0119.15SA47.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;611 BGB, &#167;&#160;611 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190004720"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190004720","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Darmstadt, 16. Dezember 2014, 9&#160;Ca 272/14<br>nachgehend BAG, 5&#160;AZR 253/16</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerin gegen das Urteil des Arbeitsgerichts Darmstadt vom 16.&#160;Dezember 2014 - 9&#160;Ca 272/14 - wird auf ihre Kosten zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten im Rahmen einer Zahlungsklage um einen Anspruch der Kl&#228;gerin auf Branchenzuschl&#228;ge nach dem Tarifvertrag &#252;ber Branchenzuschl&#228;ge f&#252;r Arbeitnehmer&#252;berlassungen in der Metall- und Elektroindustrie vom 22.&#160;Mai 2012 (im Folgenden: TV BZ ME) f&#252;r die Monate Januar bis einschlie&#223;lich April 2014.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist seit dem 5.&#160;Januar 2012 von der Beklagten als Leiharbeitnehmerin im Wege der Arbeitnehmer&#252;berlassung bei der Firma A in B (im Folgenden: A) als Werkerin eingesetzt. Die A ist eine hundertprozentige Tochter der C mit Sitz in D. Nach dem Handelsregisterauszug (Bl.&#160;104 - 106&#160;d.A.) hat die A den Unternehmensgegenstand "Planung und Entwicklung logistischer Konzepte und Systeme und die mit deren Betrieb zusammenh&#228;ngenden Dienstleistungen, wie Lagerung, Anarbeitung, Montage von Zulieferteilen zu Modulen und Systemen sowie die Sequenzversorgung der Automobilindustrie".</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist Mitglied der IG Metall. Die Beklagte ist Mitglied der Arbeitgebervereinigung IGZ e. V.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der zwischen dem Bundesarbeitgeberverband der Personaldienstleister e. V. (BAP) und der IGZ - Interessenverband Deutscher Zeitarbeitsunternehmen e. V. einerseits und dem IG Metall Vorstand andererseits abgeschlossene TV BZ ME enth&#228;lt - soweit im vorliegenden Rechtsstreit von Interesse - folgende Regelungen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              "
              <b>&#167;&#160;1 Geltungsbereich</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Dieser Tarifvertrag gilt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. R&#228;umlich. F&#252;r das Gebiet der Bundesrepublik Deutschland;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. Fachlich: F&#252;r die tarifgebundenen Mitgliedunternehmen des Bundesarbeitsverband der Personaldienstleister e.V. (BAP) und des Interessenverband Deutscher Zeitarbeitsunternehmen e.V. (IGZ), die im Rahmen der Arbeitnehmer&#252;berlassung Besch&#228;ftigte in einen Kundenbetrieb der Metall- und Elektroindustrie einsetzen. Als Kundenbetrieb der Metall- und Elektroindustrie gelten die Betriebe folgender Wirtschaftszweige, soweit sie nicht dem Handwerk zuzuordnen sind:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- NE-Metallgewinnung und -verarbeitung, Scheideanstalten</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- Gie&#223;ereien</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- Ziehereien, Walzwerk und Stahlverformung</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- Schlossereien, Schwei&#223;ereien, Schleifereien, Schmieden</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- Stahl-, Leichtmetallbau und Metallkonstruktionen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- Maschinen-, Apparate- und Werkzeugbau</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- Automobilindustrie und Fahrzeugbau</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- Luft- und Raumfahrtindustrie</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- Schiffbau</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- Elektrotechnik, Elektro- und Elektrotechnikindustrie</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- Hardwareproduktion</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- Feinmechanik und Optik</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- Uhren-Industrie</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- Eisen-, Blech- und Metall waren</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- Musikinstrumente</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- Spiel- und Sportger&#228;te</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- Schmuckwaren</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">sowie die zu den erw&#228;hnten Wirtschaftszweigen geh&#246;renden Reparatur-, Zubeh&#246;r-, Montage-, Dienstleistungs- und sonstigen Hilfs- und Nebenbetrieben und Zweigniederlassungen sowie die Betriebe artverwandter Industrien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Bei Zweifelsf&#228;llen hinsichtlich der Einordnung eines Kundenbetriebs gilt als ma&#223;gebliches Entscheidungskriterium der im Kundenbetrieb angewandte Tarifvertrag. In dem Vertrag gem. &#167;&#160;12&#160;A&#220;G ist die Branchenzugeh&#246;rigkeit festzuhalten. Ohne eine eindeutige Angabe des Kundenbetriebs zum angewandten Tarifvertrag kann das Zeitarbeitsunternehmen den TV BZ ME anwenden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Pers&#246;nlich: F&#252;r alle Besch&#228;ftigten, die im Rahmen der Arbeitnehmer&#252;berlassung an Kundenbetriebe &#252;berlassen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>&#167;&#160;2 Branchenzuschlag</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(1) Arbeitnehmer erhalten bei Vorliegen der Voraussetzungen f&#252;r die Dauer ihres jeweiligen Einsatzes im Rahmen der Arbeitnehmer&#252;berlassung in einen Kundenbetrieb der Metall- und Elektroindustrie einen Branchenzuschlag.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(2) Der Branchenzuschlag wird f&#252;r den ununterbrochenen Einsatz im jeweiligen Kundenbetrieb gezahlt. Unterbrechungszeiten einschlie&#223;lich der Feiertage, Urlaubs- und Arbeitsunf&#228;higkeitstage, die die Dauer von 3 Monaten unterschreiten, sind keine Unterbrechungen im vorgenannten Sinne.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(3) Der Branchenzuschlag betr&#228;gt nach der Einsatzdauer in einem Kundenbetrieb folgende Prozentwerte:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- nach der sechsten vollendeten Woche 15 %</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- nach dem dritten vollendeten Monat 20 %</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- nach dem f&#252;nften vollendeten Monat 30 %</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- nach dem siebten vollendeten Monat 45 %</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- nach dem neunten vollendeten Monat 50 %</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">des Stundentabellenentgelts des Entgelttarifvertrages Zeitarbeit, abgeschlossen zwischen dem Bundesverband Zeitarbeit Personaldienstleistungen e. V. - BZA - und der DGB-Tarifgemeinschaft Zeitarbeit (im Folgenden ETV BZA) bzw. des Entgelttarifvertrages, abgeschlossen zwischen dem Interessenverband Deutscher Zeitarbeitsunternehmen e. V. - IGZ - und der DGB-Tarifgemeinschaft Zeitarbeit (im Folgenden ETV IGZ), je nach Einschl&#228;gigkeit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(4) Der Branchenzuschlag ist auf die Differenz zum laufenden regelm&#228;&#223;ig gezahlten Stundenentgelt eines vergleichbaren Arbeitnehmers des Kundenbetriebs beschr&#228;nkt. Bei der Feststellung des Vergleichsentgelts im Kundenbetrieb bleibt das &#196;quivalent einer durchschnittlichen Leistungszulage der Branche unber&#252;cksichtigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Der Kundenbetrieb hat das regelm&#228;&#223;ig gezahlte Stundenentgelt eines vergleichbaren Arbeitnehmers nachzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(5) Der Branchenzuschlag ist nicht verrechenbar mit sonstigen Leistungen jedweder Art. Der Branchenzuschlag ist jedoch anrechenbar auf gezahlte &#252;bertarifliche Leistungen. Bestehende einzelvertragliche Regelungen, aus denen sich f&#252;r die Besch&#228;ftigten g&#252;nstigere Arbeits- und Entgeltbedingungen ergeben als aus diesem Tarifvertrag und den Tarifvertr&#228;gen f&#252;r BZA und IGZ , werden durch diesen Tarifvertrag nicht ber&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(6) Der Branchenzuschlag ist Teil des festen tariflichen Entgelts gem&#228;&#223; &#167;&#160;13.2&#160;MTV BZA bzw. Teil der Grundverg&#252;tung gem&#228;&#223; &#167;&#160;2 Abs.&#160;1 Entgelttarifvertrag IGZ.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>&#167;&#160;3 &#196;nderung von tarifvertraglichen Bestimmungen</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Erh&#228;lt der Arbeitnehmer einen Branchenzuschlag nach diesem Tarifvertrag, entfallen Anspr&#252;che auf Zuschl&#228;ge nach &#167;&#160;4&#160;ETV BZA bzw. &#167;&#160;5&#160;ERTV IGZ.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>&#167;&#160;4 Abweichende Vereinbarungen im Kundenbetrieb</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(1) Das Entgelt des Arbeitnehmers ergibt sich aus den Entgelttarifvertr&#228;gen BZA/IGZ in Verbindung mit &#167;&#160;2 dieses Tarifvertrages.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(2) Das Zeitarbeitsunternehmen informiert den &#252;berlassenen Besch&#228;ftigten ab Kenntnis &#252;ber Vereinbarungen im Kundenbetrieb &#252;ber Leistungen f&#252;r den Zeitarbeitsbesch&#228;ftigten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(3) Solche Regelungen sind in die vertragliche Vereinbarung zwischen Zeitarbeitsunternehmen und Kundenbetrieb aufzunehmen. Demgem&#228;&#223; hat der Arbeitnehmer einen Anspruch auf Leistungen entsprechend den betrieblichen Vereinbarungen im Kundenbetrieb."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die A hat mit der Bezirksleitung der IG Metall in Frankfurt am Main eigene Tarifvertr&#228;ge als Rahmen-, Jahressonderzahlungs-, Entgeltrahmen-, und Entgelttarifvertr&#228;ge geschlossen, die im Wesentlichen die &#252;blichen Tarifvertr&#228;ge der Metall- und Elektroindustrie wiederspiegeln.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat ihre Forderungen auf Zahlung von Branchenzuschl&#228;gen mit Schreiben vom 12.&#160;Mai 2014 (Bl. 8, 9&#160;ff. d.A.) bzw. vom 2.&#160;Juni 2014 (Bl. 13&#160;d.A.) geltend gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schriftsatz vom 3.&#160;Juli 2014, der am 7.&#160;Juli 2014 bei dem Arbeitsgericht Darmstadt eingegangen ist, hat die Kl&#228;gerin Zahlungsklage erhoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat behauptet, die Firma E sei alleiniger Gesch&#228;ftspartner der A. Sie hat die Auffassung vertreten, letztlich geh&#246;re der Einsatzbetrieb zu der Branche, f&#252;r die der TV BZ ME gelte. Daraus resultiere eine Zahlungsverpflichtung der Beklagten f&#252;r eine einsatzbezogene Zulage, die auf das tarifliche Stundenentgelt aufzuschlagen sei, da der Einsatz bei der A &#252;ber 9 Monate andauere. Die Voraussetzungen des TV BZ ME seien erf&#252;llt. Die A sei ein Kundenbetrieb im Sinn des Tarifvertrages. Sie hat behauptet, die A sei auf dem Gel&#228;nde der E in B in den Hallen und Bereichen K 175, K 130, K 156 und K 170&#160;t&#228;tig. Die Hallen K 130, K 156 und K 170 seien Hallen der E. In der Halle 170 werde die Endmontage der Kraftfahrzeuge vorgenommen. Urspr&#252;nglich habe die E die gesamte Produktionskette bis hin zum fertigen verkaufs- und funktionsf&#228;higen Fahrzeug selbst abgedeckt. In j&#252;ngster Vergangenheit seien die Prozessabl&#228;ufe umstrukturiert und Teile ausgegliedert worden. Einen Teil decke nunmehr die A ab, die in ihrer T&#228;tigkeit genau - auch hinsichtlich von Werksferien und Betriebsversammlungen - auf die E abgestimmt sei. Falle die A aus, stehe die Produktion bei E innerhalb k&#252;rzester Zeit still. Daher sei die A vertraglich zu erheblichen Geldstrafen verpflichtet, sollte es aufgrund ihres Ausfalls zum Bandstillstand bei E kommen. Sie hat behauptet, bei der A gliedere sich der Prozessablauf im Wesentlichen in zwei Bereiche. Dabei handele es sich um die interne Logistik/Materialmanagement und die Produktion (Sequenzierung und Montage). Mehr als 50 % der Besch&#228;ftigten seien dem Bereich der Produktion zugeordnet. Sie hat behauptet, im Bereich interne Logistik werde eine Vielzahl von Bauteilen externer Zulieferer angenommen, nach innerbetrieblichem Weitertransport erfolge die Warenlieferung an den Kunden. Im Rahmen der Sequenzierung werde seitens der A eine Fertigungsreihenfolge nach vom Kunden exakt vorgegebener Kriterien- genau f&#252;r ein spezielles Auto - gebildet, das hei&#223;t die Bauteile w&#252;rden in eine vom Kunden exakt vorgegebene Reihenfolge gebracht, bearbeitet und dann an den Kunden geliefert. Im Rahmen der Montaget&#228;tigkeit w&#252;rden einzelne Bauteile zusammengef&#252;gt, so dass sie dann letztlich im Rahmen der Endfertigungsstellung des Fahrzeugs auf dem Band in dieses Auto eingearbeitet werden k&#246;nnten. So nehme die A Montaget&#228;tigkeiten einzelner Bauteile vor, beispielsweise f&#252;r Schlosssatz, T&#252;rkitt, Schalter, Fensterheber, Hocht&#246;ner, T&#252;rgriffe und Kappe, Quertr&#228;gerlenkung, Klimager&#228;t/Heizkammer, Armarturtafel, Handschuhkasten, Abdeckung Armarturtafel unten/ Ablagefach XY, Signalschalter Wischerheber, Verkleidung L&#228;ngss&#228;ule Kreuzgelenk, Himmel, Toolbox, ABS-Hydrounit, Verkleidung B-S&#228;ule, Fahrerairbag, Mittelkonsole, Leitungsb&#252;ndel, Auspuff vorn (XZ und XY), Auspuff hinten (XZ), Beifahrerairbag, Steuerger&#228;t Objektwarner, F&#252;hrung Fenster, Lichtschalter, Klimaleitungen, Motorraum paket sowie Dekodrin (XZ). Es existierten hierf&#252;r Produktionspl&#228;tze, an denen die Mitarbeiter diese T&#228;tigkeiten aus&#252;ben k&#246;nnten. Es handele sich dabei sowohl um einfache Handgriffe (Ineinanderklipsen von Bauteilen), aber auch um T&#228;tigkeiten, zu denen Hilfsmittel benutzt werden m&#252;ssten, wie beispielsweise Sauger, Druckluftbohrer oder Druckluftschrauber. In einigen Bereichen gebe es speziell eingerichtete eigene Montagelinien. Nach Fertigstellung w&#252;rden die vormontierten Bauteile ebenfalls in die F-Gestelle verbracht und der Produktion zugef&#252;hrt. Durch die Mitarbeiter der A werde der komplette Himmel (Innenverkleidung Autodach) sowie die komplette Mittelkonsole eines Fahrzeugs hergestellt. Sie hat gemeint, die T&#228;tigkeit der A sei daher nur dann sinnvoll, wenn man am Ende der Wertsch&#246;pfungskette das fertige funktionsf&#228;hige Fahrzeug bei der E betrachte. Sie hat die Auffassung vertreten, selbst wenn man unterstelle, dass die A nicht direkt der Automobilindustrie zuzuordnen sei, so greife der Tarifvertrag doch im Hinblick auf die Dienstleistungs- und sonstigen Hilfs- und Nebenbetriebe, auf die er verweise. Letztlich sei von den Tarifvertragsparteien eine entsprechende Anleitungshilfe in den Tarifvertrag aufgenommen worden, daher in &#167;&#160;1 Ziff. 2 postuliert, in Zweifelsf&#228;llen gelte hinsichtlich der Einordnung eines Kundenbetriebes als ma&#223;gebliches Entscheidungskriterium der im Kundenbetrieb angewandte Tarifvertrag. Sie hat behauptet, die H&#246;he ihres Anspruchs errechne sich als Differenzbetrag f&#252;r Januar 2014 in H&#246;he von &#8364; 450,96 brutto, f&#252;r Februar 2014 in H&#246;he von &#8364; 360,25 brutto, f&#252;r M&#228;rz 2014 in H&#246;he von &#8364; 427,04 brutto und f&#252;r April 2014 in H&#246;he von &#8364; 418,32 brutto.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ol style="margin-left:18pt">
              <li>
                <p>die Beklagte zu verurteilen, an sie &#8364; 811,21 brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 27.&#160;Februar 2014 zu zahlen</p>
              </li>
              <li>
                <p>die Beklagte zu verurteilen, an sie &#8364; 845,36 brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 4.&#160;Juli 2014 zu zahlen.</p>
              </li>
            </ol></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie hat gemeint, die A als Einsatzbetrieb erf&#252;lle nicht die Voraussetzungen des TV BZ ME. Diese sei ein Logistikunternehmen, welches der tariflichen Organisationshoheit der Gewerkschaft ver.di satzungsgem&#228;&#223; unterfalle. Sie hat behauptet, die A mache -zusammengefasst - nichts anderes als daf&#252;r zu sorgen, dass beim Kunden die Materialkette nicht abrei&#223;e, das hei&#223;t dass "just in sequence" die richtigen Bauteile an der richtigen Stelle bereitl&#228;gen, damit der Kunde ein Automobil produzieren k&#246;nne. Die A erbringe Logistikleistungen in einer eigenen Halle in r&#228;umlicher N&#228;he zum Werk der E. Den Transport zwischen der Halle der A und der E &#252;bern&#228;hmen die Lkws der A. Die Verg&#252;tung, die die A erhalte, sei kalkuliert auf Basis des Umfangs ihrer Aufgaben. Demgegen&#252;ber w&#252;rden keine Kosten f&#252;r G&#252;ter berechnet, da die A keine G&#252;ter produziere. Die A habe zudem keine vertraglichen Beziehungen zu den einzelnen Lieferanten, vielmehr bestelle der Kunde die ben&#246;tigten Bauteile, die dann an die A geliefert w&#252;rden. Die Lieferanten berechneten die Kosten gegen&#252;ber dem Kunden. Der Ablauf bei der A untergliedere sich in drei Betriebsbereiche interne Logistik, Sequenzierung und Montage. Der Bereich interne Logistik umfasse die Annahme der Bauteile, den internen Transport sowie die Warenauslieferung an den Kunden. Sequenzierung sei die Bildung einer von dem Kunden f&#252;r die angelieferten Teile vorgegebenen Reihenfolge und die Lieferung "just in sequence" an den Kunden. Insgesamt geh&#246;re diese Lagert&#228;tigkeit zur Logistik im weiteren Sinn und werde auch durch die Montaget&#228;tigkeiten in Form des Zusammenf&#252;gens einzelner Bauteile nicht zu einer Produktion oder Industrie qualifiziert. Ohnehin seien die Montaget&#228;tigkeiten (einfaches Klipsen und Schrauben) von wenigen Bauteilen im Gesamtvolumen ein untergeordneter Prozess. F&#252;r diese w&#252;rden keine besonderen Produktionsst&#228;tten ben&#246;tigt. Teilweise w&#252;rden einfachste Hilfsmittel eingesetzt, wie beispielsweise ein Sauger. Der &#252;berwiegende Teil werde von Mitarbeitern per Hand erledigt. Der Ablauf stelle sich im Einzelnen wie folgt dar: Nach dem Wareneingang der insgesamt rund 2500 verschiedenen angelieferten Bauteile seitens der Produktlieferanten werde die Ware von den Eingangsmitarbeitern mit Staplern aus den Lkws entnommen und in die Lagerzone verbracht. Dabei werde die &#228;u&#223;erlich erkennbare Menge und die Unversehrtheit der Beh&#228;ltnisse gepr&#252;ft. Soweit die Bauteile nicht umgehend ben&#246;tigt w&#252;rden, w&#252;rden sie zwischengelagert. Im &#220;brigen werde die Ware nachfolgend sequenziert, das hei&#223;t, die unterschiedlichen Bauteile nach Vorgabe des Kunden in eine definierte Reihenfolge gebracht und an definierte Stellen im sogenannten F-Gestell eingef&#252;gt. Teilweise w&#252;rden auch Produktgruppen vormontiert und dann in das zutreffende F-Gestell verbracht. Die gef&#252;llten F-Gestelle w&#252;rden dann von sogenannten Schlepperfahrern zum Warenausgang verbracht, wo sie auf Lkw geladen und von Lkw-Fahrern der Beklagten zu dem Werk des Kunden verbracht und von der E dem Produktionsprozess zugef&#252;hrt w&#252;rden. Die geleerten Wareneingangsbeh&#228;ltnisse w&#252;rden von Staplerfahrern abgeholt. Insgesamt verteilten sich die Mitarbeiter der Beklagten prozentual auf den Bereich Sequenzierung mit 27,4 % (37,90&#160;MA/Schicht, 75,80&#160;MA/Tag), den Bereich Montage mit 26,3 % (36,35&#160;MA/Schicht, 72,70&#160;MA/Tag) und den Bereich Logistik mit 46,3 % (64,00&#160;MA/Schicht, 128,00&#160;MA/Tag). Bei der A werde keinerlei Metallverarbeitung vorgenommen. Die gelieferten Bauteile seien &#252;berwiegend aus Kunststoff, wie beispielsweise Schalter, Fensterheber, Gurte, Armaturentafeln etc. Eine Produktion von G&#252;tern finde bei der A nicht statt. Die hat gemeint, die A sei auch kein Hilfs- und Nebenbetrieb im Sinn des TV BZ ME wie sich aus der Auslegung der Regelung in &#167;&#160;1 Ziffer 2 S.&#160;2&#160;TV BZ ME ergebe. Dazu gen&#252;ge nicht, dass der Kundenbetrieb ein Reparatur-, Zubeh&#246;r-, Montage- oder Dienstleistungsbetrieb sei, vielmehr m&#252;sse er auch die Voraussetzungen eines Hilfsund Nebenbetriebes erf&#252;llen, was sich aus der Formulierung "und sonstigen" als Aufz&#228;hlungsreihenfolge ergebe. Ein Hilfs- und Nebenbetrieb liege nur vor, wenn zwischen Inhaber des Hilfs-/Nebenbetriebs und des Hauptbetriebes Personenidentit&#228;t bestehe. In diesem Sinne habe auch die IGZ in ihrer Stellungnahme (Blatt&#160;122 - 125&#160;d.A.) die Auslegung der tariflichen Regelung verstanden. Letztendlich m&#252;sse die Kl&#228;gerin sich gegen&#252;ber den Branchenzuschl&#228;gen die von ihr gezahlten &#252;bertariflichen Zuschl&#228;ge und Zulagen anrechnen lassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des weiteren unstreitigen Sachverhaltes, des Vortrags der Parteien im ersten Rechtszug wird auf den Tatbestand des angefochtenen Urteils des Arbeitsgerichts Darmstadt vom 16.&#160;Dezember 2014 gem&#228;&#223; &#167;&#160;69 Abs.&#160;2&#160;ArbGG Bezug genommen (Bl. 183-186&#160;d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Arbeitsgericht Darmstadt hat die Klage mit vorgenanntem Urteil abgewiesen. Zur Begr&#252;ndung hat das Arbeitsgericht - zusammengefasst - ausgef&#252;hrt, die Kl&#228;gerin habe keinen Anspruch gegen die Beklagte auf Zahlung der von ihr geltend gemachten Branchenzuschl&#228;ge. Der Anwendungsbereich des TV BZ ME sei nach seinem &#167;&#160;1 nicht er&#246;ffnet. Bei dem Kundenbetrieb der A handele es sich weder um einen Katalogbetrieb im Sinn des &#167;&#160;1 Ziffer 2 noch um einen Hilfs- und Nebenbetrieb oder eine artverwandte Industrie. Das ergebe eine Auslegung des &#167;&#160;1&#160;TV BZ ME. F&#252;r die Beurteilung habe die Kammer die von den Parteien zugrunde gelegten T&#228;tigkeitsbereiche interne Logistik, Sequenzierung und Montage mit den von der Beklagten dargestellten prozessualen Anteilen der Arbeitsleistung der Arbeitnehmer zugrunde gelegt, wonach der Bereich Vormontage nur maximal 30 % der Arbeitnehmert&#228;tigkeiten binde. Die T&#228;tigkeiten im Bereich interne Lagerwirtschaft, Logistik und Sequenzierung seien dagegen nicht dem Bereich Automobilindustrie/Fahrzeugbau zuzuordnen, sondern dem Bereich Logistik (Kontraktlogistik). Vorliegend handele es sich auch nicht um einen Hilfs- und Nebenbetrieb im Sinn des &#167;&#160;1 Ziffer 2 Abs.&#160;2&#160;TV BZ ME. F&#252;r den Charakter eines Hilfsoder Nebenbetriebs sei erforderlich, dass eine Identit&#228;t zwischen Inhaber des Nebenoder des Hilfsbetriebs und des Hauptbetriebs gegeben sei. Der Betrieb der A sei ein juristisch eigenst&#228;ndiges Unternehmen mit eigenem Betriebszweck.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das vorgenannte Urteil ist der Kl&#228;gerin am 22.&#160;Dezember 2014 zugestellt worden. Die Kl&#228;gerin hat hiergegen mit einem am 14.&#160;Januar 2015 beim Landesarbeitsgericht eingegangenem Schriftsatz vom selben Tag Berufung eingelegt und diese innerhalb derdurch Beschluss vom 18.&#160;Februar 2015 bis zum 23. M&#228;rz 2015 verl&#228;ngerten Berufungsbegr&#252;ndungsfrist mit am 20. M&#228;rz 2015 eingegangenem Schriftsatz vom gleichen Tag begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin vertieft ihren Vortrag aus der ersten Instanz und meint mit dem TV BZ ME h&#228;tten die Tarifvertragsparteien f&#252;r die vom Werkunternehmer im Hauptbetrieb besch&#228;ftigten Leiharbeitnehmer - gestaffelt nach der Einsatzdauer im jeweiligen Kundenbetrieb - einen gewissen Ausgleich zur Entgelth&#246;he der Stamm besch&#228;ftigten schaffen wollen. Nach der Definition des Kundenbetriebs in &#167;&#160;1 Ziffer 2&#160;TV BZ ME g&#228;lten als Kundenbetrieb der Metall- und Elektroindustrie alle Betriebe der Automobilindustrie. Nach seinem Verst&#228;ndnis umfasse der Wirtschaftszweig der Automobilindustrie &#252;ber die Betriebe der Autohersteller und der Automobilzulieferer hinaus den gesamten Wertsch&#246;pfungsprozess zur Herstellung des Automobils, angefangen bei Forschung und Entwicklung bis hin zur Vermarktung. Eingeschlossen seien auch Montage- und Logistikbetriebe, die Teilaufgaben bei der Herstellung von Automobilen &#252;bern&#228;hmen. Sie behauptet, die A habe als Aufgabe die Warenannahme der von der E bestellten Bauteile, die Vorsortierung f&#252;r die Montage im Sinne der Sequenzierung und die Vormontage von circa 85 Teilegruppen und circa 18 Vormontagen und Anlieferung direkt an die Montagelinie genau an jeweils die Stellen, an denen die vorsortierten bzw. vormontierten Bauteile ben&#246;tigt w&#252;rden, &#252;bernommen. Die A erbringe ihre Leistungen nicht im Rahmen des Kundenauftrags eigenst&#228;ndig in dem Sinne, dass sie selbst eigene Systeml&#246;sungen f&#252;r die interne Logistik entwickle und anwende. Die von der A von der E &#252;bernommenen Aufgaben seien Teil des Supply Chain-Managements der E. Die Entscheidungsbefugnisse der A seien ausschlie&#223;lich auf den Personaleinsatz, wobei die Anzahl der ben&#246;tigten Arbeitskr&#228;fte ebenfalls durch das von der E vorgegebene System bestimmt werde, beschr&#228;nkt. Die Supply Chain der E sei Teil der Wertsch&#246;pfungskette zur Herstellung der Fahrzeuge. In diesem Sinn seien s&#228;mtliche von der A im Werk B verrichteten T&#228;tigkeiten unmittelbar in die Automobilproduktion eingebunden und daher dem Wirtschaftszweig der Automobilindustrie im Sinn des TV BZ ME zuzuordnen. Der Begriff der Automobilindustrie k&#246;nne nicht auf die Endproduktion reduziert werden. Die IG Metall bewerte unter dem Oberbegriff Industrielogistik diese T&#228;tigkeiten zur Branche der Automobilindustrie, da sie als Teil der Wertsch&#246;pfungskette in die Branche der Automobilindustrie eingebunden seien. Unerheblich sei, dass bei der A Kunststoffteile vormontiert w&#252;rden. Auch auf den Schwierigkeitsgrad der Montaget&#228;tigkeiten komme es nicht an. Ebenso sei die Verformung von Materialien nicht konstitutiv f&#252;r den Begriff der Automobilindustrie. Entscheidend sei, dass ohne die werksinterne Logistik und gegebenenfalls Vormontage kein Automobil hergestellt werden k&#246;nne. Das Arbeitsgericht habe au&#223;erdem den Begriff der Hilfs- und Nebenbetriebe unzutreffend ausgelegt. Nach der st&#228;ndigen Rechtsprechung des Bundesarbeitsgerichts zur Auslegung von Tarifvertr&#228;gen m&#252;ssten bei der Auslegung eines unbestimmten Oberbegriffs die Regelbeispiele ber&#252;cksichtigt werden. Sei der Einsatzbetrieb ein zur Automobilindustrie geh&#246;render Montage- und Dienstleistungsbetrieb, so brauche nicht mehr gepr&#252;ft zu werden, ob auch zugleich die Voraussetzungen eines Hilfs- oder Nebenbetriebes vorl&#228;gen. Aber auch, wenn man gesondert &#252;berpr&#252;fe, ob ein Hilfs- oder Nebenbetrieb vorliege, stehe dies dem Anspruch auf den Branchenzuschlag nicht entgegen. Es komme nicht auf die Branchenzuordnung des Einsatzbetriebes an. Vielmehr mache die vom Tarifvertrag angeordnete Erstreckung des fachlichen Geltungsbereichs nur dann einen Sinn, wenn die in &#167;&#160;1 Ziffer 2&#160;2. Hs. TV BZ ME genannten Betriebe au&#223;erhalb der eigentlichen Automobilindustrie t&#228;tig seien. Entgegen der Ansicht des Arbeitsgerichts k&#246;nne nicht eingewandt werden, dass Haupt- und Nebenbetrieb denselben Inhaber haben m&#252;ssten. In der Entscheidung des Bundesarbeitsgerichts vom 1.&#160;April 1987 (-4&#160;AZR 77/86 -) sei es um einen Tarifvertrag gegangen, der seinen Geltungsbereich auf "alle Unternehmen des Einzelhandels (...) einschlie&#223;lich ihrer Hilfs- und Nebenbetriebe" definiert habe. Auch im Urteil des Bundesarbeitsgerichts vom 25.&#160;April 1995 (- 3&#160;AZR 528/94 -) sei es um die Auslegung eines Tarifvertrags gegangen, der seinen fachlichen Geltungsbereich "f&#252;r alle (...) selbstst&#228;ndigen Nebenbetriebe oder Betriebsabteilungen gewerblicher Unternehmen mit landwirtschaftlichem (...) Charakter" festgelegt habe. Der TV BZ ME enthalte keinen Unternehmensbezug. &#167;&#160;1 Ziffer 2&#160;TV BZ ME stelle vielmehr ausschlie&#223;lich auf den Betriebsbegriff ab. Betriebe k&#246;nnten durchaus verschiedene Inhaber haben und trotzdem im Verh&#228;ltnis von Hauptbetrieb zu Hilfs- oder Nebenbetrieb stehen. Dies ergebe sich auch aus der Entstehungsgeschichte des Tarifvertrages. Die Tarifvertragsparteien h&#228;tten n&#228;mlich in den vorliegend entscheidenden Formulierungen des fachlichen Geltungsbereichs wortw&#246;rtlich Teile der Satzung der IG Metall &#252;bernommen. Diese definiere in &#167;&#160;1 und &#167;&#160;3 sowie im anh&#228;ngenden Organisationskatalog die Organisationszust&#228;ndigkeit ausschlie&#223;lich betriebs- und nicht unternehmensbezogen. Abzustellen sei nicht auf die rechtliche Inhaberschaft, sondern auf eine organisatorische Zuordnung. Diese sei anzunehmen, wenn, wie vorliegend, das T&#228;tigkeitsfeld des Montage-, Dienstleistungs- oder Hilfs- und Nebenbetriebes in Vorbereitungs- und Unterst&#252;tzungshandlungen f&#252;r den Hauptbetrieb bei dessen Herstellung von Automobilen bestehe und dies alles nach strikten Vorgaben des Hauptbetriebes als alleiniger Auftraggeber erfolge. F&#252;r diese Auslegung spr&#228;chen auch Sinn und Zweck des Tarifvertrages. Sollten nach alledem immer noch Zweifel hinsichtlich der Einordnung bestehen, sei &#167;&#160;1 Ziffer 2 S.&#160;3&#160;TV BZ ME anzuwenden. Vorliegend habe die IG Metall mit der A einen entsprechenden Entgelthaustarifvertrag abgeschlossen. Diese Tarifvertragsauslegung erm&#246;gliche auch eine praktikable Abgrenzung des fachlichen Zust&#228;ndigkeitsbereichs des TV BZ ME. Ferner werde ein vern&#252;nftiger und sachgerechter teilweiser Ausgleich der schlechteren Bezahlung von Leiharbeitnehmern gegen&#252;ber der Stammbelegschaft erreicht. Bei der Ermittlung der H&#246;he der Forderung seien s&#228;mtliche von der Beklagten als anzurechnende Zulagen ausgewiesenen Betr&#228;ge ber&#252;cksichtigt und von dem errechneten Branchenzuschlag in Abzug gebracht worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des Urteils des Arbeitsgerichts Darmstadt vom 16.&#160;Dezember 2014, Az. 9&#160;Ca 272/14,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, an ihn &#8364; 1.656,57 brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz aus &#8364; 811,21 seit dem 27.&#160;Februar 2014 und aus &#8364; 845,36 seit dem 4.&#160;Juli 2014 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte verteidigt das angefochtene Urteil unter Wiederholung und Vertiefung ihres Vortrags 1. Instanz als rechtlich zutreffend. Aufgrund der &#252;berwiegenden Betriebst&#228;tigkeit des Kundenbetriebs im Logistikbereich sei dieser keiner der in &#167;&#160;1&#160;TV BZ ME genannten Katalogbetriebe. Dar&#252;ber hinaus sei der Betrieb der A auch kein Hilfs- und Nebenbetrieb im Sinn des TV BZ ME. Entsprechend der Rechtsprechung des Bundesarbeitsgerichts sei Inhaberidentit&#228;t zwischen Haupt- und Hilfs-/Nebenbetrieb erforderlich, die vorliegend nicht gegeben sei. Der Kundenbetrieb sei nicht Teil des Wirtschaftszweiges der Automobilindustrie. Sie ist der Ansicht, der von der Kl&#228;gerin verwendete diffuse Begriff der "Wertsch&#246;pfungskette" tauge nicht als Abgrenzungskriterium. Die Auslegung des Begriffs "Automobilindustrie und Fahrzeugbau" sei nicht beliebig, sondern habe sich vielmehr daran zu orientieren, ob die Tarifvertragsparteien den verwandten Rechtsbegriff einer eigenst&#228;ndigen Definition zugef&#252;hrt h&#228;tten oder einen feststehenden Begriff verwendeten. Hiervon ausgehend k&#246;nne der Betrieb der A nicht dem Wirtschaftszweig der Automobilindustrie zugerechnet werden. Unter einem Wirtschaftszweig verstehe man eine Zusammenfassung produzierender institutioneller Einheiten, wobei die Zuordnung zu einem Wirtschaftszweig &#252;ber den Schwerpunkt der wirtschaftlichen T&#228;tigkeit erfolge. Mithin sei entscheidend, ob der Kundenbetrieb den Schwerpunkt seiner wirtschaftlichen T&#228;tigkeit im Bereich der Automobilindustrie habe. F&#252;r die Einordnung des Betriebs nach seinem Betriebszweck m&#252;sse von der arbeitszeitlich &#252;berwiegenden T&#228;tigkeit der Mitarbeiter ausgegangen werden. Unzutreffend sei, dass die Bauteile direkt an die Montagelinie genau an jeweils die Stellen, an denen die vorsortierten bzw. vormontierten Bauteile ben&#246;tigt w&#252;rden, geliefert w&#252;rden. Der weit &#252;berwiegende Anteil der bei der A gelagerten Bauteile werde vielmehr an einen Sammelort gebracht, von dem aus die E selbst die Bauteile an die ben&#246;tigten Stellen liefere. Nur einige wenige Bauteile w&#252;rden unmittelbar an die Montagelinie gebracht. Die Sequenzierung geh&#246;re zur Logistik im weiteren Sinn und werde auch durch die Montaget&#228;tigkeiten in Form des Zusammenf&#252;gens einzelner Bauteile nicht zu einer Produktion oder Industrie qualifiziert. Ohnehin seien die Montaget&#228;tigkeiten von wenigen Bauteilen im Gesamtvolumen ein untergeordneter Prozess. Einfache Montaget&#228;tigkeit sei auch Bestandteil der Kontraktlogistik. Jedenfalls entfalle der weit &#252;berwiegende Teil (73,3 %) der Arbeitsstunden auf den Logistikbereich. Der Kundenbetrieb sei auch kein Hilfs- und Nebenbetrieb im Sinn von &#167;&#160;2&#160;TV BZ ME. Dieser habe seinen eigenen Betriebszweck, der dem Bereich Kontraktlogistik zuzuordnen sei und der mit eigenen Betriebsmitteln und eigenen Mitarbeitern unter eigenst&#228;ndiger Leitung verwirklicht werde. Sie meint, die Kl&#228;gerin habe bei der Forderungsh&#246;he nach wie vor nicht ber&#252;cksichtigt, dass nach &#167;&#160;3&#160;TV BZ ME die Zulage nach &#167;&#160;5&#160;ETV IGZ/BAP anzurechnen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des vollst&#228;ndigen Vorbringens der Parteien im Berufungsrechtszug wird im &#220;brigen auf die Berufungsbegr&#252;ndung (Bl. 205ff d.A.) und die Berufungserwiderung (Bl. 249f d.A.) sowie die Sitzungsniederschrift Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>A.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die nach &#167;&#160;64 Abs.&#160;1 und 2&#160;ArbGG statthafte Berufung der Kl&#228;gerin ist gem&#228;&#223; &#167;&#167;&#160;66 Abs.&#160;1, 64 Abs.&#160;6&#160;ArbGG in Verbindung mit &#167;&#167;&#160;519, 520&#160;ZPO form- und fristgerecht eingelegt und begr&#252;ndet worden. Sie ist auch sonst zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>B.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Sache hatte die Berufung der Kl&#228;gerin keinen Erfolg. Die Kl&#228;gerin hat weder unmittelbar aus &#167;&#160;2&#160;TV BZ ME noch aus dem Arbeitsvertrag in Verbindung mit &#167;&#160;2&#160;TV BZ ME einen Anspruch auf die begehrte Zulage.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aufgrund der beiderseitigen Tarifgebundenheit findet der TV BZ ME auf das Arbeitsverh&#228;ltnis der Parteien Anwendung, &#167;&#167;&#160;4 Abs.&#160;1, 3 Abs.&#160;1&#160;TVG. Auch der r&#228;umliche und pers&#246;nliche Anwendungsbereich des TV BZ ME sind er&#246;ffnet. Die Kl&#228;gerin wird im Rahmen der Arbeitnehmer&#252;berlassung an Kundenbetriebe in der Bundesrepublik Deutschland &#252;berlassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der fachliche Anwendungsbereich des TV BZ ME ist jedoch nach seinem &#167;&#160;1 f&#252;r den streitgegenst&#228;ndlichen Einsatz der Kl&#228;gerin bei der A im Zeitraum von Februar bis April 2014 nicht er&#246;ffnet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufungskammer folgt der im Folgenden wiedergegeben Entscheidung des Landesarbeitsgerichts Rheinland-Pfalz vom 23.&#160;September 2015 - 7 Sa 145/15 - in vollem Umfang und stellt dies fest, &#167;&#160;69 Abs.&#160;2&#160;ArbGG. Das Landesarbeitsgericht Rheinland-Pfalz hat in der vorgenannten Entscheidung entschieden:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"Nach &#167;&#160;1 Ziffer 2&#160;TV BZ ME gilt dieser fachlich "f&#252;r die tarifgebundenen Mitgliedunternehmen des Bundesarbeitsverband der Personaldienstleister e.V. (BAP) und des Interessenverband Deutscher Zeitarbeitsunternehmen e.V. (iGZ), die im Rahmen der Arbeitnehmer&#252;berlassung Besch&#228;ftigte in einen Kundenbetrieb der Metall- und Elektroindustrie einsetzen". Die Beklagte ist tarifgebundenes Mitgliedunternehmen des iGZ. Sie setzt im Rahmen der Arbeitnehmer&#252;berlassung Besch&#228;ftigte in Kundenbetrieben ein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Bei dem Kundenbetrieb der A, in den die Kl&#228;gerin &#252;berlassen wurde, handelt es sich aber weder um einen Katalogbetrieb im Sinn des &#167;&#160;1 Ziffer 2 noch um einen zu den im Katalog genannten Wirtschaftszweigen geh&#246;renden Dienstleistungs- und sonstigen Hilfs- und Nebenbetrieb oder eine artverwandte Industrie. Auf die Zweifelsregelung des &#167;&#160;1 Ziffer 2 Abs.&#160;2 kommt es daher vorliegend nicht an. Dies folgt aus einer Auslegung des &#167;&#160;1 Ziffer 2&#160;TV BZ ME.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. Die Auslegung des normativen Teils eines Tarifvertrags folgt den f&#252;r die Auslegung von Gesetzen geltenden Regeln. Danach ist zun&#228;chst vom Tarifwortlaut auszugehen, wobei der ma&#223;gebliche Sinn der Erkl&#228;rung zu erforschen ist, ohne am Buchstaben&#160;zu haften, &#167;&#160;133&#160;BGB. Bei nicht eindeutigem Tarifwortlaut ist der wirkliche Wille der Tarifvertragsparteien mit zu ber&#252;cksichtigen, soweit er in den tariflichen Normen seinen Niederschlag gefunden hat. Abzustellen ist ferner auf den tariflichen Gesamtzusammenhang, weil dieser Anhaltspunkte f&#252;r den wirklichen Willen der Tarifvertragsparteien liefern und nur so der Sinn und Zweck der Tarifnorm zutreffend ermittelt werden kann. L&#228;sst dies zweifelsfreie Auslegungsergebnisse nicht zu, k&#246;nnen die Gerichte f&#252;r Arbeitssachen ohne Bindung an die Reihenfolge weitere Kriterien wie die Entstehungsgeschichte des Tarifvertrags, gegebenenfalls auch die praktische Tarif&#252;bung erg&#228;nzend heranziehen. Auch die Praktikabilit&#228;t denkbarer Auslegungsergebnisse gilt es zu ber&#252;cksichtigen; im Zweifel geb&#252;hrt derjenigen Tarifauslegung der Vorzug, die zu einer vern&#252;nftigen, sachgerechten, zweckorientierten und praktisch brauchbaren Regelung f&#252;hrt (st&#228;ndige Rechtsprechung, vgl. nur BAG, Urteil vom 18.&#160;Februar 2014-3&#160;AZR 808/11 - AP Nr.&#160;36 zu &#167;&#160;1&#160;BetrAVG Berechnung; vom 18.&#160;November 2004 - 8&#160;AZR 540/03 - AP Nr.&#160;88 zu &#167;&#160;1&#160;TVG Tarifvertr&#228;ge: Einzelhandel).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. Danach ist der Betrieb der A kein Katalogbetrieb im Sinn des &#167;&#160;1 Ziffer 2&#160;TV BZ ME.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Abzustellen ist auf den Kundenbetrieb der Beklagten, also auf die A, nicht hingegen auf die E. Der fachliche Geltungsbereich des TV BZ ME wird nach dem insoweit eindeutigen Tarifwortlaut anhand der Organisationseinheit eines "Betriebs" bestimmt (Th&#252;ringer LAG, Urteil vom 23.&#160;Oktober 2014 - 3 Sa 86/14 - Rz.&#160;41; LAG Hamm, Urteil vom 6.&#160;August 2014 - 3 Sa 202/14 - BeckRS&#160;2014, 73774). Auf den Einsatz des Leiharbeitnehmers in einem bestimmten Unternehmen oder Konzern der genannten Wirtschaftszweige oder artverwandten Industrien kommt es nicht an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Da die Tarifvertragsparteien den Begriff "Betrieb" nicht eigenst&#228;ndig definiert haben, ist davon auszugehen, dass die Tarifvertragsparteien diesen Begriff "Betrieb" in seiner allgemeinen rechtlichen Bedeutung anwenden wollten. Diese ist gepr&#228;gt durch den betriebsverfassungsrechtlichen Betriebsbegriff. Als Betrieb ist danach die organisatorische Einheit von Arbeitsmitteln zu verstehen, mit deren Hilfe der Arbeitgeber allein oder in Gemeinschaft mit seinen Arbeitnehmern mit Hilfe von technischen und immateriellen Mitteln fortgesetzt einen bestimmten arbeitstechnischen Zweck verfolgt, der sich nicht in der Befriedigung von Eigenbedarf ersch&#246;pft. Ob ein Betrieb der genannten Wirtschaftszweige vorliegt, bestimmt sich also nach dem in dieser organisatorischen Einheit verfolgten arbeitstechnischen Zweck und dessen Zuordnung zu einer der genannten Branchen (Th&#252;ringer LAG, Urteil vom 23.&#160;Oktober 2014 - 3 Sa 86/14 - juris Rz.&#160;44).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3. Der Kundenbetrieb der A ist kein "Kundenbetrieb der Metall- und Elektroindustrie". In &#167;&#160;1 Ziffer 2 S.&#160;2&#160;TV BZ ME sind die Wirtschaftszweige angef&#252;hrt, deren Betriebe als Kundenbetrieb der Metall- und Elektroindustrie gelten, soweit sie nicht dem Handwerk zuzuordnen sind. Ein solcher aufgez&#228;hlter Wirtschaftszweig ist "Automobilindustrie und Fahrzeugbau". Daneben gelten als Kundenbetrieb der Metall- und Elektroindustrie die zu den genannten Wirtschaftszweigen geh&#246;renden Reparatur-, Zubeh&#246;r-, Montage-, Dienstleistungs- und sonstige Hilfs- und Nebenbetriebe und Zweigniederlassungen sowie die Betriebe artverwandter Industrien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">a) Zwar handelt es sich beim Kundenbetrieb der A um keinen Betrieb, der dem Handwerk zuzuordnen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Bei der Beurteilung der Frage, ob ein Betrieb im tariflichen Sinne handwerklichen oder industriellen Charakter hat, ist vorrangig, ob die &#252;berwiegende T&#228;tigkeit der Arbeitnehmer handwerklich oder nichthandwerklich ist. Dies ist nicht in erster Linie nach gewerberechtlichen, handelsrechtlichen oder betriebswirtschaftlichen Kriterien zu entscheiden, sondern vorrangig danach, ob die &#252;berwiegende T&#228;tigkeit der Arbeitnehmer im Betrieb eine handwerkliche oder nichthandwerkliche ist (BAG, Urteil vom 11. M&#228;rz 1981 - 4&#160;AZR 1022/78 - AP Nr.&#160;1 zu &#167;&#160;1&#160;TVG Tarifvertr&#228;ge: Steinmetzgewerbe m. w. N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die &#252;berwiegende T&#228;tigkeit der Arbeitnehmer im Betrieb der A ist keine handwerkliche.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">b) Beim Kundenbetrieb handelt es sich aber auch nicht um einen reinen Industriebetrieb, sondern um einen Betrieb der Kontraktlogistik. Dabei wird Kontraktlogistik als die "langfristige &#220;bernahme komplexer logistischer Dienstleistungspakete durch (...) sonstige Logistik-Dienstleister" verstanden. "Dabei werden mehrere Basis-Dienstleistungen wie Transport, Lagerung, Umschlag, (teilweise) Montage und Konfektioniert&#228;tigkeiten sowie einfache Produktions- oder Montaget&#228;tigkeiten miteinander kombiniert. Der Dienstleister wird damit zum System lief eranten f&#252;r Logistikleistungen" (http://wirtschaftslexikon.gabler.de/Archiv/83329/kontraktlogistik-v7.html).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">aa) Der Betrieb der A ist kein reiner industrieller Fertigungsbetrieb. Alle im Katalog des &#167;&#160;1 Ziffer 2&#160;TV BZ ME genannten Wirtschaftszweige sind dadurch gekennzeichnet, dass gegenst&#228;ndlich Werke erstellt oder zumindest bearbeitet werden (LAG Hamm, Urteil vom 6.&#160;August 2014 - 3 Sa 202/14 - BeckRS&#160;2014, 73774). Genannt sind entweder Industriebetriebe (z. B. Automobilindustrie, Luft- und Raumfahrtindustrie, Elektro- und Elektrotechnikindustrie, Uhren-Industrie) oder Betriebe, die bestimmte Produkte "bauen" (z. B. Maschinen-, Apparate- und Werkzeugbau, Fahrzeugbau, Schiffbau). Auch Gie&#223;ereien, Walzwerke, Schlossereien, Schwei&#223;ereien etc. geh&#246;ren zweifelsohne zum Produktionsbereich. Hinsichtlich der im Katalog zuletzt genannten Eisen-, Blech- und Metallwaren, Musikinstrumente, Spiel- und Sportger&#228;te sowie Schmuckwaren ist auf das geschaffene Produkt abgestellt. Aufgrund des vorweggenommenen Bezugs auf die Industrie bereits in der Bezeichnung der Tarifvertrags ist davon auszugehen, dass auch mit diesen letzten Katalogtatbest&#228;nden Betriebe erfasst werden sollen, in denen die genannten Produkte angefertigt werden (Mehnert/Stubbe/Haber, BB 2013, 1269, 1273).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Vom Kundenbetrieb A werden keine "Produkte" hergestellt. Vielmehr erh&#228;lt die A Teile von Lieferanten, die von der A zwischengelagert und sequenziert und dann weiter an den Kunden geliefert werden. Soweit einzelne Teile vormontiert werden, entsteht hierdurch kein neues "Produkt". Vermarktungsf&#228;hige G&#252;ter werden nicht hergestellt. Die Ausgangsstoffe werden durch das Zusammenklipsen oder Verschrauben nicht ver&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">bb) Aber auch dann, wenn man die Montaget&#228;tigkeiten als "Produktion" ansieht, handelt es sich bei dem Betrieb der A insgesamt nicht um einen Betrieb der Automobilindustrie.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">In diesem Fall w&#228;re die A als Betrieb anzusehen, der sowohl Logistikleistungen erbringen als auch produzieren w&#252;rde. Dieser Betrieb w&#228;re dann insgesamt im Hinblick auf seine pr&#228;gende Zweckbestimmung der Logistikbranche zuzuordnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Bei der Beurteilung, welcher Branche ein Mischbetrieb zuzuordnen ist, ist der Betrieb als Einheit zu betrachten. Die den Betrieb pr&#228;gende Zweckbestimmung, der Zweck der gesamten betrieblichen T&#228;tigkeit ist f&#252;r die tarifliche Zuordnung ma&#223;gebend (BAG, Urteil vom 18.&#160;Oktober 2000 -10&#160;AZ 455/99 - BeckRS&#160;2000, 30787336). Es ist darauf abzustellen, welche Arbeiten &#252;berwiegend in der betreffenden Einheit geleistet werden bzw. welche Merkmale der jeweiligen Einheit ihr Gepr&#228;ge geben (BAG, Urteil vom 14.&#160;April 1971 - 4&#160;AZR 201/70 - AP Nr.&#160;10 zu &#167;&#160;1&#160;TVG Tarifvertr&#228;ge: Bau). Ein Mischbetrieb wird grunds&#228;tzlich von dem Tarifvertrag erfasst, dessen betrieblicher Geltungsbereich den Hauptzweck des Gesamtbetriebes umfasst (BAG, Urteil vom 13.&#160;Juni 1957 - 2&#160;AZR 402/54 - AP Nr.&#160;6 zu &#167;&#160;4&#160;TVG Geltungsbereich).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Bei der Entscheidung abzustellen ist auf die Anzahl der in den einzelnen Betriebsbereichen eingesetzten Arbeitnehmer sowie auf die Anzahl der in den einzelnen Betriebsbereichen geleisteten Arbeitsstunden (BAG, Urteil vom 18.&#160;Oktober 2000 - 10&#160;AZR 455/99 - BeckRS&#160;2000, 30787336; vom 22.&#160;April 1987 -4&#160;AZR 496/86 - AP Nr.&#160;82 zu &#167;&#160;1&#160;TVG Tarifvertr&#228;ge: Bau; vom 17.&#160;Januar 1996-10&#160;AZR 138/95 - NZA 1996, 772, 773; vom 24.&#160;August 1994-10&#160;AZR 980/93 - NZA 1995, 1116, 1117&#160;m. w. N.; Mehnert/Stubbe/Haber, BB 2013, 1269, 1272). Wirtschaftliche Gesichtspunkte wie Umsatz oder handels- und gewerberechtliche Kriterien wie die Handelsregistereintragung sind dagegen unbeachtlich, solange der Tarifvertrag nicht ausdr&#252;cklich auf sie abstellt. Zwar steht es den Tarifparteien frei, die Zuordnung von Mischbetrieben anders zu regeln und dabei auch Konzernzuordnungsgesichtspunkte oder wirtschaftliche Kriterien (zum Beispiel die Abh&#228;ngigkeit von einem Auftraggeber) zu ber&#252;cksichtigen (BAG, Urteil vom 19.&#160;Oktober 1988 - 4&#160;AZR 354/88 - BeckRS&#160;1988, 30728188; L&#246;wisch/Rieble, Tarifvertragsgesetz, 3. Auf l.2012, &#167;&#160;4 Rn.&#160;206). Vorliegend haben die Tarifvertragsparteien aber keine anderweitige Regelung getroffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">cc) Nach den Angaben der Beklagten entfallen 46,3 % der bei der A anfallenden Arbeitsstunden auf den Bereich der Logistik, der nicht der Industrie zuzurechnen ist. Ebenfalls nicht der Industrie, sondern der Logistik zuzuordnen ist der Bereich Sequenzierung (27,4 %). So sind beispielsweise zwischenzeitlich die Besch&#228;ftigten der Kontraktlogistik in den Entgelttarifvertrag der Logistikbranche in P-Stadt aufgenommen worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Selbst wenn man den Bereich Montage (26,3 %) als industrielle T&#228;tigkeit einordnen w&#252;rde, liegt auf dieser - gemessen an den Arbeitsstunden - nicht der Schwerpunkt. Die Vormontage "pr&#228;gt" auch nicht die von der A erbrachte Gesamtleistung, die vielmehr durch die Bereitstellung von Komponenten "just in sequence" gekennzeichnet ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Auch die Kl&#228;gerin geht von den von der Beklagten angegebenen Zeitanteilen f&#252;r die Bereiche Logistik, Sequenzierung und Montage aus, fasst jedoch die Bereiche Sequenzierung und Montage zu einem einheitlichen Bereich Produktion zusammen. Der Bereich Sequenzierung ist jedoch nach Auffassung der Kammer nicht der Produktion, sondern der Logistik zuzuordnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">b) Der Kundenbetrieb der A ist auch nicht wegen seiner r&#228;umlichen N&#228;he zur E als Betrieb der Automobilindustrie im Sinn des TV BZ ME anzusehen. Allein die r&#228;umliche N&#228;he eines Betriebs zu einem der Automobilindustrie zugeh&#246;renden Betrieb macht einen anderen Betrieb nicht auch zu einem der Automobilindustrie zugeh&#246;renden Betrieb. Andernfalls m&#252;ssten auch eine auf dem Betriebsgel&#228;nde befindliche B&#228;ckerei oder ein Kiosk der Automobilindustrie zugerechnet werden. Dasselbe gilt f&#252;r eine wirtschaftliche Abh&#228;ngigkeit von der E und f&#252;r die Einbindung in den Supply Chain der E.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">4. Bei dem Kundenbetrieb der A handelt es sich auch nicht um einen Hilfs- und Nebenbetrieb im Sinn des &#167;&#160;1 Ziffer 2 S.&#160;2, 2. Hs. TV BZ ME. Der Kundenbetrieb ist bereits deshalb kein Hilfs- und Nebenbetrieb, weil dies eine Identit&#228;t des Inhabers des Haupt- und Dienstleistungsbetriebs voraussetzen w&#252;rde. Unterstellt, der Betrieb der E sei ein Hauptbetrieb in diesem Sinne, k&#246;nnte der Betrieb der A bereits deshalb nicht Hilfs- und Nebenbetrieb sein, weil es sich bei der A um ein anderes selbstst&#228;ndiges Unternehmen als die A handelt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Durch &#167;&#160;1 Ziffer 2 S.&#160;2, 2. Hs. TV BZ ME wird der fachliche Geltungsbereich des Tarifvertrags auf "die zu den erw&#228;hnten Wirtschaftszweigen geh&#246;renden Reparatur-, Zubeh&#246;r-, Montage-, Dienstleistungs- und sonstigen Hilfs- und Nebenbetrieben und Zweigniederlassungen" als Kundenbetriebe der Metall- und Elektroindustrie erstreckt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Nach dem Wortlaut dieser Bestimmung ("sowie die zu den erw&#228;hnten Wirtschaftszweigen geh&#246;renden Reparatur-, Zubeh&#246;r-, Montage-, Dienstleistungsund sonstigen Hilfs- und Nebenbetrieben") fallen Montage- und Dienstleistungsbetriebe nur dann unter die Vorschrift, wenn sie "sonstige Hilfs- und Nebenbetriebe" sind. Durch den sprachlichen Zusammenhang wird deutlich, dass "Hilfs- und Nebenbetriebe" der Oberbegriff ist, die vorherige Aufz&#228;hlung einzelner Nebenbetriebst&#228;tigkeiten nur beispielhaft sein soll und die Voraussetzung, dass diese einen Hilfs- und Nebenbetrieb darstellen m&#252;ssen, nicht ersetzt. H&#228;tten die Betriebsarten "Reparatur-, Zubeh&#246;r-, Montage-, Dienstleistungsbetrieb generell in den fachlichen Geltungsbereich des TV BZ ME fallen sollen, h&#228;tte es nahegelegen, nicht "sonstigen Hilfs- und Nebenbetrieben" zu formulieren, sondern die Formulierung "und Hilfs- und Nebenbetriebe" zu verwenden. Mit dem Begriff "sonstige" wird gerade deutlich gemacht, dass alle diese genannten Betriebsarten einheitlich Hilfs- und Nebenbetriebe sind (LAG Hamm, Urteil vom 6.&#160;August 2014 - 3 Sa 202/14 - BeckRS&#160;2014, 73774).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Tarifvertragsparteien haben den Begriff des "Hilfs-" bzw. "Nebenbetriebs" nicht definiert. Da es sich bei den Begriffen "Hilfsbetrieb" und "Nebenbetrieb" aber um gebr&#228;uchliche Rechtsbegriffe handelt, ist auch insoweit davon auszugehen, dass die Tarifvertragsparteien den Begriff in seiner allgemeinen Bedeutung verstanden haben (vgl. BAG, Urteil vom 21.&#160;Juni 2011 - 9&#160;AZR 820/09 - NZA-RR 2012, 365&#160;Rz.&#160;16 m. w. N.; vom 14.&#160;Dezember 2004 - 9&#160;AZR 33/04 - BeckRS&#160;2005, 40441). Hinweise auf ein abweichendes Verst&#228;ndnis, einen abweichenden Sprachgebrauch der Tarifvertragsparteien liegen im vorliegenden Fall nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"Nebenbetriebe" sind nach der allgemeinen Bedeutung Betriebsst&#228;tten mit einer selbstst&#228;ndigen Betriebsorganisation und einer in sich geschlossenen Betriebsfunktion, die unter eigener Leitung auch einen eigenen Betriebszweck verfolgen, aber mit dem Hauptbetrieb derart in wirtschaftlichem Zusammenhang stehen, dass ihre Aufgabe sich nur als Hilfszweck f&#252;r die Erreichung des im Hauptbetrieb verfolgten Zwecks darstellt (BAG, Beschluss vom 17.&#160;Januar 2007 - 7&#160;ABR 63/05 - NZA 2007, 703, 706&#160;Rz.&#160;23; vom 1.&#160;April 1987-4&#160;AZR 77/86 - NZA 1987, 593, 594; vom 29. M&#228;rz 1977-1&#160;ABR 31/76 - BeckRS&#160;1977, 00157). Dies setzt immanent voraus, dass der Hilfs-/Nebenbetrieb und der Hauptbetrieb von demselben Unternehmen betrieben werden (BAG, Urteil vom 25.&#160;April 1995-3&#160;AZR 528/94 - NZA 1995, 1205, 1207; LAG Th&#252;ringen, Urteil vom 23.&#160;Oktober 2014 - 3 Sa 86/14 - zitiert nach juris Rz.&#160;49; LAG Hamm, Urteil vom 6.&#160;August 2014 - 3 Sa 202/14 - BeckRS&#160;2014, 73774; Arbeitsgericht K&#246;ln, Urteil vom 1.&#160;Oktober 2013 - 14&#160;Ca 2242/13 - juris Rz.&#160;85; Bissels, juris-PR-ArbR 21/2015 Anm. 5; L&#246;wisch/Rieble, Tarifvertragsgesetz, 3. Aufl. 2012, &#167;&#160;4 Rn.&#160;188; Mehnert/Stubbe/Haber, BB 2013, 1269, 1272; Weiss, Kommentar zum EMTV Metall NRW, &#167;&#160;1, Anm. 8; a. A. LAG K&#246;ln, Urteile vom 16.&#160;Juni 2014 - 4 Sa 145, 151, 155, 337/14 jeweils Rz.&#160;114 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Im Urteil des Bundesarbeitsgerichts vom 25.&#160;April 1995 (3&#160;AZR 528/94 - NZA 1995, 1205) ging es um die Auslegung eines Tarifvertrages, der seinen fachlichen Geltungsbereich wie folgt bestimmte: "F&#252;r alle Betriebe der Land- und Forstwirtschaft einschlie&#223;lich des landwirtschaftlichen Obst- und Gem&#252;sebaues, des Weinbaues sowie der Teichwirtschaft und der Fischzucht, deren Nebenbetriebe; gemischten Betriebe mit &#252;berwiegend landwirtschaftlichem, forstwirtschaftlichem, wein-, obst- oder gem&#252;sebaulichem Charakter; selbst&#228;ndigen Nebenbetrieben oder Betriebsabteilungen gewerblicher Unternehmen mit landwirtschaftlichem, forstwirtschaftlichem, wein-, obst- oder gem&#252;sebaulichem Charakter." In dieser Entscheidung hat das Bundesarbeitsgericht den Begriff des Nebenbetriebs so verstanden, dass es "sich um eine selbst&#228;ndige Einheit zur Verfolgung eines technischen Zwecks handeln" muss, "der mit dem landwirtschaftlichen Zweck des Hauptbetriebes nicht zusammenf&#228;llt, aber der F&#246;rderung dieses Hauptzweckes zu dienen bestimmt ist. Hierzu geh&#246;ren insbesondere organisatorisch verselbst&#228;ndigte Produktionseinheiten, in denen die im Hauptbetrieb gewonnenen Erzeugnisse verarbeitet oder sonst verwertet werden, wie z.B. K&#228;sereien, Brennereien, Marmeladefabriken, Keltereien und vergleichbare Einrichtungen. F&#252;r die Annahme, dass ein Nebenbetrieb vorliegt, ist aber dar&#252;ber hinaus auch erforderlich, dass der Betriebsinhaber des Nebenbetriebes derselbe ist wie der des Hauptbetriebes". Mithin hat das Bundesarbeitsgericht den Begriff des "Nebenbetriebs" nicht nur f&#252;r die Alternative "Nebenbetrieben oder Betriebsabteilungen gewerblicher Unternehmen mit landwirtschaftlichem, forstwirtschaftlichem, wein-, obst- oder gem&#252;sebaulichem Charakter", sondern auch hinsichtlich der Alternative "alle Betriebe der Land- und Forstwirtschaft einschlie&#223;lich des landwirtschaftlichen Obst- und Gem&#252;sebaues, des Weinbaues sowie der Teichwirtschaft und der Fischzucht, deren Nebenbetriebe" einheitlich dahingehend verstanden, dass ein Nebenbetrieb nur dann vorliegen kann, wenn der Betriebsinhaber des Nebenbetriebes derselbe ist wie der des Hauptbetriebes. Hinsichtlich der Alternative "alle Betriebe der Land- und Forstwirtschaft einschlie&#223;lich des landwirtschaftlichen Obst- und Gem&#252;sebaues, des Weinbaues sowie der Teichwirtschaft und der Fischzucht, deren Nebenbetriebe" ergibt sich das - entgegen der Ansicht der Kl&#228;gerin - aber gerade nicht ausdr&#252;cklich aus dem Tarifwortlaut.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Dem Urteil des Bundesarbeitsgerichts vom 1.&#160;April 1987 (4&#160;AZR 77/86 - NZA 1987, 593, 594) lag der Manteltarifvertrag f&#252;r den Einzelhandel in Nordrhein-Westfalen vom 13.&#160;Dezember 1980 zugrunde, der in seinem &#167;&#160;1 Ziffer 2 S.&#160;1 bestimmt: "Der Tarifvertrag gilt f&#252;r alle Unternehmen (...) einschlie&#223;lich ihrer Hilfs- und Nebenbetriebe sowie f&#252;r die von diesen Betrieben besch&#228;ftigten Arbeitnehmer." Zutreffend hat die Kl&#228;gerin zu dieser Entscheidung darauf hingewiesen, dass in diesem Tarifvertrag durch die Formulierung "ihrer" Hilfs- und Nebenbetriebe ausdr&#252;cklich ein Unternehmensbezug hergestellt wird. Das Bundesarbeitsgericht hat jedoch hinsichtlich des Verst&#228;ndnisses des Begriffs Hilfs- und Nebenbetrieb nur ausdr&#252;cklich auf den allgemeinen Rechtssinn abgestellt und zur Begr&#252;ndung ausgef&#252;hrt: "Unternehmen, die selbstst&#228;ndig betrieben werden, k&#246;nnen mit einzelnen Betrieben nicht Hilfs- oder Nebenbetrieb eines anderen Unternehmens sein, weil das selbstst&#228;ndige Unternehmen durch seinen eigenen Unternehmenszweck gekennzeichnet ist" (BAG, Urteil vom 1.&#160;April 1987-4&#160;AZR 77/86 - NZA 1987, 593, 594; Th&#252;ringer LAG, Urteil vom 23.&#160;Oktober 2014 - 3 Sa 86/14 - Rz.&#160;49).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Wie das Arbeitsgericht zutreffend ausgef&#252;hrt hat, wird dieses Auslegungsergebnis insbesondere auch durch einen Vergleich mit dem Zust&#228;ndigkeitsbereich der tarifschlie&#223;enden IG Metall gest&#252;tzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">In den Geltungsbereich des TV BZ ME sind im Vergleich mit der Satzung der IG Metall verschiedene Gesch&#228;ftsbereiche nicht aufgenommen worden. Neben dem Bereich des Handwerks erstreckt sich der fachliche Geltungsbereich des TV BZ ME nicht auf "Klempnereien, Rohrinstallationen". Von dem zum Organisationsbereich der IG Metall geh&#246;renden Bereich "Informations- und Kommunikationstechnologie, insbesondere Soft- und Hardwareproduktion einschlie&#223;lich Entwicklung, Beratung und Service sowie alle &#252;brigen IT-Dienstleistungen" nennt &#167;&#160;1 Ziffer 1&#160;TV BZ ME nur die "Hardwareproduktion". Vom Bereich "Eisen-, Blech- und Metallwaren sowie dazugeh&#246;rige Verpackungsindustrie" ist die "dazugeh&#246;rige Verpackungsindustrie" im TV BZ ME nicht genannt. Hierdurch wird deutlich, dass die Tarifvertragsparteien gezielt den fachlichen Geltungsbereich des TV BZ ME im Vergleich zum Organisationsbereich der tarifschlie&#223;enden IG Metall eingeschr&#228;nkt haben. Inhaltlich betrifft die Einschr&#228;nkung gerade Bereiche, in denen nicht produziert wird, sondern in denen Dienstleistungen (beispielsweise Verpackung, Softwareproduktion, Entwicklung, Beratung, Service) erbracht werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Hinsichtlich des Zust&#228;ndigkeitsbereichs der IG Metall wird au&#223;erdem - anders als im TV BZ ME - deutlich gemacht, dass auch Betriebe anderer Unternehmen erfasst sein k&#246;nnen. So sind in der Satzung der IG Metall ausdr&#252;cklich genannt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">"- alle selbstst&#228;ndigen Betriebsabteilungen bzw. Nebenbetriebe anderer Unternehmen, Heimarbeiter, Zwischenmeister und Subunternehmer, wenn sie der Produktion nach unter den vorstehenden Katalog fallen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">-(...)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">- alle Betriebe, selbstst&#228;ndigen Betriebsabteilungen bzw. Nebenbetriebe, Heimarbeiter, Zwischenmeister und Subunternehmer, deren Zweck &#252;berwiegend darauf gerichtet ist, die unter diesen Organisationskatalog fallenden Betriebe bei der Verwirklichung ihrer Ziele zu unterst&#252;tzen (z. B. Vor-, End- und Teilfertigung, Teilefertigung, Zulieferung, Weiterver- und -bearbeitung, Erbringung von Dienstleistungen jeder Art, z. B. Transport, Logistik, Montage, Reparatur, Reinigung, Bewachung, Energieerzeugung und -bereitstellung, Kantinen, Versorgungseinrichtungen jeder Art, EDV, Finanzen, Verm&#246;gen, Personalwesen, Verwaltung jeder Art, Vertrieb, Handel, Marketing). Dies gilt insbesondere auch f&#252;r solche Betriebe, selbstst&#228;ndigen Betriebsabteilungen bzw. Nebenbetriebe, Heimarbeiter, Zwischenmeister und Subunternehmer, die aufgrund von Auf- und Abspaltungen, Ausgliederungen und/oder sonstigen unternehmerischen Ver&#228;nderungen organisatorischer und/oder gesellschaftsrechtlicher Art entstanden sind oder entstehen bzw. t&#228;tig sind oder werden."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">In den Organisationsbereich der IG Metall sind damit zum einen ausdr&#252;cklich Betriebe etc. anderer Unternehmen und Subunternehmer aufgenommen. Zum anderen sind ebenfalls ausdr&#252;cklich die T&#228;tigkeitsbereiche "Erbringung von Dienstleistungen jeder Art, z. B. Transport, Logistik, Montage" genannt. W&#228;hrend der TV BZ ME weitgehend die Formulierung der Zust&#228;ndigkeitsbereiche aus der Satzung der IG Metall &#252;bernommen hat, weicht die Formulierung gerade an der - vorliegend zu pr&#252;fenden - Stelle entscheidend ab. Dies macht deutlich, dass zwischen den Tarifvertragsparteien gerade keine Einigkeit hinsichtlich der Einbeziehung dieser Bereiche in den fachlichen Geltungsbereich des TV BZ ME bestand.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Soweit die Kl&#228;gerin weiter darauf hinweist, dass der TV BZ ME nicht unternehmens-, sondern - wie der Organisationsbereich der IG Metall ("ein Betrieb - ein Unternehmen") - allein betriebsbezogen sei und es deshalb nur auf die organisatorische Zuordnung ankommen k&#246;nne, &#252;bersieht sie, dass in der Satzung der IG Metall ausdr&#252;cklich selbstst&#228;ndige Betriebe anderer Unternehmen oder Subunternehmer einbezogen sind. Daher kann auch aus der von der Kl&#228;gerin herangezogenen Entscheidung des Bundesarbeitsgerichts vom 27.&#160;September 2005 (1&#160;ABR 41/04 - NZA 2006, 273) zur Auslegung der Satzung der IG Metall nicht hergeleitet werden, dass der TV BZ ME auf Hilfs- und Nebenbetriebe anderer Unternehmen Anwendung findet. Im &#220;brigen liegt dem vom Bundesarbeitsgericht am 27.&#160;September 2005 entschiedenen Rechtsstreit ein Sachverhalt zugrunde, in dem die Betriebe und Unternehmen einem Konzern angeh&#246;rten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Dass nur Betriebe desselben Unternehmens Hilfs- und Nebenbetriebe im Sinn des TV BZ ME sein k&#246;nnen, ergibt sich hingegen auch aus der Erg&#228;nzung des Wortlauts "die zu den Wirtschaftszweigen geh&#246;renden Reparatur-, Zubeh&#246;r-, Montage-, Dienstleistungs- und sonstigen Hilfs- und Nebenbetrieben" um die Erg&#228;nzung "und Zweigniederlassungen". Der Begriff der Zweigniederlassung ist im Gesetz nicht definiert. Er wird verstanden als r&#228;umlich getrennter Teil des Unternehmens eines Kaufmanns, an der er und/oder seine Leute teils abh&#228;ngig von der Hauptniederlassung (bzw. dem Sitz der Handelsgesellschaft), teils unabh&#228;ngig von ihr wirken. Die Zweigniederlassung ist keine selbstst&#228;ndige juristische Person (BGH, Urteil vom 24.&#160;November 1951 - II ZR 26/51 - BGHZ 4, 62). Auch ihre Nennung st&#252;tzt daher die Auslegung, dass Dienstleistungsbetriebe nur dann von &#167;&#160;1 Ziffer 2 S.&#160;2 Hs. 2&#160;TV BZ ME erfasst werden, wenn sie sonstige Hilfs- und Nebenbetriebe desselben Unternehmens sind (LAG Th&#252;ringen, Urteil vom 23.&#160;Oktober 2014 - 3 Sa 86/14 - juris Rz.&#160;50).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">F&#252;r dieses Auslegungsergebnis sprechen auch Sinn und Zweck der Regelung. Von einem selbstst&#228;ndigen Begriff eines Dienstleistungsbetriebs, der losgel&#246;st von dem bislang von der Rechtsprechung zugrunde gelegten Begriff eines Hilfs- und Nebenbetriebs zur Anwendung des TV BZ ME f&#252;hren w&#252;rde, w&#252;rden unter Umst&#228;nden v&#246;llig artfremde Einsatzbetriebe erfasst, wenn und soweit diese nur Dienstleistungen f&#252;r einen Kunden erbringen w&#252;rden, der eindeutig dem TV BZ ME unterf&#228;llt (LAG Hamm, Urteil vom 6.&#160;August 2014 - 3 Sa 202/14 - BeckRS&#160;2014, 73774; Bissels, jurisPR 5/2015 Anm. 4). Damit w&#252;rde der Geltungsbereich des TV BZ ME auch auf Betriebe erstreckt, die nicht in den Geltungsbereich der tarifschlie&#223;enden IG Metall fallen w&#252;rden, beispielsweise auf eine rechtlich verselbstst&#228;ndigte Bank eines Automobilherstellers. Das kann von den Tarifvertragsparteien jedoch nicht gewollt sein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">F&#252;r diese Abgrenzung spricht auch der Gesichtspunkt der Praktikabilit&#228;t des Auslegungsergebnisses. Bei einer anderen Bewertung des Begriffs des Hilfs- und Nebenbetriebs entst&#252;nden unl&#246;sbare Abgrenzungsschwierigkeiten. Es w&#228;re unklar, welche Merkmale die Montage-, Dienstleistungs- und sonstige Hilfs- und Nebenbetriebe aufweisen m&#252;ssten, um "zu den erw&#228;hnten Wirtschaftszweigen" zu "geh&#246;ren". Unklar w&#228;re insoweit bereits, welches Kriterium ma&#223;geblich sein sollte (beispielsweise: Anteil am Umsatz?). F&#252;r das betroffene Leiharbeitsunternehmen w&#228;re es auch schwierig, die f&#252;r dieses Kriterium (beispielsweise Anteil am Umsatz) erforderlichen Daten zu ermitteln, insbesondere dann, wenn das Kundenunternehmen in verschiedenen Wirtschaftszweigen mit sich ver&#228;ndernden Anteilen t&#228;tig w&#252;rde. Dies widerspr&#228;che der Intention der Tarifvertragsparteien eine Regelung zu schaffen, die eine rechtssichere Bestimmung zul&#228;sst, ob ein Betrieb als Betrieb der Metall- und Elektroindustrie anzusehen ist oder nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Schlie&#223;lich stehen diesem Auslegungsergebnis auch nicht die Ziele des TV BZ ME entgegen. Zwar weist die Kl&#228;gerin darauf hin, dass der Branchenzuschlag m&#246;glichst fl&#228;chendeckend alle wirtschaftlichen Bet&#228;tigungen in den im Katalog genannten Wirtschaftskreisen und artverwandten Industrien erfassen wollte. Ein so weit reichendes Ziel hat nach dem Wortlaut im Tarifvertrag selbst aber keinen ausreichenden objektiven Niederschlag gefunden (LAG Th&#252;ringen, Urteil vom 23.&#160;Oktober 2014 - 3 Sa 86/14 - juris Rz.&#160;51).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Danach ist der Betrieb der A kein Hilfs- und Nebenbetrieb im Sinn des &#167;&#160;1 Ziffer 2 S.&#160;2, 2. Hs. TV BZ ME. Zum einen verfolgt der Betrieb der A mit eigenem Personal und unter eigenst&#228;ndiger Leitung einen eigenst&#228;ndigen Betriebszweck, n&#228;mlich vorrangig die Erbringung von Logistikleistungen "just in sequence". Zum anderen hat die A einen anderen Inhaber als die E. Sie ist ein eigenst&#228;ndiges Unternehmen, an dem die E nicht beteiligt ist. Allein die Tatsache, dass die Beklagte ihre T&#228;tigkeiten in einer der C geh&#246;renden Halle in unmittelbarer N&#228;he auf dem Gel&#228;nde der E befindet, &#228;ndert nichts daran, dass die A einen eigenst&#228;ndigen abgrenzbaren Betriebszweck verfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">5. Auf den im Kundenbetrieb angewandten Tarifvertrag (&#167;&#160;1 Ziffer 3 Abs.&#160;2 S.&#160;1&#160;TV BZ ME) kommt es nicht mehr an. Auf diesen soll es nach dem eindeutigen Tarifwortlaut nur in Zweifelsf&#228;llen ankommen. Ein solcher kann nur dann vorliegen, wenn nicht festgestellt werden kann, welcher Betriebsart der Kundenbetrieb nach dem Katalog des &#167;&#160;1 Ziffer 2 Satz&#160;2&#160;TV BZ ME zuzuordnen ist oder ob ein Hilfs- oder Nebenbetrieb zu einem der bezeichneten Wirtschaftszweige vorliegt. Die A kann jedoch nicht einer der in &#167;&#160;1 Ziffer 2 Satz&#160;2&#160;TV BZ ME angef&#252;hrten Betriebsarten zugeordnet werden und stellt auch keinen Nebenbetrieb zu einem dieser Wirtschaftszweige dar. Zweifel bei der rechtlichen Bewertung stellen keinen Zweifelsfall im Sinn des &#167;&#160;1 Ziffer 3 Abs.&#160;2 S.&#160;1&#160;TV BZ ME dar. Dieser kann nur bei Zweifeln im Tats&#228;chlichen angewandt werden (LAG Th&#252;ringen, Urteil vom 23.&#160;Oktober 2014 - 3 Sa 86/14 - juris Rz.&#160;52).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Berufung der Kl&#228;gerin hatte daher keinen Erfolg. "</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>C.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1&#160;ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Voraussetzungen einer Revisionszulassung nach &#167;&#160;72 Abs.&#160;2 Nr.&#160;1&#160;ArbGG sind im Hinblick auf die grunds&#228;tzliche Bedeutung des Rechtsstreits erf&#252;llt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d436276" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190004720</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
