<html>
<head><title>3-B-1535-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.01.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 B 1535/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2015:0115.3B1535.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190029568"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029568","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Darmstadt, 19. August 2014, 6 L 1305/14.DA, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Beschwerde des Antragstellers wird der Beschluss des Verwaltungsgerichts Darmstadt vom 19. August 2014 - 6 L 1305/14.DA - abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsgegner wird im Wege der einstweiligen Anordnung verpflichtet, einstweilen von Vollstreckungsma&#223;nahmen in eigener Zust&#228;ndigkeit aus dem Bescheid vom 28. Februar 2012 gegen den Antragsteller abzusehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des gesamten Verfahrens hat der Antragsgegner zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird f&#252;r beide Rechtsz&#252;ge auf 5.000,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Beschwerde des Antragstellers gegen den Beschluss des Verwaltungsgerichts Darmstadt vom 19. August 2014 - 6 L 1305/14.DA - ist zul&#228;ssig und hat mit den dargelegten Gr&#252;nden (&#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO), die von dem Beschwerdegericht ausschlie&#223;lich zu pr&#252;fen sind, Erfolg. Der Antragsteller hat mit der Beschwerde innerhalb der Frist des &#167;&#160;146 Abs.&#160;4 Satz&#160;1 VwGO hinreichende Gr&#252;nde dargelegt, aus denen die angefochtene Entscheidung des Verwaltungsgerichts abzu&#228;ndern und ihm einstweiliger Rechtsschutz gem&#228;&#223; &#167;&#160;123 VwGO zu gew&#228;hren ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Zu Recht hat das Verwaltungsgericht dabei angenommen, dass ein Anordnungsgrund vorliegt. Denn der Antragsgegner hat den Antragsteller mit Schreiben vom 26. September 2013 zur freiwilligen Ausreise aus dem Bundesgebiet bis zum 31. Oktober 2013 aufgefordert und ihm f&#252;r den Fall, dass er der Aufforderung nicht fristgerecht nachkommt, die Abschiebung angedroht. Die vorgesehene Abschiebung scheiterte nur daran, dass der Antragsteller nicht im Besitz der erforderlichen Passpapiere gewesen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der Antragsteller hat ferner einen Anordnungsanspruch dargelegt, indem er vortr&#228;gt, dass der Antragsgegner die beabsichtigte Abschiebung entgegen der Annahme des Verwaltungsgerichts in dem angefochtenen Beschluss nicht in eigener Zust&#228;ndigkeit als Vollstreckungsma&#223;nahme aus der Verf&#252;gung vom 23. Februar 2012 betreiben darf. Denn zust&#228;ndige Vollstreckungsbeh&#246;rde ist gem&#228;&#223; &#167;&#160;169 Abs.&#160;1 Satz&#160;2 VwGO der Vorsitzende des Gerichts des ersten Rechtszugs. Darauf hat der Senat bereits in seinem Beschluss vom 21. M&#228;rz 2014 - 3 B 87/14 - abgestellt. Das vorliegende Verfahren bietet keinen Anlass, von dieser Rechtsauffassung abzuweichen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Der Antragsteller hat gegen die Verf&#252;gung des Antragsgegners vom 23. Februar 2012, mit der er &#8222;f&#252;r immer&#8220; aus der Bundesrepublik Deutschland ausgewiesen und sein Antrag vom 31. M&#228;rz/25. Oktober 2011 auf Verl&#228;ngerung der ihm am 1. April 2010 gem&#228;&#223; &#167;&#160;28 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 AufenthG bis zum 31. M&#228;rz 2011 befristet erteilten Aufenthaltserlaubnis abgelehnt wurde, am 16. M&#228;rz 2012 Klage - 6 K 342/12.DA - erhoben. Dieses Klageverfahren endete mit dem gem&#228;&#223; &#167;&#160;106 VwGO geschlossenen gerichtlichen Vergleich vom 14. Januar 2013.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Dieser Vergleichsabschluss hat zur Folge, dass der Antragsgegner nicht mehr befugt ist, die angedrohte Abschiebung aus seiner Verf&#252;gung vom 23. Februar 2012 in eigener Zust&#228;ndigkeit gegen den Antragsteller zu vollstrecken.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Vergleich i.S.v. &#167;&#160;106 VwGO ist gem&#228;&#223; &#167;&#160;168 Abs.&#160;1 Nr.&#160;3 VwGO ein - gerichtlicher - Vollstreckungstitel mit der Folge, dass gem&#228;&#223; &#167;&#160;169 Abs.&#160;1 Satz&#160;2 VwGO der Vorsitzende des Gerichts des ersten Rechtszugs die zust&#228;ndige Vollstreckungsbeh&#246;rde ist, soweit - wie hier - die Vollstreckung zugunsten der &#246;ffentlichen Hand erfolgen soll.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die gesetzliche Regelung ist insoweit eindeutig. Wurde ein gerichtlicher Vergleich zur Beendigung des Rechtstreits gem&#228;&#223; &#167;&#160;106 VwGO geschlossen, ist gem&#228;&#223; &#167;&#160;168 Abs.&#160;1 Nr.&#160;3 VwGO i.V.m. &#167;&#160;169 Abs.&#160;1 Satz&#160;2 VwGO grunds&#228;tzlich der Vorsitzende des Gerichts des ersten Rechtszugs die zust&#228;ndige Vollstreckungsbeh&#246;rde. Dies folgt daraus, dass der Prozessvergleich nach &#167;&#160;106 VwGO eine Doppelnatur besitzt. Als Prozesshandlung f&#252;hrt er ganz oder teilweise zur Prozessbeendigung. Die Streitbeilegung erfolgt durch einen materiellrechtlichen &#246;ffentlich-rechtlichen Vertrag im Sinne von &#167;&#167;&#160;54 ff. Verwaltungsverfahrensgesetz - VwVfG - (vgl. BVerwG, Urteil v. 10.03.2010 - u.a. 6 C 15/09 - m.w.N. - juris -). Dieser &#246;ffentlich-rechtliche Vertrag konsumiert grunds&#228;tzlich den angefochtenen Verwaltungsakt mit der Folge, dass Vollstreckungsgegenstand der gerichtliche Vergleich mit seinem vertraglich vereinbarten materiellen Inhalt ist und deshalb die Vollstreckungsbefugnis insgesamt auf den Vorsitzenden des erstinstanzlichen Gerichts gem&#228;&#223; &#167;&#160;169 Abs.&#160;1 Satz&#160;2 VwGO &#252;bergeht. Diese sich aus &#167;&#160;106, &#167;&#160;168 Abs.&#160;1 Nr.&#160;3 und &#167;&#160;169 Abs.&#160;1 Satz&#160;2 VwGO ergebende Rechtsfolge kann ausnahmsweise nur dann ihre Durchbrechung finden, wenn in dem Prozessvergleich lediglich die Bestandskraft des streitgegenst&#228;ndlichen Bescheides vereinbart wurde (vgl. Eyermann/Fr&#246;hler, VwGO, 14. Aufl. 2014, &#167;&#160;168 Rdnr. 14 unter Bezugnahme auf Bay. VGH, Beschluss vom 05.02.2001 - 23 C 01.155 - juris) und der gerichtliche Vergleich damit inhaltlich einem klageabweisenden Urteil gleichkommt. Wird der angefochtene Verwaltungsakt hingegen durch den Prozessvergleich ganz oder teilweise abge&#228;ndert, konsumiert der gerichtliche Vergleich den angefochtenen Verwaltungsakt und die Vollstreckungsbefugnis geht auf den Vorsitzenden des erstinstanzlichen Gerichts &#252;ber (vgl. Schoch/Schneider/Bier, VwGO, Stand: 2014, &#167;&#160;168 Rdnr. 25; Sodann/Ziekow, VwGO, 4. Aufl. 2014, &#167;&#160;168 Rdnr. 44; Eyermann, VwGO, 14. Aufl. 2014, &#167;&#160;168 Rdnr. 14). So ist es hier.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der zwischen den Beteiligten gem&#228;&#223; &#167;&#160;106 VwGO geschlossene gerichtliche Vergleich hat den Inhalt und zum Teil auch die Rechtsfolgen der mit der Klage des Antragstellers angefochtenen Verf&#252;gung des Antragsgegners vom 23. Februar 2012 abge&#228;ndert. Jedenfalls wurde nicht lediglich die Bestandskraft der angefochtenen Verf&#252;gung vereinbart, so dass kein Ausnahmetatbestand von der Regel der &#167;&#167;&#160;168 Abs.&#160;1 Nr.&#160;3 i.V.m. 169 Abs.&#160;1 Satz&#160;2 VwGO anzunehmen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Unter Ziff. 2 des Vergleichsvertrages vom 14. Januar 2013 haben die Beteiligten die Aufhebung der Ausweisungsentscheidung in der angefochtenen Verf&#252;gung vom 23. Februar 2012 vereinbart. Gleichzeitig wurde dem Antragsteller f&#252;r die Dauer von sechs Monaten nach Abschluss des Vergleichs eine Duldung zugesagt, wobei dem Antragsteller im vereinbarten Duldungszeitraum die M&#246;glichkeit einger&#228;umt wurde, dass Bestehen einer ehelichen Lebensgemeinschaft nachzuweisen. Dazu sagte der Antragsteller zu, dass er sich und/oder seine Ehefrau w&#228;hrend des Duldungszeitraums an einem jeden Montag bis Samstag jeweils bis 14 Uhr in der Wohnung aufhalten werde, um die Durchf&#252;hrung unangek&#252;ndigter Hausbesuche des Antragsgegners zu erm&#246;glichen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Auch Ziffer 5 des gerichtlichen Vergleiches stellt eine Abweichung von dem Inhalt der angefochtenen Verf&#252;gung dar. Denn Gegenstand der angefochtenen Verf&#252;gung ist neben der Ausweisungsentscheidung die Ablehnung der am 31. M&#228;rz/25. Oktober 2011 beantragten
            <b>Verl&#228;ngerung</b>
            der am 1. April 2010 gem&#228;&#223; &#167;&#160;28 Abs.&#160;1 Satz&#160;1 AufenthG erteilten Aufenthaltserlaubnis, w&#228;hrend nach Ziffer 5 des Vergleichs die
            <b>Neuerteilung</b>
            f&#252;r den Fall vereinbart worden ist, dass dem Antragsteller und seiner Ehefrau der Nachweis einer gef&#252;hrten ehelichen Lebensgemeinschaft gelingt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Ziffer 6 des Vergleichs gestaltet die aufenthaltsrechtliche Stellung des Antragstellers ebenfalls abweichend von der der angefochtenen Verf&#252;gung zugrunde liegenden Situation, indem f&#252;r das Entstehen eines eigenst&#228;ndigen Aufenthaltsrechts nach &#167;&#160;31 Abs.&#160;1 AufenthG und die dabei ma&#223;gebliche Dauer der Ehebestandszeit nicht auf den Zeitpunkt der urspr&#252;nglichen gem&#228;&#223; &#167;&#160;28 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 AufenthG erteilten Aufenthaltserlaubnis vom 1. April 2010, sondern auf den Zeitpunkt der Erteilung einer Aufenthaltserlaubnis nach Ziffer 5 des Vergleichs abzustellen ist. Auch damit trifft der Vergleich eine von dem Inhalt der angefochtenen Verf&#252;gung abweichende materiellrechtliche Regelung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Gleiches gilt f&#252;r die Regelungen unter Ziffer 7 Abs.&#160;2 und Ziffer 8 des Vergleichs, wonach der Kl&#228;ger einen Rechtsmittelverzicht in Bezug auf die Durchf&#252;hrung seiner Abschiebung und die Ablehnung der Verl&#228;ngerung einer Duldung bzw. der Erteilung einer Aufenthaltserlaubnis erkl&#228;rt. Auch insoweit wird das Rechtsverh&#228;ltnis zwischen den Beteiligten &#252;ber den Inhalt und die Rechtsfolgen des angefochtenen Verwaltungsaktes hinaus umfassend neu geregelt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Ziffer 7 Abs.&#160;1 des Vergleichs stellt ebenfalls eine Abweichung von dem Inhalt und den Rechtsfolgen der angefochtenen Verf&#252;gung dar. Denn Gegenstand der angefochtenen Verf&#252;gung ist - wie ausgef&#252;hrt - u.a. die Ablehnung des Verl&#228;ngerungsantrags aus dem Jahre 2011, so dass f&#252;r den Nachweis des Ehebestandes und die daran ankn&#252;pfenden Rechtsfolgen dieser Zeitpunkt ma&#223;geblich ist. Nach Ziffer 7 Satz&#160;1 des Vergleichs ist hingegen auf einen sechsmonatigen Duldungszeitraum ab Abschluss des Vergleichs am 14. Januar 2013 abzustellen, wobei der Antragsteller (und seine Ehefrau) lediglich f&#252;r diesen Duldungszeitraum den Bestand einer ehelichen Lebensgemeinschaft herzustellen bzw. nachzuweisen haben. Sollte ihnen dies nicht gelingen, soll es bei der Versagung der Verl&#228;ngerung der Aufenthaltserlaubnis nach &#167;&#160;28 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 AufenthG und der vollziehbaren Ausreiseverpflichtung des Antragstellers aufgrund der Verf&#252;gung des Antragsgegners vom 23. Februar 2012 bleiben. Selbst wenn insoweit die Ausreiseverpflichtung auf die angefochtene Verf&#252;gung zur&#252;ckgef&#252;hrt wird, rechtfertigt dies allein keine Ausnahme von der Vollstreckungszust&#228;ndigkeit des Vorsitzenden des Gerichts des ersten Rechtszugs gem&#228;&#223; &#167;&#160;169 Abs.&#160;1 Satz&#160;2 VwGO. Denn insoweit handelt es sich nur um eine Rechtsfolge der Ablehnung des Antrags auf Verl&#228;ngerung der Aufenthaltserlaubnis, die im Falle des Antragstellers zudem dadurch vergleichsweise modifiziert wird, dass der Antragsgegner den Antragsteller erneut aufzufordern hat, binnen eines Monats nach Zugang der Aufforderung auszureisen und - sofern der Antragsteller nicht innerhalb dieser Frist freiwillig ausreist - der Antragsgegner berechtigt ist, ihn aufgrund der ausl&#228;nderrechtlichen Verf&#252;gung vom 23. Februar 2012 ohne erneute Androhung oder Fristsetzung abzuschieben. Der gerichtliche Vergleich kn&#252;pft damit zwar an die mit der Klage vom 15. M&#228;rz 2012 angefochtene Verf&#252;gung des Antragsgegners vom 23. Februar 2012 an, modifiziert sie jedoch im Hinblick auf ihren Inhalt, ihre Grundlagen und ihre Rechtsfolgen in einem Umfang, der eine Neuordnung des aufenthaltsrechtlichen Rechtsverh&#228;ltnisses der am Vergleich Beteiligten gleichkommt. Damit l&#246;st der gerichtliche Vergleich insgesamt die angefochtene Verf&#252;gung des Antragsgegners ab, so dass dieser nicht befugt ist, in eigener Zust&#228;ndigkeit aus der angefochtenen Verf&#252;gung gegen den Antragsteller zu vollstrecken.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Wegen der Einbeziehung der Ehefrau des Antragstellers in den vom Antragsteller durch den Vergleich &#252;bernommenen Pflichtenstatus erlaubt sich der Senat im &#220;brigen den bereits in seinem Beschluss vom 21. M&#228;rz 2014 - 3 B 87/14 - formulierten Hinweis zu wiederholen, dass es sich insoweit um einen unzul&#228;ssigen Vertrag zu Lasten Dritten handeln d&#252;rfte, der die Wirksamkeit des gerichtlichen Vertrages insgesamt in Frage stellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;1 VwGO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Streitwertfestsetzung folgt aus &#167;&#167;&#160;52, 47, 53 Abs.2 Nr.&#160;1 GKG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d459307" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190029568</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
