<html>
<head><title>9-B-16-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 9. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.02.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">9 B 16/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2016:0205.9B16.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;53 AufenthG, &#167;&#160;54 AufenthG, &#167;&#160;55 AufenthG, &#167;&#160;60 Abs 5 AufenthG, Art 9 EMRK <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029725","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190029725"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Ausl&#228;nderrechts</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><ol style="list-style-type:decimal;">
            <li>
              <p>Auf eine noch nach dem bisherigen dreistufigen System von so genannter Ist-, Regel- und Ermessensausweisung verf&#252;gte Ausweisung sind bei ihrer gerichtlichen &#220;berpr&#252;fung seit dem 1.&#160;Januar 2016 die Vorschriften der &#167;&#167;&#160;53&#160;AufenthG n. F. anzuwenden. Danach beruht eine Ausweisung nun auf einer umfassenden Abw&#228;gung der Bleibe- und Ausweisungsinteressen unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalles in der Form einer gebundenen, gerichtlich voll nachpr&#252;fbaren Entscheidung.</p>
            </li>
            <li>
              <p>Zur Bejahung der Wiederholungsgefahr nach einer Leben und Gesundheit eines Menschen gef&#228;hrdenden brutalen Straftat ist nicht erforderlich, dass die R&#252;ckfallgef&#228;hrdung des T&#228;ters seine Resozialisierungschancen &#252;berwiegt. Nach den allgemeinen Grunds&#228;tzen des Gefahrenabwehrrechts sind vielmehr an die Wahrscheinlichkeit eines weiteren Schadenseintritts umso geringere Anforderungen zu stellen, je gr&#246;&#223;er und folgenschwerer der m&#246;glicherweise eintretende Schaden ist.</p>
            </li>
            <li>
              <p>Ein Abschiebungsverbot nach &#167;&#160;60 Abs.&#160;5&#160;AufenthG i. V. m. Art.&#160;9&#160;EMRK aufgrund einer drohenden Bestrafung wegen Wehrdienstverweigerung kann grunds&#228;tzlich in Betracht kommen, setzt aber voraus, dass der Kriegsdienstverweigerer eine absolute Gewissensentscheidung gegen das T&#246;ten von Menschen im Krieg getroffen hat und nicht lediglich seinen Einsatz in einem bestimmten bewaffneten Konflikt ablehnt.</p>
            </li>
          </ol></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029725","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Kassel, 29. Dezember 2015, 4&#160;L 2183/15.KS<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des Antragstellers gegen den Beschluss des Verwaltungsgerichts Kassel vom 29.&#160;Dezember 2015 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller hat die Kosten des Beschwerdeverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Streitgegenstandes wird auch f&#252;r das Beschwerdeverfahren auf 5.000 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Beschwerde des Antragstellers ist gem&#228;&#223; &#167;&#160;146 Abs.&#160;1&#160;VwGO statthaft und auch im &#220;brigen zul&#228;ssig. Das Rechtsmittel bleibt jedoch in der Sache ohne Erfolg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Mit Bescheid vom 24.&#160;September 2014 wies die Antragsgegnerin den 1981 in der T&#252;rkei geborenen Antragsteller wegen einer 2011 begangenen und mit vier Jahren Freiheitsstrafe geahndeten Gewalttat aus der Bundesrepublik Deutschland aus, ordnete die sofortige Vollziehung der Ausweisung an, befristete die Wirkung der Ausweisung auf dreieinhalb Jahre, lehnte seinen Antrag auf Verl&#228;ngerung seiner Aufenthaltserlaubnis ab und drohte ihm die Abschiebung in die T&#252;rkei an. Dagegen hat der Antragsteller am 24.&#160;Oktober 2014 Klage erhoben, die beim Verwaltungsgericht Kassel unter dem Aktenzeichen 4&#160;K 1879/14.KS gef&#252;hrt wird. Am 26.&#160;Oktober 2015 hat der Antragsteller einen Antrag auf Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes gestellt, den das Gericht erster Instanz mit dem im Tenor bezeichneten Beschluss abgelehnt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Das Vorbringen des Antragstellers in der Beschwerdebegr&#252;ndung, das den Umfang der &#220;berpr&#252;fung des angegriffenen Beschlusses des Verwaltungsgerichts durch das Beschwerdegericht im vorliegenden Verfahren bestimmt und zugleich begrenzt (&#167;&#160;146 Abs.&#160;4 Satz&#160;6&#160;VwGO), rechtfertigt eine &#196;nderung dieser Entscheidung zugunsten des Antragstellers nicht. Die Vorinstanz hat den Antrag auf Eilrechtsschutz gem&#228;&#223; &#167;&#160;80 Abs.&#160;5&#160;VwGO zu Recht als unbegr&#252;ndet abgelehnt. Der erst in der Beschwerdeinstanz gestellte und nicht n&#228;her begr&#252;ndete Hilfsantrag, die Wirkung der Ausweisung auf ein Jahr zu befristen, stellt eine unzul&#228;ssige Vorwegnahme der Hauptsache im Wege einer einstweiligen Anordnung nach &#167;&#160;123&#160;VwGO dar, weshalb ihm ebenfalls nicht stattgegeben werden kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Das Verwaltungsgericht hat die Anordnung der sofortigen Vollziehung in formell-rechtlicher Hinsicht zu Recht nicht beanstandet. Sie gen&#252;gt insbesondere dem Begr&#252;ndungserfordernis, indem sie sich nicht in formelhaften Wendungen ersch&#246;pft, sondern auf die Umst&#228;nde des vorliegenden Falles bezogen ist. Ob sie auch inhaltlich tragf&#228;hig ist, ist letztlich rechtlich unerheblich; im Rahmen der nach &#167;&#160;80 Abs.&#160;2 Satz&#160;1 Nr.&#160;4, Abs.&#160;5 Satz&#160;1&#160;VwGO zu treffenden Ermessensentscheidung sind die Gerichte zu einer eigenst&#228;ndigen Interessenabw&#228;gung berufen (Hess. VGH, Beschl&#252;sse vom 25.06.2015 - 9&#160;B 577/15.T - und vom 10.04.2014 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029452","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 9. Senat","9 B 2156/13","Beschluss","10.04.2014","Immissionsschutzrechts","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>9&#160;B 2156/13</a>).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Das Gericht erster Instanz hat des Weiteren - noch auf der Grundlage der Ausweisungsbestimmungen des Aufenthaltsgesetzes in der bis zum 31.&#160;Dezember 2015 anzuwendenden Fassung - &#252;berzeugend ausgef&#252;hrt, dass der angegriffene Bescheid der Antragstellerin offensichtlich rechtm&#228;&#223;ig ist. Die darin verf&#252;gte Ausweisung h&#228;lt aber auch den rechtlichen Anforderungen der &#167;&#167;&#160;53&#160;ff. des Aufenthaltsgesetzes in der seit 1.&#160;Januar 2016 anwendbaren Neufassung stand (vgl. Art.&#160;1 und 9 des Gesetzes zur Neubestimmung des Bleiberechts und der Aufenthaltsbeendigung, BGBl I 2015, 1386&#160;ff.; vgl. ferner BVerwG, Beschluss vom 22.05.2013 - 1&#160;B 25/12 -,  Rn.&#160;6, zu der ma&#223;geblichen Rechtslage des Zeitpunkts der gerichtlichen Entscheidung im Falle einer Ausweisung). Anstelle des bisherigen dreistufigen Systems von so genannter Ist-, Regel- und Ermessensausweisung beruht eine Ausweisung als Ma&#223;nahme der Gefahrenabwehr nun auf einer umfassenden Abw&#228;gung der Bleibe- und Ausweisungsinteressen unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalles. Die Ausweisung wird von der Ausl&#228;nderbeh&#246;rde verf&#252;gt, wenn diese Abw&#228;gung ergibt, dass das &#246;ffentliche Interesse an der Ausreise die Interessen an einem weiteren Verbleib des Ausl&#228;nders im Bundesgebiet &#252;berwiegt. Dabei handelt es sich um eine gebundene Entscheidung, die gerichtlich voll &#252;berpr&#252;fbar ist. Eine Zur&#252;ckverweisung zum Zwecke der beh&#246;rdlichen Neubescheidung im Falle von Begr&#252;ndungsm&#228;ngeln oder sonstigen Rechtsfehlern kommt nicht mehr in Betracht; das Gericht trifft vielmehr eine eigene Entscheidung (vgl. die Begr&#252;ndung zum Entwurf eines Gesetzes zur Neubestimmung des Bleiberechts und der Aufenthaltsbeendigung, BT-Drucksache 18/4097, S.&#160;1, 23, 29).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin hat dem Antragsteller, der nach altem Recht durch seine Verurteilung einen zwingenden Ausweisungstatbestand erf&#252;llte (&#167;&#160;53 Nr.&#160;1&#160;AufenthG a. F.), besonderen Ausweisungsschutz aufgrund des Aufenthaltsstatus nach &#167;&#160;56 Abs.&#160;1 Satz&#160;1 Nr.&#160;2&#160;AufenthG a. F. zugebilligt und ihm dar&#252;ber hinaus ein mutma&#223;liches Aufenthaltsrecht nach dem Assoziationsabkommen EWG/T&#252;rkei zugute gehalten und deshalb im Wege des Ermessens &#252;ber seine Ausweisung entschieden. Es kann dahinstehen, ob der Antragsteller tats&#228;chlich von seiner geschiedenen Ehefrau ein assoziationsrechtliches Aufenthaltsrecht ableiten kann und ob zu seinen Gunsten im Hinblick auf seinen aufenthaltsrechtlichen Status im Zeitpunkt der Ausweisung von einem (besonders) schwerwiegenden Bleibeinteresse im Sinne des &#167;&#160;55 Abs.&#160;1 Nr.&#160;2 oder Abs.&#160;2 Nr.&#160;2&#160;AufenthG n. F. - vergleichbar dem besonderen Ausweisungsschutz nach altem Recht - auszugehen ist (vgl. &#167;&#160;55 Abs.&#160;3&#160;AufenthG n. F.; Renner/Bergmann/Dienelt, Ausl&#228;nderrecht, 10. Aufl., &#167;&#160;56&#160;Rn.&#160;15&#160;m. w. N.). Jedenfalls hat die Antragsgegnerin ihrer Entscheidung rechtliche Ma&#223;st&#228;be zugrunde gelegt, die denen entsprechen, auf die sich der Antragsteller auch nach neuem Recht im g&#252;nstigsten Fall berufen kann (&#167;&#167;&#160;53 Abs.&#160;1 bis 3, 55 Abs.&#160;1 Nr.&#160;2&#160;AufenthG n. F.). Bei ihrer Ermessensaus&#252;bung hat sie au&#223;erdem s&#228;mtliche Gesichtspunkte zutreffend ber&#252;cksichtigt, die auch in die Interessenabw&#228;gung der &#167;&#167;&#160;53 bis 55&#160;AufenthG n. F. einzustellen sind, und sie in nicht zu beanstandender Weise gewichtet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Nach neuem Recht steht bei der Pr&#252;fung, ob hier zur Gefahrenabwehr eine Ausweisung geboten ist, dem Bleibeinteresse des Antragstellers im Sinne des &#167;&#160;55&#160;AufenthG n. F. ein besonders schwerwiegendes Ausweisungsinteresse aufgrund seiner gravierenden Straftat (&#167;&#160;54 Abs.&#160;1 Nr.&#160;1&#160;AufenthG n. F.) gegen&#252;ber. Auch die sonstigen Umst&#228;nde des vorliegenden Falles sprechen in Verbindung mit dem vom Antragsteller nach wie vor ausgehenden erheblichen Gefahrenpotential selbst unter Ber&#252;cksichtigung der erh&#246;hten rechtlichen Anforderungen bei Assoziationsberechtigten (&#167;&#160;53 Abs.&#160;3&#160;AufenthG n. F.) f&#252;r ein &#220;bergewicht des Ausweisungsinteresses mit der Folge, dass die nach &#167;&#160;53 Abs.&#160;1&#160;AufenthG n. F. zu treffende Abw&#228;gung zu Lasten des Antragstellers ausf&#228;llt. Der Senat nimmt zur Vermeidung von Wiederholungen gem&#228;&#223; &#167;&#160;122 Abs.&#160;2 Satz&#160;3&#160;VwGO hinsichtlich der Einzelheiten des Sachverhalts sowie deren Bewertung und Gewichtung auf die diesbez&#252;glichen Ausf&#252;hrungen in dem angegriffenen Beschluss (Bl. 3&#160;ff. d. amtl. Umdrucks) Bezug, der seinerseits auf die zutreffenden Erw&#228;gungen in dem angefochtenen Bescheid verweist. Sie sind auch nach der neuen Rechtslage ma&#223;gebend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der Antragsteller kann dagegen nicht mit Erfolg einwenden, die Gefahrenprognose der Ausl&#228;nderbeh&#246;rde, welcher das Verwaltungsgericht gefolgt ist, basiere auf einem den Schranken von Art.&#160;14&#160;ARB 1/80 nicht gerecht werdenden Wahrscheinlichkeitsma&#223;stab und einer unzureichenden W&#252;rdigung seiner Pers&#246;nlichkeit, seines Werdegangs und des Nachtatverhaltens. Vielmehr gilt entgegen der Auffassung des Antragstellers f&#252;r die zu prognostizierende Wiederholungsgefahr ein differenzierender, mit zunehmendem Ausma&#223; des m&#246;glichen Schadens abgesenkter Grad der Wahrscheinlichkeit des Schadenseintritts (stRspr des Bundesverwaltungsgerichts, vgl. zuletzt Urteil vom 15.01.2013 - 1&#160;C 10/12 -,  Rn.&#160;15&#160;m. w. N.). Der Antragsteller erachtet hingegen den vom Baden-W&#252;rttembergischen Verwaltungsgerichtshof entwickelten Ma&#223;stab f&#252;r richtig, der unabh&#228;ngig vom Gewicht der bedrohten Rechtsg&#252;ter das Vorliegen der Ausweisungsvoraussetzung einer gegenw&#228;rtigen und hinreichend schweren Gef&#228;hrdung eines Grundinteresses der Gesellschaft, wie sie der Gerichtshof der Europ&#228;ischen Gemeinschaften der Regelung des Art.&#160;14&#160;ARB 1/80 entnimmt, nur bejaht, wenn unter Ber&#252;cksichtigung aller f&#252;r und gegen den Betroffenen einzustellenden Gesichtspunkte bei einer wertenden Betrachtungsweise mehr daf&#252;r spricht, dass der Schaden in einer &#252;berschaubaren Zeit eintreten wird (Urteil vom 07.03.2012 - 11 S&#160;3269/11 -, ). Mit diesem starren Ma&#223;stab, der das Gewicht der durch die Tat des Antragstellers bedrohten Rechtsg&#252;ter aus dem Blick verliert, wird verkannt, dass jeder sicherheitsrechtlichen Gefahrenprognose nach den allgemeinen Grunds&#228;tzen des Gefahrenabwehrrechts eine Korrelation aus Eintrittswahrscheinlichkeit und (m&#246;glichem) Schadensausma&#223; zugrunde liegt. An die Wahrscheinlichkeit des Schadenseintritts sind umso geringere Anforderungen zu stellen, je gr&#246;&#223;er und folgenschwerer der m&#246;glicherweise eintretende Schaden ist. Wenngleich der Rang des bedrohten Rechtsguts die m&#246;gliche Schadensh&#246;he bestimmt, bedeutet das jedoch nicht, dass bei hochrangigen Rechtsg&#252;tern bereits jede auch nur entfernte M&#246;glichkeit eine Wiederholungsgefahr begr&#252;ndet (BVerwG, a. a. O., Rn.&#160;16).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Vorliegend sind keine zu geringen Anforderungen an die Eintrittswahrscheinlichkeit gestellt worden. Die vor dem Schwurgericht als versuchter Mord angeklagte Tat des Antragstellers, von dessen Vollendung dieser im letzten Moment strafbefreiend zur&#252;ckgetreten war, weshalb er nur wegen gef&#228;hrlicher K&#246;rperverletzung verurteilt wurde, l&#228;sst eine &#252;berbordende Gewaltt&#228;tigkeit des Antragstellers erkennen, die in keinem nachvollziehbaren Verh&#228;ltnis zu ihrem Anlass stand. Zwanzig Minuten nach einem verbal ausgetragenen Streit um ein Hausverbot - und nicht spontan und ungeplant, wie der Antragsteller behauptet - hatte er - m&#246;glicherweise leicht alkoholisiert - einem seiner Kontrahenten mit zwei Mitt&#228;tern aufgelauert und ihn hinterr&#252;cks mit eigens zu diesem Zweck herbeigeschafften Holztischbeinen, aus denen metallene Gewinde mit Fl&#252;gelschrauben ragten, niedergeschlagen und den wehrlos am Boden Liegenden mit weiteren Schl&#228;gen gegen den Kopf traktiert, so dass dieser potentiell lebensgef&#228;hrliche Verletzungen erlitt. Angesichts dieser Feststellungen zum Ablauf der Tat in dem Strafurteil ist f&#252;r die Richtigkeit des Beschwerdevorbringens, dass aufgrund der einfachen Struktur des Antragstellers ein Notwehrverhalten indiziert sei, nicht einmal im Ansatz ein Anhaltspunkt erkennbar (vgl. Urteil des Landgerichts Erfurt vom 15.05.2012&#160;Bl. III/401&#160;ff., 405&#160;ff., 423R d. Beh&#246;rdenakten - BA: Tat zwar nicht von langer Hand geplant, aber auch keine Kurzschlussreaktion, sondern zielgerichtet begangen).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Zwar sind bisher keine &#228;hnlichen Gewaltexzesse des Antragstellers dokumentiert, doch l&#228;sst dies nicht - wie der Antragsteller meint - den Schluss zu, die Tat sei wesensuntypisch und stelle sich als blo&#223; vor&#252;bergehende Delinquenz dar. Die Straftat war nicht durch besondere Umst&#228;nde bedingt, die sich nicht wiederholen k&#246;nnen. Wie das Verwaltungsgericht zutreffend dargelegt hat, handelte es sich insbesondere nicht um eine Beziehungstat, die auf eine einmalige Konfliktsituation h&#228;tte hindeuten k&#246;nnen. Den psychischen Ursachen der Tat und den etwaigen sonstigen Bedingungen, unter denen der Antragsteller zu einem derartig weitgehenden Kontrollverlust neigt, konnte bisher nicht auf den Grund gegangen werden. Der Antragsteller machte in der Hauptverhandlung vor dem Schwurgericht keine Angaben zum Tatgeschehen und schlug ein entsprechendes Therapieangebot in der JVA Hohenleuben aus, obwohl diese wie schon zuvor die JVA Tonna eine Bearbeitung des zutage getretenen Gewaltpotentials als dringend angezeigt eingestuft hatte (Bl. III/452&#160;f. d. BA; Bl. III/18&#160;d. Gefangenenpersonalakten - GPA). Da der Hintergrund der Straftat weder im Strafprozess (vgl. Bl. III/404&#160;R, 405&#160;R, 407&#160;R, 408&#160;d. BA) noch sp&#228;ter im Strafvollzug (vgl. Bl. III/534&#160;d. BA) im Einzelnen - und im Hinblick auf das Ausma&#223; der Gewaltanwendung plausibel - gekl&#228;rt werden konnte, kann auch nicht ausgeschlossen werden, dass sie aufgrund (fortbestehender) famili&#228;rer Verstrickungen des Antragstellers mit Bez&#252;gen zum Drogenmilieu begangen wurde. Er wies im Ermittlungsverfahren selbst darauf hin, dass es sich bei dem Tatort um einen Drogenumschlagsplatz gehandelt habe und brachte die Vorgeschichte der Tat mit Drogenkonsum in Verbindung (Bl. III/408&#160;d. BA), auch wenn er sich dabei davon distanzierte. Sein Bruder G, eine f&#252;r ihn nach wie vor wichtige Bezugsperson, der fr&#252;her dort mit dem Bruder des (Haupt-)Gesch&#228;digten - der in dieser Nacht ebenfalls von mindestens einem der drei T&#228;ter mit einem Tischbein verletzt worden war - einen Getr&#228;nkeladen betrieben hatte, hatte dessen Leitung aufgeben m&#252;ssen, weil er wegen eines Bet&#228;ubungsmitteldelikts inhaftiert worden war (Bl. III/404&#160;d. BA). Das Schwurgericht kam zudem zu der &#220;berzeugung, dass einer der Neffen des Antragstellers, G, einer der beiden Mitt&#228;ter gewesen war (Bl. III/405&#160;R d. BA). Auff&#228;llig war ferner, dass der Tatzeuge Schneider, der das Geschehen in einer Entfernung von nur 1 bis 2&#160;m verfolgt hatte und seinen Ablauf plastisch schildern konnte, behauptete, keine T&#228;terbeschreibung abgeben zu k&#246;nnen, was ihm die Strafkammer nicht abnahm, sondern mutma&#223;te, er habe sich m&#246;glicherweise aus Angst zur&#252;ckgehalten (Bl. III/413&#160;R, 414&#160;d. BA).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Da keine Anhaltspunkte daf&#252;r bestehen, dass die psychischen Dispositionen des Antragstellers, die diesen Gewaltexzess ausgel&#246;st haben, sich seither zum Positiven ver&#228;ndert haben, und sich &#252;berdies dahinter Intentionen verbergen k&#246;nnen, die fortwirken, legt dies Ma&#223;nahmen der Gefahrenabwehr wegen einer konkreten Wiederholungsgefahr nahe, zumal der Antragsteller nach den Feststellungen des Schwurgerichts des Landgerichts Erfurt w&#228;hrend der Untersuchungshaft versucht hat, den Tatzeugen Lindner zu einer ihn entlastenden Falschaussage anzustiften, und dabei mit der Begehung weiterer massiver Straftaten gedroht hat (Bl. III/417&#160;f. d. BA). Der Antragsteller bringt zwar vor, seine &#196;u&#223;erung, er werde dem Gesch&#228;digten ein Ohr abschneiden, sei nur aus Dummheit und zur Negierung seiner T&#228;terschaft erfolgt und nicht ernst gemeint gewesen. Doch wurde sie ebenso wie seine weiteren Drohungen, den Hauseigent&#252;mer des Anwesens, vor dem sich die Tat ereignete, zu entf&#252;hren und dem Zeugen Unannehmlichkeiten zu bereiten, falls dieser sich weigere, von dem Zeugen ernst genommen, der sich vor dem Schwurgericht eingesch&#252;chtert zeigte (Bl. III/417, 417&#160;R d. BA). Das darin zum Ausdruck kommende Streben nach Dominanz und das Nicht-akzeptieren-k&#246;nnen von Gegebenheiten (hier seiner Schuld und deren Konsequenzen), fiel auch beim Umgang des Antragstellers mit dem Personal der Haftanstalten auf, in denen er einsa&#223; (Bl. III/531&#160;f. d. BA). In der Vollzugsplandokumentation vom 15.&#160;August 2014 wird berichtet, er reagiere zuweilen aufbrausend und unnachgiebig, was zu seinem Verhalten bei der Straftat passe, wo er hoch kr&#228;nkbar reagiert habe und Begrenzung nicht habe akzeptieren wollen (Bl. III/531&#160;d. BA). Entgegen der Ansicht des Antragstellers hat die Ausl&#228;nderbeh&#246;rde - und ihr folgend das Verwaltungsgericht - deshalb seine Drohgeb&#228;rden zu Recht als Anhaltspunkt f&#252;r eine tats&#228;chlich bestehende Wiederholungsgefahr gew&#252;rdigt, auch wenn sie &#252;ber vier Jahre zur&#252;ckliegen. Auf eine Vernehmung des Zeugen zu dieser &#196;u&#223;erung kommt es hier bei der summarisch vorzunehmenden Pr&#252;fung im Beschwerdeverfahren schon deshalb nicht an, da die &#196;u&#223;erung selbst unstreitig und nicht erkennbar ist, inwiefern der Zeuge Kenntnis von der inneren Einstellung des Antragsteller h&#228;tte haben k&#246;nnen; insoweit handelte es sich deshalb auch um einen Ausforschungsbeweis.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Dass der Antragsteller die abgeurteilte Tat l&#228;ngst (im Strafvollzug, Bl. 66&#160;d. Gerichtsakten - GA) aufgearbeitet habe und sie - ebenso wie seine sp&#228;teren Drohungen - zutiefst bereue, wie er erstmals im Beschwerdeverfahren vortragen l&#228;sst, ist eine blo&#223;e Behauptung, die in den Akten keine St&#252;tze findet und die er auch sonst in keiner Weise glaubhaft gemacht hat. Nach Aktenlage muss vom Gegenteil ausgegangen werden. Gegen Ende seiner Haftzeit wurde dem Antragsteller von der JVA Kassel im M&#228;rz 2015 bescheinigt, dem jeweils zust&#228;ndigen Vollzugspersonal sei zu keiner Zeit ein Zugang zu ihm mit dem Ziel, die Tat aufzuarbeiten und r&#252;ckfallprotektive Faktoren zu erkennen und zu erarbeiten, gelungen (Bl. III/128&#160;d. GPA). Bereits das Behandlungsteam der JVA Tonna, in der er im Juni 2013 seine Strafhaft antrat, hatte beim Antragsteller Unrechtseinsicht und Reue vermisst. Er hatte dort ge&#228;u&#223;ert, sich dennoch an Behandlungsma&#223;nahmen zur Auseinandersetzung mit seiner Tat zu beteiligen, um im Vollzug keine Probleme auftreten zu lassen und seine vorzeitige Entlassung zu f&#246;rdern (Bl. II/371&#160;d. GPA). Die zust&#228;ndige Psychologin der JVA Hohenleuben, wohin er im Anschluss im Dezember 2013 verlegt worden war, kam zu der Einsch&#228;tzung, der Antragsteller k&#246;nne durch seine Bagatellisierung der Tat und Diffamierung der Opfer in keine tiefgr&#252;ndige Deliktsarbeit einsteigen. Er strebe zudem einen Psychologenwechsel an, in der Hoffnung, den Weg des geringsten Widerstands gehen zu k&#246;nnen. Ferner erkl&#228;rte er damals, er habe Strafende im Juni 2015 und mache sich keinen Kopf wegen der Straftataufarbeitung, er brauche sie nicht (Bl. III/452&#160;d. BA, Bl. III/18&#160;d. GPA). Die JVA Kassel, in der er zuletzt ab Juli 2014 einsa&#223;, hinterfragte, weshalb nach dem urspr&#252;nglichen Vollzugsplan bei dem "eher unreflektierten Leugner" &#252;berhaupt eine einzeltherapeutische Tataufarbeitung geplant gewesen sei (Bl. III/533&#160;d. BA). Dort beharrte er weiterhin darauf, er sei das wahre Opfer und habe sich blo&#223; in Notwehr gegen einen k&#246;rperlich weit &#252;berlegenen Gegner verteidigt. Angesprochen auf die schweren Verletzungen seines Opfers hatte er bereits in der JVA Tonna angegeben, es sei doch nichts passiert, er bezahle keinen Cent (Bl. III/534&#160;d. BA; vgl. auch Bl. III/521&#160;d. BA). In der Beschwerdebegr&#252;ndung betont er dagegen, dem Gesch&#228;digten Schmerzensgeld leisten zu wollen. Auch unter Ber&#252;cksichtigung seiner prek&#228;ren wirtschaftlichen Verh&#228;ltnisse h&#228;tte er jedoch mit der Wiedergutmachung durch die Zahlung wenigstens symbolischer Schmerzensgeldraten bereits beginnen k&#246;nnen, wenn ihm denn eine Geste des Schuldeingest&#228;ndnisses gegen&#252;ber seinem Opfer und t&#228;tige Reue ein Anliegen gewesen w&#228;re. Immerhin verf&#252;gte er &#252;ber Unterst&#252;tzungszahlungen seines Bruders und unpf&#228;ndbare Sozialleistungen (Bl. 81&#160;d. GA).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Dem Senat erschlie&#223;t sich auch nicht, dass letztlich Vollzugsdefizite vorliegen k&#246;nnten und diese den Antragsteller an der Wahrnehmung seiner Rechte im Vollzug gehindert haben k&#246;nnten; noch weniger folgt daraus eine g&#252;nstige Prognose f&#252;r den Antragsteller. Aus den Gefangenenpersonalakten ergibt sich vielmehr neben der mangelnden Motivation des Antragstellers, dass er aufgrund der Aussch&#246;pfung seiner prozessualen Rechte rund die H&#228;lfte seiner Strafe durch Untersuchungshaft verb&#252;&#223;t hatte, ehe der Behandlungsvollzug einsetzen konnte (vgl. Bl. II/382&#160;d. GPA). Durch seine anschlie&#223;ende Ablehnung des Therapieangebots in der JVA Hohenleuben und seinen Wunsch nach Verlegung in die JVA Kassel, wo zun&#228;chst noch die Entscheidung &#252;ber die vom ihm beantragte Aussetzung der Reststrafe zur Bew&#228;hrung abgewartet werden musste, verk&#252;rzte sich die f&#252;r eine Tataufarbeitung mit professioneller Hilfe noch zur Verf&#252;gung stehende Haftzeit - selbst ohne Ber&#252;cksichtigung einer m&#246;glichen Abschiebung vor dem Strafende nach &#167;&#160;456a StPO - so weit, dass keine sinnvollen Ma&#223;nahmen mehr eingeleitet werden konnten (vgl. Bl. III/30&#160;R d. GPA, Ziffer 18 des Vollzugsplans vom 17.10.2014 in Bd. III, Teil 1&#160;d. GPA).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Dass die JVA Hohenleuben dem Wunsch des Antragstellers nach einem Therapeutenwechsel nicht umgehend nachgekommen war - was dieser sogleich zum Anlass genommen hatte, den Versuch der Tataufarbeitung wieder zu beenden - stellt entgegen der Auffassung des Antragstellers keinen Versto&#223; gegen die Grunds&#228;tze des Behandlungsvollzugs oder einen sonstigen rechtlichen oder fachlichen Fehler dar. Nach wenigen Gespr&#228;chen mit der zust&#228;ndigen Psychologin hatte der Antragsteller behauptet, er k&#246;nne zu ihr kein Vertrauensverh&#228;ltnis aufbauen. Eine nachvollziehbare Erkl&#228;rung daf&#252;r vermochte er aber nicht zu geben (vgl. Bl. II/438&#160;d. GPA, Bl. III/532, 534&#160;d. BA). Er hatte erstmals am 26.&#160;Dezember 2013&#160;um einen Termin bei der Psychologin zur "Tataufarbeitung laut Vollzugsplan" gebeten (Bl. II/409&#160;d. GPA), der am 30.&#160;Dezember 2013 stattfand. Am 8.&#160;Januar 2014 bat der Antragsteller sie erneut um ein Gespr&#228;ch, "um meine Deliktaufarbeitung fortzuf&#252;hren bzw. abzuschlie&#223;en" (Bl. II/416&#160;d. GPA), das am 9.&#160;Januar 2014 gef&#252;hrt wurde, worauf er noch am selben Tag einen Termin beim Vollzugsabteilungsleiter beantragte, den er sodann um einen Psychologenwechsel bat (Bl. II/419&#160;d. GPA). Bei seiner Anh&#246;rung durch die Strafvollstreckungskammer des Landgerichts Erfurt am Vortag hatte der Antragsteller jedoch mit keinem Wort verlauten lassen, dass er Vorbehalte gegen&#252;ber der Therapeutin habe, sondern sagte zu, mit ihr weitere Gespr&#228;che zur Straftataufarbeitung zu f&#252;hren (Bd. III d GPA, vorletzte und drittletzte Seite des 2. Teils). Die zust&#228;ndige Psychologin selbst hielt den Wunsch des Antragstellers f&#252;r ein Ausweichman&#246;ver, um sich nicht mit ihm unangenehmen Themen auseinandersetzen zu m&#252;ssen, weshalb sie sich diesem aus - nachvollziehbaren - fachlichen Gr&#252;nden widersetzte. Der Anstaltsleiter verdeutlichte daraufhin dem Antragsteller, es werde von ihm - auch vor dem Hintergrund begrenzter personeller Ressourcen im Psychologischen Dienst -erwartet, erst eine Kl&#228;rung etwaiger Unstimmigkeiten mit der Therapeutin zu suchen, ehe ein Wechsel in Betracht kommen k&#246;nne (Bl. II/438&#160;d. GPA). Dazu fand sich der Antragsteller aber nicht bereit. Dieses Verhalten l&#228;sst den Schluss zu, dass er lediglich aus taktischen Gr&#252;nden einer Bearbeitung seiner Delinquenz zugestimmt hatte, aber ihm der ernsthafte Wille fehlte, die daf&#252;r notwendigen Schritte zu gehen, d. h. sich gegen&#252;ber der Therapeutin zu &#246;ffnen und sich auf eine l&#228;ngere Behandlungsdauer einzustellen. An dieser Einsch&#228;tzung &#228;ndern auch weitere Gespr&#228;chsw&#252;nsche und Bekundungen von ihm w&#228;hrend seiner Haftzeit wie jene in der JVA Kassel, er wolle nun Straftataufarbeitung betreiben, bzw. "solle" an einem Tataufarbeitungskurs teilnehmen, nichts (vgl. Bl. III/27, III/53&#160;d. GPA).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die rechtliche Bedeutung, die der Antragsteller seinen Erw&#228;gungen dazu beimisst, dass er nicht &#252;ber einen l&#228;ngeren Zeitraum strafrechtlich in Erscheinung getreten sei, bei ihm keine sch&#228;dlichen Neigungen vorl&#228;gen und sein Verhalten keine zunehmende kriminelle Energie erkennen lasse, vermag der Senat nicht nachzuvollziehen. Aus den in diesem Zusammenhang angef&#252;hrten Entscheidungen des Europ&#228;ischen Gerichtshofes f&#252;r Menschenrechte, die &#252;berdies Jugendliche und junge Erwachsene und keine M&#228;nner seines Alters betreffen, kann der Antragssteller nichts zu seinen Gunsten herleiten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Auch der Bericht seiner Bew&#228;hrungshelferin &#252;ber seine beanstandungsfreie F&#252;hrung, die zuverl&#228;ssige Wahrnehmung von Terminen und seine Eigeninitiative bei der Anmietung einer Wohnung &#228;ndert an der Wiederholungsgefahr nichts. Die Delinquenz des Antragstellers ist nicht auf eine dissoziale Pers&#246;nlichkeitspr&#228;gung oder die Unf&#228;higkeit, seinen Alltag zu organisieren, zur&#252;ckzuf&#252;hren und eine Wiederholung folglich auch nicht alleine durch eine &#228;u&#223;erlich angepasste Lebensf&#252;hrung zu vermeiden. Dementsprechend war auch die JVA Kassel zu dem Schluss gekommen, seine (meist) beanstandungsfreie F&#252;hrung im Vollzug stelle f&#252;r sich genommen kein r&#252;ckfallprotektives Merkmal dar (Ziffer 12.2 des Vollzugsplans vom 17.&#160;Oktober 2014 in Bd. III, Teil 1&#160;d. GPA). Andere - den Antragsteller im Hinblick auf eine Wiederholungsgefahr - entlastenden Hinweise, denen die Ausl&#228;nderbeh&#246;rde h&#228;tte nachgehen k&#246;nnen, finden sich au&#223;er in den Ausz&#252;gen aus den Straf- und Gefangenenpersonalakten, die zu ihren Akten gelangt und umfassend ausgewertet worden sind, nicht. Der Antragsteller hat der Ausl&#228;nderbeh&#246;rde auch keinen Anlass zu weiteren Ermittlungen durch Vorbringen zu nicht aktenkundigen Vorg&#228;ngen gegeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die f&#252;r ihn sprechenden Aspekte in der bei den Beh&#246;rdenakten befindlichen Vollzugsplandokumentation vom 15.&#160;August 2014 (Bl. III/524&#160;ff. d. BA), von denen der Antragsteller annimmt, die Ausl&#228;nderbeh&#246;rde habe sie bei ihrer Entscheidung ignoriert, hat diese zu Recht nicht als ausschlaggebend bewertet. Seine Bekundung, er bereue die Tat und sei froh, dass nichts Schlimmeres passiert sei, kann vor dem Hintergrund, dass er gleichzeitig immer noch die Notwehrversion des Geschehens vertreten und sich in der Opferrolle gesehen hatte, nicht als Schuldbewusstsein und echte Reue &#252;ber das seinem Opfer angetane Leid eingestuft werden. Dass die JVA Kassel in der Vollzugsplandokumentation vom 15.&#160;August 2014 zu der Einsch&#228;tzung gelangte, insgesamt &#252;berw&#246;gen die prognostisch g&#252;nstigen Parameter, schr&#228;nkte sie selbst durch den Zusatz "wenn auch nicht mit aller Klarheit" wieder ein. Ferner sprach sie sich in ihrer Stellungnahme vom 6. M&#228;rz 2015&#160;f&#252;r die Anordnung einer F&#252;hrungsaufsicht nach der Entlassung f&#252;r mindestens drei Jahre mit der Begr&#252;ndung aus, es sei nicht unwahrscheinlich, dass der Antragsteller bei &#228;hnlich gelagerten Streitsituationen wie damals erneut gewaltt&#228;tig agiere; ein gewisses Risiko der Begehung weiterer Gewaltstraftaten bleibe bestehen (Bl. III/128&#160;d. GPA). Aus Sicherheitsgr&#252;nden wurden dem Antragsteller auch keine Vollzugslockerungen gew&#228;hrt. Dass zur Durchf&#252;hrung seiner vor&#252;bergehenden &#220;berstellung aus der JVA Tonna in die JVA Kassel keine besonderen - also &#252;ber die &#252;blichen hinausgehenden - Sicherungsma&#223;nahmen angeordnet wurden, ist - anders als der Antragsteller meint - ohne Belang, da ihm nicht vorgeworfen wird, st&#228;ndig und in jeder denkbaren Situation gewaltbereit zu sein. Dasselbe gilt f&#252;r den von ihm angef&#252;hrten Umstand, dass gegen seine endg&#252;ltige Verlegung in die - entsprechend gesicherte - JVA Kassel von der Anstaltsleitung keine Sicherheitsbedenken geltend gemacht wurden. Davon abgesehen steht einer Ausweisung nicht entgegen, dass die Resozialisierungschancen im Fall des Antragstellers als anpassungsf&#228;higem, nicht drogen- oder alkoholabh&#228;ngigem und nicht generell gewaltbereitem Erstverb&#252;&#223;er ohne erkennbare dissoziale Tendenzen gr&#246;&#223;er sein m&#246;gen als seine R&#252;ckfallgef&#228;hrdung. Wie oben dargelegt wurde, gen&#252;gt zur Rechtfertigung einer Ausweisung bei einer Leben und Gesundheit eines Menschen gef&#228;hrdenden brutalen Straftat wie vorliegend eine erheblich geringere Wahrscheinlichkeit.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Entscheidend ist, dass beim Antragsteller keine Pers&#246;nlichkeitsentwicklung und Einstellungs&#228;nderung zu beobachten ist, die k&#252;nftigen Gewaltausbr&#252;chen wirksam vorbeugen k&#246;nnte. Die JVA Kassel attestiert ihm vielmehr Einschr&#228;nkungen in der sozialen (Konfliktl&#246;se-)Kompetenz, der Kommunikationsf&#228;higkeit, der Reflexionsf&#228;higkeit und seiner Empathie, die deliktsf&#246;rderlich wirken k&#246;nnen, zumal er w&#228;hrend der Haft keine neuen Probleml&#246;sef&#228;higkeiten entwickelt hat (Bl. III/529&#160;d. BA). Entgegen seiner Behauptung, die Haftzeit sei f&#252;r ihn eine Z&#228;sur gewesen und er habe den Prozess der Auseinandersetzung mit seiner Delinquenz dort erfolgreich abgeschlossen, hat er die ihm im Strafvollzug in der JVA Hohenleuben er&#246;ffneten Chancen zur kriminalpr&#228;ventiv notwendigen Aufarbeitung seiner Tat wie seiner Pers&#246;nlichkeitsproblematik nicht genutzt. Dass der Antragsteller einschl&#228;gig r&#252;ckf&#228;llig werden k&#246;nnte, ist deswegen keine nur entfernte M&#246;glichkeit.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Letztlich vermochte der Antragsteller auch die Strafvollstreckungskammern, die dar&#252;ber zu entscheiden hatten, ob eine Aussetzung seiner Freiheitsstrafe zur Bew&#228;hrung unter Ber&#252;cksichtigung des Sicherheitsinteresses der Allgemeinheit verantwortet werden kann (&#167;&#160;57 Abs.&#160;1 Satz&#160;1 Nr.&#160;2&#160;StGB), nicht von seiner g&#252;nstigen Sozialprognose zu &#252;berzeugen. Wie zuvor seinen ersten Antrag auf vorzeitige Entlassung nach Verb&#252;&#223;ung von mehr als 2/3 der Strafe, dem die JVA Tonna entgegen getreten war (Bl. II/369&#160;ff., II/425&#160;d. GPA), hatte er auch seinen zweiten derartigen Antrag, den die JVA Kassel wegen der unver&#228;nderten Verdr&#228;ngung seiner Schuld nicht bef&#252;rwortet hatte (Bl. III/521&#160;d. BA), nach Er&#246;rterung der - offenbar nach wie vor mangelnden - Erfolgsaussichten, zur&#252;ckgezogen (vgl. Anh&#246;rungsprotokoll und Beschluss des Landgerichts Erfurt vom 08.01.2014&#160;Bd. III d GPA, vorletzte und drittletzte Seite des 2. Teils; Beschluss des Landgerichts Gera vom 30.09.2014, Bl. III/32&#160;d. GPA und Bl. III/533&#160;d. BA;) und seine Strafe voll verb&#252;&#223;t (Bl. III/525, 563&#160;d. BA, Bl. 56&#160;d. GA).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Entgegen der Ansicht des Antragstellers ist auch nicht zu beanstanden, dass die Strafakten nicht noch beigezogen wurden. Es fehlt dazu schon an Anhaltspunkten daf&#252;r, welche f&#252;r ihn g&#252;nstigen Umst&#228;nde sich daraus ergeben sollen; solche sind nicht von ihm vorgebracht worden und auch sonst nicht ersichtlich. Inwiefern sich aus dem Fehlen eines F&#252;hrungsaufsichtsberichts f&#252;r 2015 weitergehende Erkenntnisse ergeben k&#246;nnen, die &#252;ber den beanstandungsfreien Bew&#228;hrungsverlauf und die anhaltende Straffreiheit des Antragstellers seit seiner Entlassung hinausgehen, ist so wenig ersichtlich wie die rechtliche Bedeutung der vermeintlich fehlenden Entlassungscheckliste.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Ungeachtet des Beschwerdevorbringens hat die Antragsgegnerin - und ihr folgend das Verwaltungsgericht, dessen Entscheidung der Antragsteller angreift - den Antragsteller bei der Abw&#228;gung seiner Bleibeinteressen zu Recht nicht als faktischen Inl&#228;nder betrachtet, der in Deutschland verwurzelt und in der T&#252;rkei entwurzelt ist. Der Antragsteller &#252;bergeht, dass in dem angefochtenen Bescheid dargelegt wird, dass er in der T&#252;rkei geboren ist, dort die Schule besucht und bis zu seinem 16. Lebensjahr gelebt hat, Kurdisch und T&#252;rkisch spricht und deshalb t&#252;rkische Traditionen und Lebensverh&#228;ltnisse kennt. In der Beschwerdebegr&#252;ndung geht der Antragsteller auch mit keinem Wort auf die Ausf&#252;hrungen des Verwaltungsgerichts dazu ein, dass aus guten Gr&#252;nden anzunehmen ist, dass der weit &#252;berwiegende Teil seiner Herkunftsfamilie, darunter seine Eltern und acht Geschwister, in der T&#252;rkei lebt und ihn bei einer R&#252;ckkehr dorthin bei seiner Reintegration unterst&#252;tzen wird (vgl. dazu auch Bl. I/173, I/227, I/231, I/241, I/244, I/293, III/41&#160;d. GPA), so dass allein aus der Tatsache, dass der Antragsteller seit nunmehr 19 Jahren seinen st&#228;ndigen Aufenthalt im Bundesgebiet hat, noch nicht auf eine Entwurzelung von seinem Herkunftsland geschlossen werden kann. In der Haft bem&#252;hte er sich zudem nachhaltig um eine hausinterne Verlegung auf eine Station mit t&#252;rkischen Mitgefangenen, weil ihm der Kontakt zu Landsleuten fehle, zu denen er ein enges Verh&#228;ltnis habe, und legte Wert auf den Empfang t&#252;rkischer Fernsehsender sowie darauf, dass Mahlzeiten mit gesch&#228;chtetem Fleisch zubereitet werden (Bl. I/208, I/216, II/401 - 408&#160;d. GPA).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Auch die Verwurzelung hierzulande l&#228;sst sich nicht allein mit seinem langj&#228;hrigen, &#252;berwiegend rechtm&#228;&#223;igen Aufenthalt und seinen - noch ausbauf&#228;higen (vgl. Bl. II/426&#160;d GPA sowie die "Zusammenfassung der Ergebnisse der Erforschung zur Pers&#246;nlichkeits- und Kriminalit&#228;tsentwicklung" vom 04.12.2013 in Bd. III d. GPA) -deutschen Sprachkenntnissen begr&#252;nden. Der P&#228;dagogische Dienst der JVA Hohenleuben, wo er einen von ihm beantragten Deutsch- bzw. Integrationskurs nach wenigen Tagen wegen des seiner Meinung nach zu geringen Verdiensts abgebrochen hatte, vermisste beim Antragsteller einen wirklichen Integrationswillen (Bl. II/434, II/437, III/17&#160;d. GPA). Die Behauptung des Antragstellers, er sei "aus dem Integrationskurs geworfen" worden, ist demnach unzutreffend. Die von ihm weiter behauptete soziale Eingebundenheit in die hiesigen Lebensverh&#228;ltnisse beschr&#228;nkt sich derzeit nach Aktenlage im Wesentlichen auf die Bindung zur Familie seines in Kassel lebenden Bruders G (vgl. u. a. Bl. II/233, II/246, II/250&#160;d. GPA). Dies ist auch unter Ber&#252;cksichtigung der 12-j&#228;hrigen Tochter des Bruders nicht anders zu beurteilen, denn daf&#252;r, dass sich daraus eine intensive famili&#228;re Beziehung herleiten lie&#223;e, ist schon nichts Substantiiertes vorgetragen worden. Auch der gro&#223;e Freundeskreis vermag an dieser Bewertung nichts zu &#228;ndern, denn dieser soziale Empfangsraum ist ebenfalls schon ber&#252;cksichtigt worden und es sind keine Anhaltspunkte daf&#252;r vorgebracht worden, dass sich daraus eine weitergehende Stabilisierung ergeben k&#246;nnte, zumal ihn auch seine fr&#252;heren sozialen Beziehungen in Kassel und andernorts nicht an der Begehung der abgeurteilten Tat gehindert haben. Dies &#228;ndert zudem nichts daran, dass die wirtschaftliche Integration des Antragstellers angesichts des fehlenden Schulabschlusses, der fehlenden Berufsausbildung und seiner meist kurzfristigen und geringf&#252;gigen Besch&#228;ftigungen bei Verwandten bzw. innerhalb der t&#252;rkischsprachigen Community - und damit auch seines Freundeskreises -immer wieder von Zeiten der Arbeitslosigkeit und des Bezugs von Sozialleistungen unterbrochen und deshalb von der Antragsgegnerin zu Recht als gescheitert beschrieben worden ist. Daher kann auch nicht davon gesprochen werden, er w&#228;re "wieder wirtschaftlich integriert", wenn ihm erneut eine Arbeitserlaubnis erteilt w&#252;rde und seine Verwandten ihm bei der Beschaffung einer Arbeitsstelle behilflich w&#228;ren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Dass das Bundeszentralregister keine Vorstrafen des Antragstellers vor der den Ausweisungsanlass bildenden Verurteilung ausweist und der Antragsteller den Auflagen der angeordneten F&#252;hrungsaufsicht ohne Beanstandungen nachkommt, ist ebenfalls nicht als gewichtiger Beleg f&#252;r eine gelungene Integration zu werten. Im &#220;brigen ist dies nicht gleichbedeutend damit, dass er zuvor strafrechtlich noch nicht in Erscheinung getreten war, da in den Jahren 1997, 1998, 2003 und 2008 eine Reihe von gegen ihn gef&#252;hrten strafrechtlichen Ermittlungsverfahren registriert sind (Bl. I/101&#160;ff., II/247, 262, 287&#160;d. BA). Ferner vermag allein der Zeitablauf seit der Tat - eine Zeit, die der Antragsteller im Wesentlichen in Haft verbracht hat - die Gewichtung bei der vorzunehmenden Abw&#228;gung nicht entscheidend zugunsten der Bleibeinteressen des Antragstellers zu verschieben. Dass dieser ein subjektiv hohes Interesse an einem Bleiberecht hat, hat ihm auch die Ausl&#228;nderbeh&#246;rde nicht abgesprochen (vgl. Bl. III/548&#160;d. BA); rechtlich relevant ist jedoch in erster Linie der Grad objektiv feststellbarer Integration des Antragstellers, der, wie oben dargelegt, gering ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Die Ausweisung ist daher nicht nur offensichtlich rechtm&#228;&#223;ig, nach Auffassung des Senats besteht auch ein besonderes &#246;ffentliches Interesse an ihrer sofortigen Vollziehung. Das Risiko weiterer &#220;bergriffe des Antragstellers mit ernsten Folgen f&#252;r die k&#246;rperliche Unversehrtheit von Menschen kann auch nicht f&#252;r eine &#220;bergangszeit bis zum Abschluss des Hauptsacheverfahrens eingegangen werden. Dass der Antragsteller sich inzwischen seit acht Monaten wieder auf freiem Fu&#223; befindet, ohne dass neue Ermittlungen gegen ihn bekannt geworden sind, ist kein valides Anzeichen daf&#252;r, dass von ihm - zumindest derzeit - keine Gefahr mehr ausgeht, zumal er bislang unter dem Eindruck der unmittelbar drohenden Abschiebung stand. Da nicht vorherzusehen ist, wann der Antragsteller m&#246;glicherweise wieder in eine Situation ger&#228;t, die seine Konfliktl&#246;sef&#228;higkeit massiv &#252;berfordert, kann es - etwa in Kombination mit enthemmenden Faktoren wie Alkohol - grunds&#228;tzlich jederzeit zu Angriffen auf Andere kommen, auch wenn nicht verkannt wird, dass der Antragsteller nicht regelm&#228;&#223;ig mit Gewalt auf ihn kr&#228;nkende oder entt&#228;uschende Erfahrungen reagiert. Abweichend von seiner Auffassung bedarf es dagegen f&#252;r die Rechtm&#228;&#223;igkeit des Sofortvollzugs keiner unmittelbaren Gefahr, wie sie drohen w&#252;rde, wenn er beispielsweise - wie angedroht - eine Racheaktion planen w&#252;rde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Im &#220;brigen ist die vom Antragsteller behauptete Verz&#246;gerung des Ausweisungsverfahrens durch die Ausl&#228;nderbeh&#246;rde nicht als Indiz daf&#252;r zu werten, dass am Sofortvollzug kein besonderes &#246;ffentliches Interesse bestehe. Tats&#228;chlich erfolgte die erste Anh&#246;rung des Antragstellers zu der beabsichtigten Ausweisung nicht erst mehrere Jahre nach der Tat, sondern bereits am 26.&#160;November 2013 - wenige Monate, nachdem seine Verurteilung, gegen die er Rechtsmittel eingelegt hatte, am 13.&#160;Juni 2013 rechtskr&#228;ftig geworden war und damit seine Verfehlung feststand (Bl. III/397, 525&#160;d. BA). Da er mehrmals verlegt wurde, so dass die Zust&#228;ndigkeit der Ausl&#228;nderbeh&#246;rden wechselte, folgten begleitend zu notwendigen Ermittlungen noch zwei weitere Anh&#246;rungsschreiben am 13.&#160;Januar 2014 (Bl. III/433&#160;d. BA) und durch die Antragsgegnerin am 25.&#160;August 2014 (Bl. III/515&#160;d. BA), ehe am 24.&#160;September 2014 der streitgegenst&#228;ndliche Bescheid ergehen konnte. Eine unangemessene Bearbeitungsdauer ist somit nicht feststellbar und es drohte in dieser Zeit auch keine Realisierung des vom Antragsteller ausgehenden Gefahrenpotentials, da seine Haftentlassung erst 2015 anstand.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Wie das Verwaltungsgericht zu Recht festgestellt hat, war angesichts der nicht zu beanstandenden Ausweisung eine Verl&#228;ngerung der Aufenthaltserlaubnis zwingend zu versagen, so dass keine Veranlassung besteht, von der gesetzlichen Wertung in &#167;&#160;84 Abs.&#160;1 Nr.&#160;1&#160;AufenthG abzuweichen und insoweit die aufschiebende Wirkung der dagegen gerichteten Klage anzuordnen. Entsprechendes gilt hinsichtlich der als Ma&#223;nahme in der Verwaltungsvollstreckung sofort vollziehbaren Abschiebungsandrohung, gegen die keine durchgreifenden rechtlichen Bedenken bestehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Soweit der Antragsteller erstmals mit der Beschwerde die asylrechtliche Problematik von Wehrdienstverweigerung in der T&#252;rkei thematisiert, ist dies f&#252;r die rechtliche Pr&#252;fung des angefochtenen ausl&#228;nderbeh&#246;rdlichen Bescheids unerheblich (vgl. &#167;&#160;5 Abs.&#160;1 Satz&#160;1, 13 Abs.&#160;1&#160;AsylVfG). Auch folgt daraus f&#252;r ihn kein Abschiebungsverbot nach &#167;&#160;60 Abs.&#160;2 oder Abs.&#160;5&#160;AufenthG i. V. m den Vorschriften der Europ&#228;ischen Konvention zum Schutz der Menschenrechte und Grundfreiheiten (EMRK), das der Vollziehung der angedrohten Abschiebung in die T&#252;rkei entgegenstehen k&#246;nnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Der Antragsteller kann sich insbesondere nicht auf die Rechtsprechung des Europ&#228;ischen Gerichtshofes f&#252;r Menschenrechte (EGMR) berufen, wonach - je nach den Umst&#228;nden des Einzelfalls - ein Versto&#223; gegen Art.&#160;9&#160;EMRK in Betracht kommen kann, wenn jemand, gest&#252;tzt auf sein Gewissen oder tiefe und echte Glaubens&#252;berzeugungen, den Wehrdienst verweigert und deswegen bestraft wird (vgl. EGMR, Urteil vom 7.&#160;Juli 2011 - 23459/03 - Bayatyan/Armenien).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Der Antragsteller behauptet mit der Beschwerde zwar, er habe den Wehrdienst verweigert und sei fahnenfl&#252;chtig, doch ohne Ankn&#252;pfungstatsachen darzulegen, aus denen sich dieser Schluss ziehen lie&#223;e. Vielmehr bringt er vor, er sei noch nicht gemustert und wisse nicht, ob ihm schon ein Einberufungsbefehl zugestellt worden sei. Ob er schon eine Aufforderung zur Musterung erhalten hat, bleibt offen. Dass er trotz grunds&#228;tzlicher Wehrdienstpflicht den Wehrdienst wegen seines langj&#228;hrigen Auslandsaufenthalts bisher nicht abgeleistet hat, ist nicht gleichbedeutend mit einer gegen&#252;ber den t&#252;rkischen Beh&#246;rden erkl&#228;rten Wehrdienstverweigerung und auch nicht mit einer Flucht ins Ausland, um sich dem Wehrdienst zu entziehen, gleichzusetzen. Seine Migration fand im Alter von knapp 16 Jahren statt, die Wehrpflicht beginnt in der T&#252;rkei erst mit 20 Jahren. Wie er angesichts dieser Sachlage zu der Annahme kommen kann, es sei mit an Sicherheit grenzender Wahrscheinlichkeit ein Strafverfahren wegen Verletzung der Wehrpflicht gegen ihn anh&#228;ngig und es existiere vermutlich ein Haftbefehl gegen ihn, erschlie&#223;t sich dem Senat nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Auch aus der nicht auszuschlie&#223;enden M&#246;glichkeit, dass der Antragsteller sich bei seiner R&#252;ckkehr tats&#228;chlich entschlie&#223;en k&#246;nnte, den Wehrdienst zu verweigern, obwohl die T&#252;rkei kein Recht auf Kriegsdienstverweigerung kennt, folgt kein Abschiebungsverbot nach &#167;&#160;60 Abs.&#160;2, 5&#160;AufenthG i. V. m. Art.&#160;9&#160;EMRK wegen der dann drohenden Bestrafung. Er hat nicht glaubhaft vorgetragen, den Wehrdienst aus Gewissensgr&#252;nden zu verweigern. Eine Gewissensentscheidung in diesem Sinne ist nach der st&#228;ndigen Rechtsprechung des Bundesverwaltungsgerichts eine sittliche Entscheidung, die der Kriegsdienstverweigerer innerlich als f&#252;r sich bindend erf&#228;hrt und gegen die er nicht handeln kann, ohne in schwere Gewissensnot zu geraten (vgl. BVerwG, Urteile vom 18.10.1972 - VIII C 46.72 -,  Rn.&#160;9&#160;ff., und vom 01.02.1989 -6&#160;C 61/86,  Rn.&#160;11&#160;f.). Erforderlich ist eine Gewissensentscheidung gegen das T&#246;ten von Menschen im Krieg und damit die eigene Beteiligung an jeder Waffenanwendung. Sie muss absolut sein und darf nicht situationsbezogen ausfallen (VG Darmstadt, Urteil vom 03.06.2014 - 7&#160;K 392/12.DA.A -,  Rn.&#160;37). Der Antragsteller hat vortragen lassen, dass er nicht in einen Krieg hineingezogen werden wolle, in dem er gegen seine kurdischen Landsleute k&#228;mpfen m&#252;sse. Davon abgesehen, dass diese blo&#223;e Behauptung den an die Glaubhaftmachung einer Gewissensentscheidung zu stellenden Anforderungen nicht gen&#252;gt (vgl. BVerwG, Urteil vom 18.10.1972, a. a. O., Rn.&#160;12), hat er mit dieser von vielen t&#252;rkischen Staatsangeh&#246;rigen kurdischer Volkszugeh&#246;rigkeit geteilten Haltung keine absolute Gewissensentscheidung gegen den Kriegsdienst getroffen. Im &#220;brigen w&#252;rde sich die Annahme, die - bisher blo&#223; angek&#252;ndigte - Wehrdienstverweigerung entspringe einer pazifistischen &#220;berzeugung des Antragstellers nicht mit dem Umstand in Einklang bringen lassen, dass er aus nichtigem Anlass heraus eine schwerwiegende Gewalttat begangen hat, die sein Opfer in Lebensgefahr brachte, was er zun&#228;chst billigend in Kauf nahm (Bl. III/404&#160;ff., 422&#160;ff., insbesondere Bl. III/423&#160;d. BA).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            F&#252;r ein Abschiebungsverbot nach &#167;&#160;60 Abs.&#160;2&#160;AufenthG i. V. m. &#167;&#160;4 Abs.&#160;1 Satz&#160;2 Nr.&#160;2&#160;AsylVfG bzw. nach &#167;&#160;60 Abs.&#160;5&#160;AufenthG i. V. m. Art.&#160;3&#160;EMRK fehlt es ebenfalls an Anhaltspunkten. Die Behauptung des Antragstellers, er werde den t&#252;rkischen Sicherheitsbeh&#246;rden bei der Einreise seine jahrzehntelange Abwesenheit und das Nichterscheinen zur Musterung nicht befriedigend erkl&#228;ren k&#246;nnen und deswegen verd&#228;chtigt werden, sich in dieser Zeit der PKK angeschlossen zu haben, ist nicht stichhaltig. Er kann wahrheitsgem&#228;&#223; auf seine Arbeitsmigration, Eheschlie&#223;ung und Strafhaft wegen eines ohne jegliche politische Beweggr&#252;nde begangenen Gewaltaktes verweisen und dies auch durch entsprechende Dokumente belegen. Eine erh&#246;hte Foltergefahr ist bei dieser Sachlage nicht ersichtlich. Auch den t&#252;rkischen Beh&#246;rden ist im &#220;brigen bekannt, dass zahlreiche im Ausland lebende junge t&#252;rkische Staatsangeh&#246;rige den Wehrdienst in der t&#252;rkischen Armee aus Gr&#252;nden zu vermeiden suchen, die nicht auf eine N&#228;he zur PKK schlie&#223;en lassen, weshalb f&#252;r diesen Personenkreis die M&#246;glichkeit geschaffen wurde, sich von der Wehrpflicht "freizukaufen".
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Da die Beschwerde erfolglos bleibt, hat der Antragsteller nach &#167;&#160;154 Abs.&#160;2&#160;VwGO die Kosten des Verfahrens zu tragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Die Festsetzung des Streitwerts f&#252;r das Beschwerdeverfahren beruht auf &#167;&#167;&#160;39 Abs.&#160;1, 47 Abs.&#160;1, 52 Abs.&#160;1 und 2, 53 Abs.&#160;2&#160;GKG.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d435929" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190029725</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
