<html>
<head><title>12-Sa-793-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 12. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.05.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12 Sa 793/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2012:0508.12SA793.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 KSchG, &#167;&#160;2 KSchG, &#167;&#160;307 Abs 1 S 2 BGB, &#167;&#160;611 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190003431"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190003431","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Offenbach, 3. Mai 2011, 6 Ca 310/10, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Auf die Berufung des Kl&#228;gers wird das Urteil des Arbeitsgerichts Offenbach vom 03. Mai 2011 &#8211; Az.: 6 Ca 310/10 &#8211; unter Zur&#252;ckweisung der Berufung im &#220;brigen teilweise abge&#228;ndert:</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>- Es wird festgestellt, dass das zwischen den Parteien bestehende Arbeitsverh&#228;ltnis durch die K&#252;ndigung der Beklagten vom 27. August 2010 nicht beendet worden ist.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>- Die Beklagte wird verurteilt, den Kl&#228;ger bis zur rechtskr&#228;ftigen Entscheidung &#252;ber die K&#252;ndigungsschutzklage zu den bisherigen Bedingungen als Gas- und Wasserinstallateur weiter zu besch&#228;ftigen.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>- Die Beklagte wird verurteilt, an den Kl&#228;ger weiteres r&#252;ckst&#228;ndiges Arbeitsentgelt f&#252;r den Monat August 2010 in H&#246;he von 66,72 EUR netto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 20. September 2010 zu zahlen.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>- Prozentpunkten &#252;ber dem Basiszinssatz ab dem 01. Oktober 2010 zu zahlen.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>- Die Beklagte wird verurteilt, dem Kl&#228;ger ein Zwischenzeugnis zu erteilen, das sich auf F&#252;hrung und Leistung erstreckt.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Von den Kosten erster Instanz hat der Kl&#228;ger 1/7 zu tragen, die Beklagte 6/7 zu tragen.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Die Kosten der Berufung hat die Beklagte zu tragen.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Die Revision wird nicht zugelassen.</b>
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Parteien streiten in der Berufungsinstanz noch &#252;ber die Wirksamkeit einer ordentlichen K&#252;ndigung, die Weiterbesch&#228;ftigung des Kl&#228;gers, die Erteilung eines Zwischenzeugnisses, Restlohnanspr&#252;che des Kl&#228;gers und einen Vertragsstrafenanspruch der Beklagten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Beklagte unterh&#228;lt ein Personaldienstleistungsunternehmen. Der am A geborene, verheiratete und f&#252;r zwei Kinder unterhaltspflichtige Kl&#228;ger ist bei ihr seit dem 15.06.2009 auf der Grundlage des Arbeitsvertrages vom 26.05.2009 (Bl. 17-20 d.a.) als Gas- und Wasserinstallateur besch&#228;ftigt. Auf das Arbeitsverh&#228;ltnis sollte kraft arbeitsvertraglicher Vereinbarung der mit der Tarifgemeinschaft CGZP geschlossene Manteltarifvertrag f&#252;r die Zeitarbeitsbranche Anwendung finden. Au&#223;erdem &#252;bergab die Beklagte eine Allgemeine Betriebsordnung, Stand 22.10.2008, deren Erhalt und Kenntnisnahme der Kl&#228;ger mit seiner Unterschrift am 25.05.2009 best&#228;tigte. Auf die Regelungen der Betriebsordnung, insbesondere die Vertragsstrafenabrede, wird Bezug genommen (Bl. 60-62 d.A.). Der Kl&#228;ger erhielt zuletzt eine Bruttomonatsverg&#252;tung von &#8364; 1.472,94 brutto zuz&#252;glich einer Fern-Ausl&#246;sung f&#252;r Aufwendungen bei ausw&#228;rtigen Arbeitseins&#228;tzen. Bis einschlie&#223;lich Juni 2010 zahlte die Beklagte neben dem tariflichen Stundenlohn von &#8364; 9,25 brutto (Entgeltgruppe E 4) eine au&#223;ertarifliche Zulage von &#8364; 0,25 pro Arbeitsstunde. Ab dem 1. Juli 2010 zahlte die Beklagte aufgrund einer Tariflohnerh&#246;hung einen erh&#246;hten Stundenlohn von &#8364; 9,56 brutto, jedoch keine &#252;bertarifliche Zulage mehr. . Der Kl&#228;ger hat die Ansicht vertreten, ihm stehe f&#252;r die Monate Juli und August 2010 neben dem erh&#246;hten Stundenlohn noch die &#252;bertarifliche Zulage mit jeweils &#8364; 38,50 brutto monatlich zu
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger war im Jahre 2010 wiederholt &#8211; an insgesamt 45 Kalendertagen - arbeitsunf&#228;hig erkrankt, n&#228;mlich vom 8.2 - 26.2., vom 13.-15.04., vom 25.5. &#8211; 11.6., vom 26. &#8211; 30.7 und vom 23.8. &#8211; 1.10.2010. Nach &#167;&#160;8 Abs.&#160;2 Arbeitsvertrag ist der Kl&#228;ger verpflichtet, jede Arbeitsverhinderung am ersten Tag bis sp&#228;testens 8.15 Uhr mitzuteilen, bereits am ersten Tag eine &#228;rztliche Bescheinigung &#252;ber die Arbeitsunf&#228;higkeit und ihre voraussichtliche Dauer vorzulegen sowie bei Fortdauer der Arbeitsunf&#228;higkeit &#252;ber den bescheinigten Zeitraum bis um12.00 Uhr des letzten Tag des bescheinigten Zeitraums die Fortdauer mitzuteilen und unverz&#252;glich eine neue Bescheinigung vorzulegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Ab dem 13.04.2010 war der Kl&#228;ger nach einer Zahnoperation f&#252;r mehrere Ta-ge arbeitsunf&#228;hig erkrankt. Die Beklagte erlangte davon erstmals am 16.04. 2010 durch Zugang der Arbeitsunf&#228;higkeitsbescheinigung Kenntnis. Von der erneuten Arbeitsunf&#228;higkeit ab dem 23.8.2010 machte der Kl&#228;ger fr&#252;hestens um 9.59 Uhr &#8211; der genaue Zeitpunkt ist streitig &#8211; Mitteilung an die Beklagte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Beklagte nahm dieses Verhalten sowie die wiederholten Erkrankungen des Kl&#228;gers zum Anlass, das Arbeitsverh&#228;ltnis der Parteien mit Schreiben vom 27.8.2010, zugegangen am 30.8.2010, ordentlich zum 30.09.2010 zu k&#252;ndigen. Au&#223;erdem behielt sie wegen der versp&#228;teten Mitteilung der Arbeitsverhinderung am 23.8.2010 vom Lohn f&#252;r August 2010 eine Vertragsstrafe in H&#246;he von &#8364; 334,60 netto ein. Mit der Abrechnung f&#252;r September 2010 behielt sie eine weitere Vertragsstrafe ein. Am 16.09.20110 k&#252;ndigte die Beklagte das Arbeitsverh&#228;ltnis fristlos.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Wegen des weiteren unstreitigen Sachverhalts, des streitigen Vorbringens, der Rechtsansichten beider Parteien sowie der in erster Instanz gestellten Antr&#228;ge wird zur Vermeidung von Wiederholungen auf den Tatbestand des arbeitsgerichtlichen Urteils Bezug genommen (Bl. 105 &#8211; 110 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Das Arbeitsgericht Offenbach hat mit Urteil vom 3.05.2011 - Az. 6 Ca 310/10 - der Klage insoweit stattgegeben, als der Kl&#228;ger sich gegen die fristlose K&#252;ndigung gewehrt, die Auszahlung und Abrechnung des Lohns f&#252;r August und September 2010, die Ausbezahlung der einbehalten Vertragsstrafen und, hilfsweise, die Erteilung eines Endzeugnisses verlangt hat. Es hat hingegen die Klage gegen die ordentliche K&#252;ndigung, den Weiterbesch&#228;ftigungsanspruch, den Anspruch auf Zahlung der au&#223;ertariflichen Zulage abgewiesen und den Einbehalt der Vertragstrafe vom Augustlohn in H&#246;he von &#8364; 66,92 f&#252;r berechtigt angesehen hat. F&#252;r die Einzelheiten der Begr&#252;ndung wird auf die Entscheidungsgr&#252;nde des angefochtenen Urteils Bezug genommen (Bl.110 - 114 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat gegen das ihm am 13.05.2011 zugestellte Urteil am 1.06. 2011 Berufung eingelegt und sie am 12.07.2011 begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger wiederholt und vertieft sein erstinstanzliches Vorbringen. Er behauptet zu den K&#252;ndigungsvorw&#252;rfen, dass er am 13.04.2010 die Anzeigepflicht nicht schuldhaft verletzt habe, weil nach einer Zahnoperation an diesem tag nicht habe sprechen k&#246;nnen, und dass am 23.8.2010 er nicht nur um 9:55 Uhr eine E-Mail an die Beklagte geschickt, sondern dass seine Ehefrau bereits vorher bei der Beklagten angerufen habe, um den Niederlassungsleiter &#252;ber seine Erkrankung zu informieren, habe dabei jedoch nur die Sekret&#228;rin erreicht. Zudem habe er von der Beklagten nie eine Abmahnung erhalten. Zum teilweise einbehaltenen Lohn f&#252;r August 2010 als Vertragsstrafe wegen der angeblich versp&#228;teten Mitteilung seiner Arbeitsunf&#228;higkeit wiederholt er seinen Vortrag zu demselben Vorfall im Zusammenhang mit der K&#252;ndigung. Letztendlich sei die Vertragsstrafe angesichts seines geringen Bruttomonatslohns von nur &#8364; 1.500,00 &#252;berh&#246;ht und daher insgesamt unwirksam. Die Einstellung der Zahlung der &#252;bertariflichen Zulage h&#228;lt der Kl&#228;ger f&#252;r unwirksam, weil die Zulage durch die Tariflohnerh&#246;hung nicht aufgesogen werden konnte. Da der von der Tarifgemeinschaft Christlicher Gewerkschaften f&#252;r Zeitarbeit und Personalserviceagenturen (CGZP) geschlossene Entgelttarifvertrag nach dem Urteil des BAG vom 14.12.2010 nichtig sei, gebe es keinen Tariflohn und damit auch keine &#252;bertarifliche Zulage, die aufgesogen werden k&#246;nne.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Arbeitsgerichts Offenbach vom 3.05.2011 - Az. 6 Ca 310/10 - abzu&#228;ndern und</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">festzustellen, dass das zwischen den Parteien bestehende Arbeitsverh&#228;ltnis durch die von der Beklagten ausgesprochene K&#252;ndigung vom 27.8.2010 nicht beendet worden ist;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, an ihn r&#252;ckst&#228;ndiges Arbeitsentgelt f&#252;r den Monat Juli 2010 in H&#246;he von &#8364; 38,50 brutto nebst Zinsen seit hieraus in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1.8.2010 zu zahlen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, an ihn r&#252;ckst&#228;ndiges Arbeitsentgelt f&#252;r den Monat August 2010 in H&#246;he von &#8364; 38,50 brutto sowie weitere &#8364; 66,92 netto nebst Zinsen hieraus in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1.9.2010 zu zahlen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Beklagte zu verurteilen, den Kl&#228;ger &#252;ber das Ende der ordentlichen K&#252;ndigungsfrist hinaus bis zur rechtskr&#228;ftigen Entscheidung &#252;ber den Feststellungsantrag zu 1. zu den bisherigen Arbeitsbedingungen als Gas- und Wasserinstallateur zu besch&#228;ftigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Beklagte verteidigt das erstinstanzliche Urteil. Sie ist der Ansicht, die ordentliche K&#252;ndigung sei wegen der zweimaligen Verletzung der Mitteilungspflichten bei Arbeitsunf&#228;higkeit am 13.4.2010 und am 23.8.210 sozial gerechtfertigt. Am 13.04.2010 habe der Kl&#228;ger sich &#252;berhaupt nicht gemeldet, am 23.8.2010 erst nach 8.15 Uhr. Auch der Anruf der Ehefrau des Kl&#228;gers bei der Sekret&#228;rin sei erst nach Gesch&#228;ftsbeginn erfolgt. Vor Ausspruch der K&#252;ndigung habe sie den Kl&#228;ger m&#252;ndlich ger&#252;gt und schriftlich abgemahnt. Sie ist der Ansicht, dass Schreiben vom 16.4.2010 (Bl. 59 d.A.), mit dem sie Vertragsstrafe &#252;ber &#8364; 199,50 verh&#228;ngte, gleichzeitig als Abmahnungsschreiben an. Nach dem Schluss der m&#252;ndlichen Verhandlung am 20.03.2012 hat die Beklagte mit Schriftsatz vom 27.03.2012 erstmals behauptet, dass sie neben dem Vertragstrafenschreiben am 16.4.2012 dem Kl&#228;ger noch ein separates Abmahnungsschreiben &#252;bersandt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Beklagte ist der Ansicht, die Vertragsstrafe vom Lohn f&#252;r August 2010 wegen der schuldhaften Pflichtverletzung des Kl&#228;gers zu Recht einbehalten zu haben. Sie ist weiter der Ansicht, die au&#223;ertarifliche Zulage in H&#246;he von 0,25 &#8364; brutto/Stde ab dem 1.7.2010 nicht mehr zahlen zu m&#252;ssen. Wegen der Nichtigkeit der Tarifvertr&#228;ge der Tarifgemeinschaft CGFP gelten die arbeitsvertraglichen Absprachen. Daran gemessen habe sie ab dem 1.7.2010 einen h&#246;heren Stundenlohn gezahlt als vorher.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Zur Erg&#228;nzung des Berufungsvorbringens der Parteien wird auf den vorgetragenen Inhalt der in der Berufungsinstanz zwischen den Parteien gewechselten Schrifts&#228;tze Bezug genommen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Berufung des Kl&#228;gers gegen das Urteil des Arbeitsgerichts Offenbach vom 03.05.2010 ist gem&#228;&#223; &#167;&#167;&#160;8 Abs.&#160;2, 64 Abs.&#160;3 b, c ArbGG statthaft und auch im &#220;brigen zul&#228;ssig. Insbesondere ist sie form- und fristgerecht eingelegt und rechtzeitig begr&#252;ndet worden (&#167;&#167;&#160;66 Abs.&#160;1, 64 Abs.&#160;6 ArbGG, 519, 520 Abs.&#160;1 u. 3 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            In der Sache ist die Berufung weitgehend erfolgreich. Die von der beklagten mit Schreiben vom 23.08.2010 ausgesprochene ordentliche K&#252;ndigung ist mangels ihrer sozialen Rechtfertigung gem&#228;&#223; &#167;&#160;1 Abs.&#160;2 KSchG unwirksam und hat das Arbeitsverh&#228;ltnis der Parteien nicht zum 30.09.2010 beendet. Wegen des Fortbestehens des Arbeitsverh&#228;ltnisses ist die Beklagte verpflichtet, den Kl&#228;ger bis zur rechtskr&#228;ftigen Entscheidung &#252;ber die K&#252;ndigungsschutzklage als Gas- und Wasserinstallateur weiter zu besch&#228;ftigen sowie ihm ein Zwischenzeugnis zu erteilen. Dem Kl&#228;ger steht weiterhin ein Anspruch auf Zahlung des Restlohns f&#252;r August 2010 in H&#246;he von &#8364; 66,72 netto zu, weil der Einbehalt dieses Betrages als Vertragsstrafe mangels einer wirksamen Vertragsstrafenvereinbarung nicht gerechtfertigt war. Lediglich der Anspruch auf Zahlung der au&#223;ertariflichen Zulage f&#252;r die Monate Juli und August 2010 war als unbegr&#252;ndet abzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Das Gericht hat die vom Kl&#228;ger in der m&#252;ndlichen Verhandlung zu Protokoll erkl&#228;rten Antr&#228;ge nach der Er&#246;rterung in der m&#252;ndlichen Verhandlung so ausgelegt, dass der Kl&#228;ger nicht die Klageantr&#228;ge wiederholen wollte, &#252;ber die das Arbeitsgericht bereits rechtskr&#228;ftig entschieden hat. Das betrifft zum einen den Antrag auf Erteilung einer Lohnabrechnung f&#252;r September 2010 und zum anderen die den Antrag auf Zahlung weiterer Verg&#252;tung f&#252;r den Monat September 2010 in H&#246;he von &#8364; 334,60 netto. Dabei handelt es sich um die mit dem Lohn f&#252;r September 2010 einbehaltene Vertragsstrafe. Beide Antr&#228;ge hat das Arbeitsgericht mit seiner Entscheidung bereits zugunsten des Kl&#228;gers entschieden. Da die Beklagte dagegen keine Berufung eingelegt hat, sind sie jeweils rechtskr&#228;ftig geworden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            1. Die ordentliche K&#252;ndigung vom 23.8.2010 ist unwirksam. Die Beklagte hat die K&#252;ndigung in der Berufungsinstanz nicht mehr auf personenbedingte Gr&#252;nde (Krankheit) gest&#252;tzt. Sie ist aber auch durch Gr&#252;nde im Verhalten des Kl&#228;gers gem&#228;&#223; &#167;&#160;1 Abs.&#160;2 KSchG nicht sozial gerechtfertigt ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Nach der st&#228;ndigen Rechtsprechung des Bundesarbeitsgerichts (z.B. BAG vom 11.12.2003 EzA &#167;&#160;1 KSchG verhaltensbedingte K&#252;ndigung Nr.&#160;62) gen&#252;gen f&#252;r eine verhaltensbedingte K&#252;ndigung solche im Verhalten des Arbeitnehmers liegende Umst&#228;nde, die bei verst&#228;ndiger W&#252;rdigung in Abw&#228;gung der Interessen beider Vertragsparteien und des Betriebes die K&#252;ndigung als billigenswert und angemessen erscheinen lassen. Als verhaltensbedingter Grund ist insbesondere eine rechts- oder vertragswidrige Pflichtverletzung aus dem Arbeitsverh&#228;ltnis geeignet, wobei regelm&#228;&#223;ig Verschulden erforderlich ist. Bei jeder K&#252;ndigung sind zudem der Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit und das &#220;berma&#223;verbot zu ber&#252;cksichtigen. Daraus folgt u. a., dass eine wegen vertragswidrigen Verhaltens ausgesprochene K&#252;ndigung nur sozial gerechtfertigt ist, wenn der Arbeitnehmer vorher vergeblich abgemahnt worden ist (BAG AP Nr.&#160;137 zu &#167;&#160;626 BGB; AP Nr.&#160;34 zu &#167;&#160;1 KSchG 1969; KR-Griebeling 8. Aufl. &#167;&#160;1 KSchG Rz. 214; 404 - 409).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die wiederholte Verletzung der Meldepflicht bei Arbeitsverhinderung nach fruchtlosen Abmahnungen ist in der Regel eine f&#252;r eine verhaltensbedingte ordentliche K&#252;ndigung geeignete Pflichtverletzung. F&#252;r den Fall der Arbeits-unf&#228;higkeit ist diese Nebenpflicht - allerdings nur f&#252;r den Fall der Ersterkrankung, nicht hingegen bei Fortdauer der Erkrankung - zudem im Gesetz (&#167;&#160;5 Abs.&#160;1 S.&#160;1 EFZG) ausdr&#252;cklich geregelt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            In Anwendung dieser Grunds&#228;tze erweist sich die ordentliche K&#252;ndigung vom 23.8.2010 mangels einer vorher ausgesprochenen Abmahnung als unwirksam. Die Beklagte kann mit ihrem Vortrag zum Ausspruch einer Abmahnung mit Schreiben vom 16.4.2010 nicht mehr geh&#246;rt werden. Die Kammer ist in einer nach Eingang des Schriftsatzes vom 27.03.2012 am 4.5.2012 durchgefg&#252;hrten Kammerberatung zu dem Ergebnis gelangt, dass die Beklagte mit ihrem erstmals nach Schluss der m&#252;ndlichen Verhandlung der Vortrag eingef&#252;hrten Vorbringen zum Ausspruch einer separaten schriftlichen Abmahnung vom 16.4.2010 gem&#228;&#223; &#167;&#160;76 Abs.&#160;4 ArbGG ausgeschlossen ist. Die Beklagte h&#228;tte die Behauptung, den Kl&#228;ger am 16.4.2010 wegen der Verletzung der Anzeigepflicht bei Arbeitsunf&#228;higkeit abgemahnt zu haben, sp&#228;testens in der Berufungserwiderung in das Verfahren einf&#252;hren m&#252;ssen. Sie hat bis dahin und auch noch in der m&#252;ndlichen Verhandlung am 20.3.2012 auf Befragen und ausdr&#252;ckliche Hinweise des Kammervorsitzenden jedoch nur pauschal, ohne Nennung eines Datums oder Vorlage eines Abmahnungsschreibens, behauptet, den Kl&#228;ger schriftlich abgemahnt zu haben. Der Kl&#228;ger hat auf die nicht einlassungsf&#228;hige Behauptung der Beklagten durch beide Instanzen den Ausspruch und Erhalt einer Abmahnung stets bestritten. Auf den Hinweis des Kammervorsitzenden, dass au&#223;er dem Vertragsstrafenschreiben (Bl. 59 d.A.) kein weiteres Schreiben im Zusammenhang mit der Verletzung der Anzeigepflichten in der Akte sei und dieses trotz seines letzten Satzes nicht als Abmahnungsschreiben gewertet werden k&#246;nne, hat die Prozessbevollm&#228;chtigte der Beklagten lediglich ausgef&#252;hrt, dass ihr ein weiteres Schreiben nicht bekannt sei. H&#228;tte die Beklagte das Schreiben dem Kl&#228;ger schon damals mit und neben dem Vertragsstrafenschreiben &#252;bersandt, h&#228;tte eine sorgf&#228;ltige Prozesspartei es bereits in erster Instanz vorgelegt. Die Beklagte hat mit keinem Wort ausgef&#252;hrt, warum ihr die Einreichung des jetzt vorgelegten Abmahnungsschreibens nicht fr&#252;her m&#246;glich war. Da der Kl&#228;ger den Erhalt einer Abmahnung bestritten hat und weiterhin bestreitet, w&#228;re die Beklagte zudem gehalten, zum Zugang der Abmahnung n&#228;her vorzutragen und diesen zu beweisen. Die erforderliche Beweisaufnahme w&#252;rde aber zu einer Verz&#246;gerung des andernfalls entscheidungsreifen Rechtsstreits f&#252;hren. Die Beklagte ist daher mit ihrem neuerlichen Vorbringen nach Schluss der m&#252;ndlichen Verhandlung ausgeschlossen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            2. Die Beklagte ist aufgrund der Unwirksamkeit der K&#252;ndigung verpflichtet, den Kl&#228;ger bis zum rechtskr&#228;ftigen Abschluss des K&#252;ndigungsschutzverfahrens zu den bisherigen Bedingungen als Gas- und Wasserinstallateur weiter zu besch&#228;ftigen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Zu den Rechten aus dem Arbeitsverh&#228;ltnis geh&#246;rt auch ein klagbarer Anspruch auf Weiterbesch&#228;ftigung, den der Gro&#223;e Senat des Bundesarbeitsgerichts aus &#167;&#160;611 i.V.m. &#167;&#160;242 BGB, Art.&#160;1 u. 2 GG abgeleitet hat (BAG GS EzA zu &#167;&#160;611 BGB Besch&#228;ftigungspflicht Nr.&#160;9). Der Anspruch besteht w&#228;hrend der gesamten Dauer des Arbeitsverh&#228;ltnisses und ist zu bejahen, wenn die K&#252;ndigung unwirksam ist und &#252;berwiegende schutzwerte Interessen des Arbeitgebers nicht entgegenstehen. Das Interesse des Arbeitnehmers &#252;berwiegt in der Regel ab dem Zeitpunkt, zu dem im K&#252;ndigungsschutzprozess ein die Unwirksamkeit der K&#252;ndigung feststellendes Urteil ergeht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Die Voraussetzungen f&#252;r den Weiterbesch&#228;ftigungsanspruch sind hier erf&#252;llt. Die Unwirksamkeit der K&#252;ndigungen ist festgestellt worden. &#220;berwiegende, gegen die Weiterbesch&#228;ftigung des Kl&#228;gers sprechende Umst&#228;nde sind nicht ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            3. Dem Kl&#228;ger steht gem&#228;&#223; &#167;&#160;611 BGB iVm. dem Arbeitsvertrag ein Anspruch auf Zahlung der restlichen Verg&#252;tung f&#252;r August 2010 in H&#246;he von &#8364; 66,72 netto zu; denn die Beklagte hat diesen Betrag mangels einer wirksamen Vertragsstrafenabrede zu Unrecht einbehalten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Bei der Vertragsstrafenabrede in Ziff. 4 Abs.&#160;4 Betriebsordnung (Bl. 51 d.A.) handelt es sich um Allgemeine Gesch&#228;ftsbedingungen (AGB) iSd. &#167;&#167;&#160;305 ff BGB; denn die Betriebsordnung ist zweifellos mit der Absicht der Mehrfachverwendung formuliert worden. Sie ist durch die Unterschrift des Kl&#228;gers Vertragsbestandteil geworden und unterliegt daher einer Inhaltskontrolle. Als deren Ergebnis erweist sich die Abrede gem&#228;&#223; &#167;&#160;307 Abs.&#160;1 S.&#160;2, 1 BGB als unwirksam, weil sie den Kl&#228;ger unangemessen benachteiligt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Nach der Rechtsprechung des Bundesarbeitsgerichts (BAG 14.08.2007 &#8211; 8 AZR 973/06, juris; BAG 18.08.2005 &#8211; 8 AZR 65705, juris) sind Verwender von AGB gem&#228;&#223; &#167;&#160;307 Abs.1 S.2 BGB entsprechend den Grunds&#228;tzen von Treu und Glauben verpflichtet, Rechte und Pflichten ihrer Vertragspartner m&#246;glichst klar und durchschaubar darzustellen. Dazu geh&#246;rt auch, dass AGB wirtschaftliche Nachteile und Belastungen soweit erkennen lassen, wie dies nach den Umst&#228;nden gefordert werden kann. So m&#252;ssen die tatbestandlichen Voraussetzungen und Rechtsfolgen so genau beschrieben werden, dass f&#252;r den Verwender keine ungerechtfertigten Beurteilungsspielr&#228;ume entstehen. Die Klausel verletzt das Bestimmtheitsgebot des &#167;&#160;307 Abs.&#160;1 S.&#160;2 BGB, wenn sie vermeidbare Unklarheiten und Spielr&#228;ume enth&#228;lt. Dazu geh&#246;rt auch, dass die zu leistende Strafe ihrer H&#246;he nach klar und bestimmt ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Die Vertragsstrafenabrede in &#167;&#160;4 Betriebsordnung h&#228;lt einer Kontrolle nach diesen Grunds&#228;tzen nicht stand. Zwar sind die Voraussetzungen f&#252;r die Verwirkung einer Vertragsstrafe klar bestimmt; denn die Mitteilungspflichten bei Arbeitsunf&#228;higkeit sind in &#167;&#160;8 Arbeitsvertrag, auf den die Betriebsordnung verweist, eindeutig umschrieben. Danach h&#228;tte der Kl&#228;ger seine Arbeitsunf&#228;higkeit am ersten Tag bis 8.15 Uhr mitteilen m&#252;ssen. Nicht hinreichend bestimmt sind jedoch die Rechtsfolgen der die Vertragsstrafe ausl&#246;senden Pflichtverletzung. Hier regelt &#167;&#160;4 Betriebsordnung, dass der Arbeitgeber bei einem Versto&#223; gegen &#167;&#160;8 Arbeitsvertrag statt des Schadensersatzes eine Vertragsstrafe verlangen kann, die &#8222;summenm&#228;&#223;ig einen Betrag von bis zu f&#252;nf Brutto-Tagesverdiensten ausmacht&#8220;. Hier wird dem Arbeitgeber hinsichtlich der H&#246;he der Vertragsstrafe ein vermeidbarer Spielraum einger&#228;umt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Eine Vertragstrafenvereinbarung, bei der es dem Gl&#228;ubiger obliegt, die Vertragstrafenh&#246;he f&#252;r den Fall der Zuwiderhandlung bis zu einem festgelegten H&#246;chstbetrag nach &#167;&#167;&#160;133, 317 BGB zu bestimmen, ist vom Bundesgerichtshof (BGH 12.07.1984 &#8211; I ZR 123/82&#8211; NJW 1985, 191) zwar grunds&#228;tzlich gebilligt worden, soweit sich die konkret festgesetzte Strafe innerhalb eines angemessenen Rahmens bewegt. Hier jedoch ist das Leistungsbestimmungsrecht der Beklagten innerhalb des gesetzten Rahmens von f&#252;nf Brutto-Tagesverdiensten unbillig und damit nicht mehr gerechtfertigt. Eine m&#246;gliche Vertragsstrafe in H&#246;he von f&#252;nf Brutto-Tagesverdiensten, sprich: eines Wochenlohns, f&#252;r jeden Fall der Verletzung der Mitteilungspflicht bei Arbeitsunf&#228;higkeit stellt sich als nicht mehr angemessen, sondern als unangemessene &#220;bersicherung dar. Dabei wird das Interesse der Beklagten, beim Ausfall eines Mitarbeiters m&#246;glichst schnell anderweitig disponieren und einen Ersatz zum Kunden schicken zu k&#246;nnen, gesehen und gerade f&#252;r die Arbeitnehmer&#252;berlassung besonders anerkannt, weil dort die Mitarbeiter meist au&#223;erhalb des Sichtkreises des Arbeitgebers bei Kunden t&#228;tig sind. Das Problem, dem Kunden m&#246;glichst schnell einen Ersatz zur Verf&#252;gung zu stellen, wird aber auch allein durch die unverz&#252;gliche Mitteilung des erkrankten Arbeitnehmers nicht gel&#246;st, sondern bedarf weiterer Aktivit&#228;ten des Arbeitgebers und des Vorhaltens von Ersatzpersonal. Zudem kann im Zweifel davon ausgegangen werden, dass bei Nichterscheinen des verhinderten Arbeitnehmers der Kunde nicht lange z&#246;gern und sich beim Verleiher melden wird. Inwieweit die m&#246;glichen negativen Auswirkungen durch die Erkrankung eines Arbeitnehmers f&#252;r die Beklagte eintreten oder nicht, bestimmt sich so nicht allein aus der Einhaltung oder Verletzung der Mitteilungspflicht. Weil dem so ist, erscheint eine Vertragsstrafe in H&#246;he eines vollen Wochenlohns neben der M&#246;glichkeit, den aus der Pflichtverletzung entstandenen Schadensersatz zu fordern, als &#220;bersicherung der Beklagten. Mit einer Vertragsstrafe in dieser H&#246;he werden nicht nur die typischerweise aus der Verletzung der Mitteilungspflicht entstehenden Kosten, sondern die des Einsatzes einer Ersatzkraft auf den erkrankten Arbeitnehmer abgew&#228;lzt. Weiter muss auch ber&#252;cksichtigt werden, dass bei dem geringen Monatslohn von maximal 1.500,00 brutto mit einer Vertragsstrafe in H&#246;he eines Wochenlohns bereits die materielle Lebensgrundlage des Kl&#228;gers als Alleinverdiener und Familienvater mit zwei Kindern bedroht ist. bei dem geringen verdienst w&#228;re eine Vertragsstrafe von zwei Tagesverdiensten bereits empfindlich sp&#252;rbar und f&#252;r die Art der Pflichtverletzung angemessen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Eine geltungserhaltende Reduktion der unwirksamen Vertragsstrafenvereinbarung, etwa auf zwei oder drei Tagesverdienste, scheidet aus. Sie ist im Grundsatz im Recht der Allgemeinen Gesch&#228;ftsbedingungen nicht vorgesehen. Die Unwirksamkeit einer Vertragsstrafenabrede wegen unangemessener Benachteiligung des Arbeitnehmers stellt nach der Rechtsprechung des Bundesarbeitsgerichts auch keinen m&#246;glichen Ausnahmefall dar, in dem dar&#252;ber nachzudenken w&#228;re (BAG 4.03.2004 &#8211; 8 AZR 196/03&#8211; AP BGB &#167;&#160;309 Nr.3).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Der Zinsanspruch ist aus &#167;&#167;&#160;284, 288 BGB begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            4. Dem Kl&#228;ger steht kein Anspruch auf Zahlung der au&#223;ertariflichen Zulage in H&#246;he von 0,25 &#8364;/Stde zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Beide Parteien haben richtig darauf hingewiesen, dass infolge des Beschlusses des Bundesarbeitsgerichts vom 14.12.2010 (1 ABR 19/10) die von der Tarifgemeinschaft CGZP geschlossenen Tarifvertr&#228;ge nichtig sind. Das bedeutet, dass weder der Kl&#228;ger noch die Beklagte sich auf deren Regelungen berufen k&#246;nnen. Das gilt auf Seiten des Kl&#228;gers auch f&#252;r die Lohnerh&#246;hung zum 1.7.2010 und ihre Auswirkungen auf die bisher gezahlte au&#223;ertarifliche Zulage. Es ist vielmehr entweder auf die vertraglichen Vereinbarungen abzustellen oder der Kl&#228;ger k&#246;nnte, gest&#252;tzt auf andere Anspruchsgrundlagen wie allgemeinverbindliche Branchentarifvertr&#228;ge einen h&#246;heren Lohn verlangen (Stichwort: equal pay). Letzteres hat er nicht getan und dazu auch keinerlei Vortrag gehalten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Ankn&#252;pfungspunkt bleibt deshalb hier allein der Arbeitsvertrag. In diesen hat in &#167;&#160;5 die tarifvertragliche Verg&#252;tungsregelung ausdr&#252;cklich Eingang gefunden und ist so auch Vertragsinhalt geworden. Der Kl&#228;ger hatte danach bis zum 30.6.2010 einen Stundenlohn von &#8364; 9,50 brutto (Tariflohn) plus Zulage. Ab dem 1.7.2010 erzielte er einen um 6 Cent h&#246;heren Stundenlohn von &#8364; 9,56 brutto. Der Arbeitsvertrag gibt keinen Anspruch auf eine noch h&#246;here Verg&#252;tung her.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Die Kosten erster Instanz haben die Parteien gem. &#167;&#167;&#160;64 Abs.6 ArbGG, 92 ZPO jeweils anteilig zu tragen, die Kosten der Berufung hat gem&#228;&#223; &#167;&#160;91 ZO die Beklagte zu tragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Gr&#252;nde f&#252;r die Zulassung der Revision nach &#167;&#160;72 Abs.&#160;2 ArbGG waren nicht ersichtlich.
            <br>
            <br>
            &#160;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            <b>[Anmerkung der Dokumentationsstelle: Der Berichtigungsbeschluss vom 11. September 2012 wurde in den Entscheidungstext eingearbeitet und lautet wie folgt:</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            <b>
              <b>Beschluss vom 11. September 2012</b>
            </b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            <b>Der Anfang des ersten Satzes der Entscheidungsgr&#252;nde des Urteils vom 08. Mai 2012 wird wie folgt berichtigt:</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            <b>
              Die Berufung des Kl&#228;gers gegen das Urteil des Arbeitsgerichts
              <b>Offenbach</b>
              vom
              <b>03.05.2010</b>
              &#8230; .
            </b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            <b>
              <b>Gr&#252;nde:</b>
            </b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Die Berichtigung ist gem&#228;&#223; &#167;&#160;319 ZPO zul&#228;ssig, weil es sich hier um eine offenbare, beim Schreiben des Urteils entstandene Unrichtigkeit handelt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Dass es sich bei dem angegriffenen Urteil um ein solches des Arbeitsgerichts Offenbach vom 03. Mai 2010 handelt, ergibt sich sowohl aus dem Tenor als auch aus dem Tatbestand zweifelsfrei.
            <b>]</b>
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d385296" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190003431</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
