<html>
<head><title>6-Sa-166-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 6. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.11.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 Sa 166/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2017:1122.6SA166.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 BetrAVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190004982"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Auslegung einer Betriebsvereinbarung, die dem Betriebsrentner grunds&#228;tzlich einen vertraglichen Anpassungsanspruch gew&#228;hrt, allerdings aus "vertretbaren" Gr&#252;nden hiervon eine Ausnahme zul&#228;sst.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190004982","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Wiesbaden, 14. Dezember 2016, 11 Ca 731/16<br>nachgehend BAG, 3 AZR 280/18</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Auf die Berufung der Beklagten wird das Urteil des Arbeitsgerichtes Wiesbaden vom 14. Dezember 2016 - 11 Ca 731/16 - abge&#228;ndert und die Klage abgewiesen.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Der Kl&#228;ger hat die Kosten des Rechtsstreits zu tragen.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Die Revision wird zugelassen.</b>
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten &#252;ber die H&#246;he der Anpassung von Versorgungsbez&#252;gen zum 01. Juli 2015 sowie zum 01. Juli 2016.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger war bei einem Unternehmen des (ehemaligen) A Konzerns besch&#228;ftigt. Das Arbeitsverh&#228;ltnis bestand bis zum 31. Dezember 1997. Seit dem 01. September 2003 bezieht der Kl&#228;ger neben der zum gleichen Zeitpunkt beginnenden gesetzlichen Altersrente betriebliche Altersrente.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte ist ein Lebensversicherungsunternehmen, das in den Deutschen B-Konzern eingebunden ist. Die B Deutschland AG (bis zum 15. September 2015 firmierend unter "B Deutschland Holding AG") ist die Holdinggesellschaft des B-Konzerns und als solche &#252;ber eine Zwischenholding (die B Beteiligungs- und Verwaltungs-AG) insbesondere Muttergesellschaft der beiden Versicherungsgesellschaften B Versicherung AG und B Lebensversicherung AG (vormals A Deutsche Sachversicherung AG und A Deutsche Lebensversicherung AG). Die Beklage ist demgem&#228;&#223; als Rechtsnachfolgerin der ehemaligen Arbeitgeberin des Kl&#228;gers Versorgungsschuldnerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Rechtsgrundlage der betrieblichen Altersversorgung sind die "Bestimmungen des Betrieblichen Versorgungswerkes, Stand 19. April 2002" (vgl. Anlage K1 zur Klageschrift, Bl. 16 - 39 d. A. und Anlage B3 zur Klageerwiderung, Bl. 120 - 131 d. A.). Die Bestimmungen des Betrieblichen Versorgungswerkes (im Folgenden: BVW) lauten auszugsweise wie folgt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            "
            <b>
              <span style="text-decoration:underline;">Ausf&#252;hrungsbestimmungen des Betrieblichen Versorgungswerkes</span>
            </b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#167;&#160;4 H&#246;he der Versorgungsbez&#252;ge</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die f&#252;r die Bemessung der Pensionserg&#228;nzung ma&#223;gebenden Gesamtversorgungsbez&#252;ge werden wie folgt festgesetzt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ul>
            <li>
              <p>Gesamt-Ruhebez&#252;ge und Gesamt-Invalidit&#228;tsbez&#252;ge</p>
            </li>
          </ul></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die f&#252;r den Fall des Bezuges einer Alters- bzw. Erwerbsunf&#228;higkeitsrente der Versorgungskasse zu gew&#228;hrenden monatlichen Gesamt-Ruhebez&#252;ge bzw. Gesamt-Invalidit&#228;tsbez&#252;ge betragen 40 % + soviel Prozent, wie Dienstjahre bis zum Eintritt des Versorgungsfall verflossen sind, h&#246;chstens jedoch 70 % des pensionsf&#228;higen Arbeitsentgelts nach Ma&#223;gabe der Ausf&#252;hrungsbestimmungen.(...)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#167;&#160;5 Zusammensetzung der Versorgungsbez&#252;geErreichen die nachstehenden Leistungen zusammen in der H&#246;he nicht die erworbenen Gesamtversorgungsanspr&#252;che, wird eine Pensionserg&#228;nzungszahlung f&#228;llig:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bestandteil der Gesamtversorgungsbez&#252;ge sind:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.1. die Rentenleistungen der gesetzlichen Rentenversicherung hat der Tr&#228;ger der gesetzlichen Rentenversicherung rentenindividuell zu k&#252;rzen, so gilt die ungek&#252;rzte Rente als Bestandteil der Gesamtversorgungsbez&#252;ge (z. B. familienrechtlicher Versorgungsausgleich).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.2. die Renten aus der freiwilligen H&#246;herversicherung bei Tr&#228;gern der gesetzlichen Rentenversicherung, soweit f&#252;r sie ein freiwilliger Firmenzuschuss seitens der A geleistet wurde.(...)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.6. Renten der Versorgungskasse und die ihnen gleichgestellten sonstigen Versorgungsleistungen.(...)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>"Die Bestimmungen des BVW gew&#228;hren damit eine Gesamtversorgung. Das Versorgungsniveau setzt sich aus Leistungen der gesetzlichen Rentenversicherung sowie dem Anspruch gegen&#252;ber der Pensionskasse, der Versorgungskasse der A VVaG zusammen. Soweit diese Zahlungen zusammengenommen das Versorgungsniveau nicht erreichen, gew&#228;hren die Regelungen des BVW eine Direktzusage in H&#246;he der L&#252;cke zwischen der zugesagten Gesamtversorgung und den Zahlungen aus der Versorgungskasse und der gesetzlichen Renten die sogenannte Pensionserg&#228;nzungszahlung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Eintritt in die Rente betrug der Anspruch des Kl&#228;gers auf monatliche Gesamtversorgungsbez&#252;ge 3.993,48 &#8364;. Die Zahlungen aus der Versorgungskasse beliefen sich auf 749,00 &#8364;. Unter Ber&#252;cksichtigung der anzurechnenden Rente der gesetzlichen Rentenversicherung errechnete sich die Pensionserg&#228;nzungszahlung mit 1.593,82 &#8364; (vgl. Anlage K2 zur Klageschrift "Berechnung der Pensionserg&#228;nzung", Bl. 40 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Anpassung der betrieblichen Versorgungsbez&#252;ge ist unter &#167;&#160;6 der Ausf&#252;hrungsbestimmungen des BVW unter der &#220;berschrift "Anpassung der betrieblichen Versorgungsbez&#252;ge an ver&#228;nderte wirtschaftliche Verh&#228;ltnisse" das folgende geregelt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Gesamtversorgungsbez&#252;ge werden jeweils entsprechend der gem&#228;&#223; &#167;&#160;49 AVG vorgegebenen Entwicklung der Renten der gesetzlichen Rentenversicherung angepasst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(Der &#167;&#160;49 AVG ist durch Artikel&#160;1 der &#167;&#167;&#160;65, 68 des SGB (VI) neu gefasst worden. Die &#196;nderung ist am 01.01.92 in Kraft getreten).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Anpassung der Gesamtversorgungsbez&#252;ge erfolgt zum gleichen Zeitpunkt, zu den die Renten der gesetzlichen Rentenversicherung ver&#228;ndert werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>H&#228;lt der Vorstand die Ver&#228;nderungen der Gesamtversorgungsbez&#252;ge nach Ziff. 1 nicht f&#252;r vertretbar, so schl&#228;gt er nach Anh&#246;rung der Betriebsr&#228;te/des Gesamtbetriebsrates dem Aufsichtsrat zur gemeinsamen Beschlussfassung vor, was nach seiner Auffassung geschehen soll. Der Beschluss ersetzt die Anpassung gem&#228;&#223; Ziff. 1.(...) "Bei den Bestimmungen des BVW handelt es sich um eine Gesamtbetriebsvereinbarung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zuletzt vor den streitgegenst&#228;ndlichen Betriebsrentenanpassungen betrugen die betrieblichen Rentenzahlungen an den Kl&#228;ger im Juni 2015 an Rentenleistungen der Versorgungskasse (sog. VK-Rente) 771,75 &#8364; und an Pensionserg&#228;nzungszahlung (sog. VOFUE-Rente) 2.182,25 &#8364; brutto monatlich (vgl. Anlage B6 zur Klageerwiderung, Bl. 141a d. A.). Die gesetzliche Rente wurde zum 01. Juli 2015 um 2,0972 % angepasst. Die Beklagte passte die Pensionserg&#228;nzungszahlung mit Wirkung zum 01. Juli 2015 um 0,5 % auf 2.193,60 &#8364; brutto monatlich an. Mit seiner am 23. Mai 2016 beim Arbeitsgericht eingegangenen Klage hat der Kl&#228;ger die Anpassung der Pensionserg&#228;nzungszahlung und der Rentenleistung der Versorgungskasse zum 01. Juli 2015 in H&#246;he der Anpassung der gesetzlichen Altersrente auf zusammen 3.015,94 &#8364; beantragt und zuletzt den Differenzbetrag zu den Leistungen der Beklagten und der Versorgungskasse - zusammen 2.964,91 &#8364; brutto monatlich - in H&#246;he von 51,04 &#8364; brutto monatlich f&#252;r 12 Monate geltend gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zum 01. Juli 2016 wurde die gesetzliche Altersrente angepasst um 4,24512 %. Die Beklagte passte mit Wirkung zum 01. Juli 2016 die Pensionserg&#228;nzungszahlung um 0,5 % auf 2.204,13 &#8364; brutto monatlich an. Die Rentenleistungen der Versorgungskasse betrugen zu diesem Zeitpunkt 775,69 &#8364;. Mit Klageerweiterung, eingegangen beim Arbeitsgericht am 02. September 2016, hat der Kl&#228;ger die Anpassung der Pensionserg&#228;nzungszahlung und der Rentenleistungen der Versorgungskasse um den Anpassungsfaktor der gesetzlichen Altersrente auf zusammen 3.144,13 &#8364; begehrt und die Zahlung des Differenzbetrages von 164,31 &#8364; brutto monatlich zu den Leistungen der Beklagten und den Rentenleistungen der Versorgungskasse zum 01. Juli 2016 f&#252;r die Monate Juli, August und September 2016 beantragt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Vorstand der B Lebensversicherung AG (GEL) und der B Versicherung AG (GEV) haben in Folge der Entscheidung des Vorstandes der B Deutschland AG beschlossen, die in &#167;&#160;6 Ziff. 3 der Ausf&#252;hrungsbestimmungen des BVW normierte Ausnahmeregelung anzuwenden und den Aufsichtsr&#228;ten der beiden Gesellschaften jeweils zur gemeinsamen Beschlussfassung vorzuschlagen, die zum 01. Juli 2015 zu gew&#228;hrende Rentenanpassung der Gesamtversorgungsbez&#252;ge nicht gem&#228;&#223; der Entwicklung der Renten der gesetzlichen Rentenversicherung in H&#246;he von 2,1 %, sondern nur in H&#246;he von 0,5 % zu gew&#228;hren. Die Betriebsr&#228;te im Konzern wurden vor der Beschlussfassung angeh&#246;rt (vgl. die als Anlage B7 zur Klageerwiderung vorgelegte E-Mail vom 15. Juni 2015 bzw. das als Anlage B7 zur Klageerwiderung vorgelegte Schreiben vom 15. Juni 2015, Bl. 154 - 157 d. A.). Der Gesamtbetriebsrat sowie die Betriebsr&#228;te C, D, E, F, G, H, I, J, K, L der Beklagten, der Betriebsrat der Zentrale der ehemaligen A AG und der Konzernbetriebsrat haben Stellungnahmen abgegeben (vgl. die Anlage B8 zur Klageerwiderung, Bl. 161 - 181 d. A.). In der Stellungnahme des Gesamtbetriebsrates hei&#223;t es auszugsweise wie folgt:"Nach dem Willen der zum Zeitpunkt der Vereinbarung der betroffenen Regelungen vertragsschlie&#223;enden Parteien w&#228;re eine Anwendung des &#167;&#160;6 Abs.&#160;3 (BVW) bzw. Abs.&#160;4 (VO 85) beschriebenen Ausnahmefalls nur dann zul&#228;ssig, wenn das Unternehmen nicht &#252;ber die wirtschaftliche F&#228;higkeit verf&#252;gen w&#252;rde, die vertragsgem&#228;&#223;en h&#246;heren (in vollem Umfang angepasste) Renten zahlen zu k&#246;nnen. Diese Situation ist f&#252;r die B Versicherungen (2014 herausragendes Gesch&#228;ftsergebnis mit 236 Mio. &#8364; Jahres&#252;berschuss) ganz sicher nicht gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>"Der Vorstand der B Deutschland AG hat im Weiteren beschlossen, den Betriebsr&#228;ten eine l&#228;ngere Anh&#246;rungsfrist zu gew&#228;hren. Der Konzernbetriebsrat sollte Gelegenheit erhalten, das Thema "Auf oberster Ebene" ausf&#252;hrlich zu er&#246;rtern. Der Vorstand und der Aufsichtsrat haben sodann auf Basis des Vorschlages des Vorstandes im zweiten Schritt gemeinsam die Reduzierung der vertraglichen Anpassung auf 0,5 % zum 01. Juli 2015 beschlossen. Der Beitrag des Vorstandes zur gemeinsamen Beschlussfassung ist am 26. August 2015 erfolgt. Der inhaltlich entsprechende Beschluss des Aufsichtsrates der Beklagten zur gemeinsamen Beschlussfassung ist im Umlaufverfahren mit Ablauf der R&#252;ckmeldefrist am 09. Oktober 2015 erfolgt. Die Vorst&#228;nde der B Versicherung AG und der B Lebensversicherung AG (Beklagte) haben am 20. Juni 2016 (vgl. die Anlage B14 zum Schriftsatz der Beklagten vom 31. Oktober 2016, Bl. 433 d. A.) beschlossen, wie im Jahr 2015 die in &#167;&#160;6 Ziff. 3 der Ausf&#252;hrungsbestimmungen des BVW bzw. &#167;&#160;6 Ziff. 4 der VO 85 normierte Ausnahmeregelung anzuwenden und den Aufsichtsr&#228;ten der GEV und der GEL zur Beschlussfassung vorzuschlagen, die zum 01. Juli 2016 zu gew&#228;hrende Rentenanpassung nicht wie grunds&#228;tzlich vorgesehen gem&#228;&#223; der Entwicklung der Renten der gesetzlichen Rentenversicherung in H&#246;he von 4,25 %, sondern nur in H&#246;he von 0,5 % zu gew&#228;hren. Die Betriebsr&#228;te im Konzern - der Gesamtbetriebs sowie h&#246;chstvorsorglich die &#246;rtlichen Betriebsr&#228;te der Beklagten - wurden vor der Beschlussfassung angeh&#246;rt und zu diesem Zweck mit der Bitte um Stellungnahme angeschrieben (vgl. E-Mail vom 17. Mai 2016, Anlage B15 zum Schriftsatz der Beklagten vom 02. Dezember 2016 und Schreiben an den Gesamtbetriebsrat vom 13. Mai 2016, Anlage B15 zum Schriftsatz der Beklagten vom 02. Dezember 2016, Bl. 370 - 373 d. A.). Soweit die angeh&#246;rten Betriebsr&#228;te Stellungnahmen abgegeben haben, haben sie die geplante Anpassung kritisiert (vgl. die Stellungnahmen, Anlage B 16 zum Schriftsatz der Beklagten vom 02. Dezember 2016, Bl. 379 - 405 d. A.). Die Vorst&#228;nde und Aufsichtsr&#228;te der B Lebensversicherung AG (Beklagte) und der B Versicherung AG haben gemeinsam mit den Aufsichtsr&#228;ten im zweiten Schritt am 22. Juni 2016 beschlossen, gemeinsam die Reduzierung der vertraglichen Anpassung auf 0,5 % zum 01. Juli 2016 beschlossen (vgl. die Anlage B17 zum Schriftsatz der Beklagten vom 02. Dezember 2016, Bl. 406 - 412 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat behauptet, Grundlage der Beschlussfassungen seien die widrigen Rahmenbedingungen am Markt. Der B Konzern habe auf diese Umst&#228;nde mit einem Zukunftsprogramm reagiert. Den wesentlichen Baustein dieses Programms des Konzerns bildet das Konzept "Simpler, Smarter, For you (SSY)", mit dem der Konzern seine Wettbewerbsf&#228;higkeit f&#252;r die Zukunft sichern wolle. Grundlage des SSY-Konzept sei ausdr&#252;cklich nicht die aktuelle wirtschaftliche Lage des Konzerns oder der Beklagten. Der B Konzern habe sich vielmehr vor dem Hintergrund des schwierigen Marktumfeldes zu einer Neuausrichtung entschieden, solange noch die M&#246;glichkeit bestehe, die Zukunft des Konzerns aktiv zu gestalten. Das SSY-Konzept sei daher zwar von wirtschaftlichen Erw&#228;gungen gepr&#228;gt, aber nicht auf eine aktuelle wirtschaftliche Zwangslage zur&#252;ckzuf&#252;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das schwierige Marktumfeld sei gepr&#228;gt durch eine historische Niedrigzinsphase. Mit der globalen Finanz- und Wirtschaftskrise sei es f&#252;r Versicherer, insbesondere Lebensversicherer immer schwieriger, das Geld ihrer Kunden lukrativ anzulegen. Die Beklagte sei im Zeitpunkt der Anpassungspr&#252;fungen davon ausgegangen, dass sich das Wachstum im Versicherungsmarkt 2015 bzw. 2016 abschw&#228;chen wird. Hinzutreten w&#252;rde die demografische Entwicklung. Der B Konzern als Versicherungskonzern m&#252;sse gr&#246;&#223;ere Risiken tragen, namentlich das sog. Langlebigkeitsrisiko. Zudem stelle auch der zunehmende regulatorische Druck eine Herausforderung dar, insbesondere durch das Lebensversicherungsreformgesetz und Solvency II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Neuausrichtung des B Konzerns und der Beklagten gem&#228;&#223; dem SSY-Konzept solle die zuk&#252;nftige Wettbewerbsf&#228;higkeit der Beklagten sichern. B biete im Kreise der 10 gr&#246;&#223;ten Anbieter auf dem Lebensversicherungsmarkt derzeit nur noch die geringste &#220;berschussbeteiligung bei Lebensversicherungsprodukten. Als Folge des Marktdruckes sei es zu einem konzernweiten Einstellungsstopp und zu massivem Personalabbau gekommen. Im Deutschen B Konzern h&#228;tten allein im Jahr 2016 ca. 1135 Personen den Konzern bei einem Mitarbeiterbestand von ca. 13000 Personen verlassen. Davon entfielen ca. 35 Austritte auf die Beklagte und ca. 509 Austritte auf die B Versicherung AG. Dazu sei angemerkt, dass in der Zwischenzeit weder die B Versicherung AG noch die Beklagte aktives Personal aufweise, da der gesamte aktive Mitarbeiterbestand im Rahmen des SSY-Konzepts auf die B Deutschland AG &#252;bergegangen sei. Allein im Zuge des SSY-Konzepts seien bislang ca. 442 Aufhebungsvertr&#228;ge, Altersteilzeitvereinbarungen und Vereinbarungen zum sog. "&#220;berbr&#252;ckungsmodell" unterzeichnet worden. Dabei ca. 111 bei der B Versicherung AG und ca. 50 bei der Beklagten. Des Weiteren gebe es im Konzern verschiedene weitere Sparprogramme zur Kostenreduzierung (Raumverknappung, Betriebs&#252;berg&#228;nge, Spesenreduzierungsprogramme, Reduzierung der Altersversorgung auf F&#252;hrungsebene).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Arbeitsgericht hat die Beklagte verurteilt, an den Kl&#228;ger, beginnend ab dem 01. September 2016 &#252;ber den Betrag von 2.979,82 &#8364; brutto hinaus, jeweils zum 1. eines Monats einen Betrag in H&#246;he von 164,31 &#8364; brutto zu zahlen und die begehrten Differenzbetr&#228;ge in H&#246;he von 612,36 &#8364; brutto und in H&#246;he von 328,62 &#8364; brutto zu leisten. Es hat angenommen, dass die getroffene Regelung in &#167;&#160;6 Ziff. 3 der Ausf&#252;hrungsbestimmungen BVW gegen &#167;&#160;17 Abs.&#160;3 S.&#160;1 BetrAVG versto&#223;e. Wegen der weiteren Einzelheiten des erstinstanzlichen Vorbringens der Parteien, der dort gestellten Antr&#228;ge sowie der Erw&#228;gungen des Arbeitsgerichtes im Weiteren wird auf die angegriffene Entscheidung Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen das Urteil des Arbeitsgerichtes hat die Beklagte innerhalb der zu Protokoll der Berufungsverhandlung vom 22. November 2017 festgestellten und dort ersichtlichen Fristen Berufung eingelegt. Die Beklagte meint zun&#228;chst, das Arbeitsgericht gehe von einer unzutreffenden Grundannahme aus, soweit es in seinem Urteil zu der Feststellung gelange, dass die in &#167;&#160;6 Ziff. 3 Ausf&#252;hrungsbestimmungen BVW getroffene Regelung gegen &#167;&#160;17 Abs.&#160;3 S.&#160;1 BetrAVG versto&#223;e und deshalb unwirksam sei. Das Arbeitsgericht &#252;bersehe, dass die Beklagte alle drei Jahre zus&#228;tzlich zur j&#228;hrlichen, vertraglichen Anpassung nach &#167;&#160;6 Ausf&#252;hrungsbestimmungen BVW Anpassungen der Direktzusage nach &#167;&#160;16 BetrAVG pr&#252;fe. Die vertragliche Regelung bedinge &#167;&#160;6 BetrAVG nicht ab. Die Beklagte meint weiter, dass die Anpassungsregelung in &#167;&#160;6 Ziff. 3 Ausf&#252;hrungsbestimmungen BVW mitbestimmungsfrei und formell wirksam sei und auch die materiellen Voraussetzungen gem&#228;&#223; &#167;&#160;6 Ziff. 3 Ausf&#252;hrungsbestimmungen BVW erf&#252;llt seien. Etwas anderes erg&#228;be sich auch nicht aus der &#220;berschrift des &#167;&#160;6 Ausf&#252;hrungsbestimmungen BVW. Aus der &#220;berschrift gehe insbesondere nichts dazu hervor, dass die ver&#228;nderten "wirtschaftlichen Verh&#228;ltnisse" bei der Beklagten vorliegen m&#252;ssten, damit diese eine Anpassung vornehmen k&#246;nne. Vielmehr bringe die &#220;berschrift zu &#167;&#160;6 Ausf&#252;hrungsbestimmungen BVW nur zum Ausdruck, dass die vorgesehene Rentenanpassung einer Ver&#228;nderung der gesamtwirtschaftlichen Rahmenbedingungen geschuldet ist. Ein solcher Grund f&#252;r die teilweise ausgesetzte Anpassung k&#246;nne auch in einem Programm f&#252;r die zukunftsf&#228;hige Ausrichtung des Unternehmens liegen. Die Beklagte habe willk&#252;rfreie, nachvollziehbare und anerkennenswerte Gr&#252;nde f&#252;r ihre Entscheidung. Die Entscheidung der Beklagten entspr&#228;che entgegen der Ansicht des Arbeitsgerichtes auch billigem Ermessen. Das Bundesarbeitsgericht erkenne im Recht der betrieblichen Altersversorgung an, dass eine gleichm&#228;&#223;ige und gerechte Belastung von aktiver Belegschaft und Betriebsrentnern zu erfolgen habe. Die aktive Belegschaft leiste bereits einen erheblichen Beitrag und werde das &#252;ber weitere Jahre tun.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Auf die Berufung der Beklagten wird das Urteil des Arbeitsgerichtes Wiesbaden vom 14. Dezember 2016 - 11 Ca 731/16 - aufgehoben und die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung der Beklagten gegen das Urteil des Arbeitsgerichtes Wiesbaden vom 14. Dezember 2016 - 11 Ca 731/16 - mit der Ma&#223;gabe zur&#252;ckzuweisen, dass die Beklagte verurteilt wird, an den Kl&#228;ger, beginnend mit dem 01. Juli 2017 &#252;ber den gezahlten Betrag von 3.036,58 &#8364; brutto hinaus, mindestens je 164,31 &#8364; brutto zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger bestreitet zun&#228;chst erneut die Anh&#246;rung (s&#228;mtlicher) Betriebsr&#228;te und die (ordnungsgem&#228;&#223;e) Beschlussfassung der Beklagten. Er meint, es komme jedoch in den Stellungnahmen der Betriebsratsgremien zum Ausdruck, dass von Ziff. 3 nur Gebrauch gemacht werden sollte, wenn eine wirtschaftliche Notlage vorliegt bzw. gravierende Ver&#228;nderungen der wirtschaftlichen Unternehmensdaten dies zwingend erforderlich machen. Dies sei auch gemeinsames Verst&#228;ndnis der Betriebsparteien bei Unterzeichnung des BVW gewesen. So sei dies beispielhaft Thema am Rande einer Aufsichtsratssitzung im Januar 1995 gewesen. Nicht zuletzt sei dies dem Gesamtbetriebsrat u. a. in einer Aktennotiz best&#228;tigt worden. Jedenfalls sei "nicht vertretbar" im Sinne von &#167;&#160;6 Ziff. 3 Ausf&#252;hrungsbestimmungen BVW im Sinne von "nicht finanzierbar" auszulegen; wenn die Finanzierbarkeit ausscheide, k&#246;nne die Beklagte eine andere Entscheidung treffen. Dass vorliegend eine Anpassung der Betriebsrenten gem&#228;&#223; der Anpassung der gesetzlichen Renten zum 01. Juli 2015 bzw. 01. Juli 2016 nicht finanzierbar sei, habe die Beklagte nicht vorgetragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger bestreitet weiter den Vortrag der Beklagten zu den Gr&#252;nden der unterbliebenen Anpassung im Zusammenhang mit dem vorgetragenen SSY-Konzept. Er meint, die Gr&#252;nde w&#252;rden zudem den Konzern und nicht die Beklagte betreffen. Auch das "Neidargument" der Beklagten greife nicht. Kein Mitarbeiter habe auf finanzielle Anspr&#252;che verzichtet und eine Reduzierung der Verg&#252;tung oder anderer finanzieller Leistungen hinnehmen m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger h&#228;lt an seinem Vortrag zum Bestehen einer betrieblichen &#220;bung auf Anpassung gem&#228;&#223; &#167;&#160;6 Ziff. 1 Ausf&#252;hrungsbestimmungen BVW fest. Selbst in Zeiten der Weltwirtschaftskrise ab 2007 seien die Rentenanpassungen entsprechend der gesetzlichen Rentenanpassungen erfolgt. Der Kl&#228;ger h&#228;lt seinen Vortrag zum Bestehen eines Mitbestimmungsrechtes aufrecht, so dass nach seiner Meinung &#167;&#160;6 Ziff. 3 Ausf&#252;hrungsbestimmungen BVW einen unzul&#228;ssigen Verzicht des Betriebsrates auf sein Mitbestimmungsrecht darstelle. Die Beklagte lasse bei ihrer Argumentation au&#223;er Acht, dass die Betriebsparteien vorliegend mit der Regelung in &#167;&#160;6 Ziff. 1 Ausf&#252;hrungsbestimmungen BVW zu verteilende Mittel f&#252;r eine &#252;ber das Gesetz hinausgehende Anpassung zur Verf&#252;gung gestellt haben, hinsichtlich derer ein Mitbestimmungsrecht gem&#228;&#223; &#167;&#160;87 Abs.&#160;1 Nr.&#160;10 BetrVG bestehe. Der Kl&#228;ger meint weiter, die Rechtsgedanken des Bundesarbeitsgerichtes zu den Regelungen des AGB-Rechts seien heranzuziehen. &#167;&#160;6 Ziff. 3 Ausf&#252;hrungsbestimmungen BVW sei sowohl in seine Voraussetzungen als auch in seinen Rechtsfolgen absolut unklar formuliert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten des Berufungsvorbringens der Parteien wird auf den vorgetragenen Inhalt der gewechselten Schrifts&#228;tze nebst Anlagen und den &#252;brigen Akteninhalt Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten gegen das Urteil des Arbeitsgerichtes Wiesbaden vom 14. Dezember 2016 - 11 Ca 731/16 - ist statthaft (&#167;&#167;&#160;8 Abs.&#160;2, 64 Abs.&#160;1 u. 2 lit. b ArbGG). Sie ist form- und fristgerecht eingelegt und ordnungsgem&#228;&#223; begr&#252;ndet worden (&#167;&#160;66 Abs.&#160;1 ArbGG, &#167;&#160;64 Abs.&#160;6 ArbGG i. V. m. &#167;&#167;&#160;517, 519, 520 ZPO) und damit insgesamt zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch in der Sache ist die Berufung der Beklagten begr&#252;ndet. Die Beklagte hat zu Recht gem&#228;&#223; &#167;&#160;6 Ziff. 3 Ausf&#252;hrungsbestimmungen BVW eine von &#167;&#160;6 Ziff. 1 dieser Regelung abweichende Anpassungsentscheidung getroffen. Die Beklagte schuldet dem Kl&#228;ger &#252;ber die an ihn geleisteten Zahlungen keine weitere Erh&#246;hung seiner Gesamtversorgungsbez&#252;ge. Dabei ist die Klage hinsichtlich der f&#252;r die Zeit ab dem 01. Juli 2016 verfolgten Anspr&#252;che auf Betriebsrentenanpassung bereits unschl&#252;ssig. Der Kl&#228;ger hat nach &#167;&#160;6 Ziff. 1 der Ausf&#252;hrungsbestimmungen BVW einen Anspruch auf Anpassung seiner Gesamtversorgungsbez&#252;ge. Diese sind nicht identisch mit der Anpassung der Pensionserg&#228;nzungszahlung und der Rentenleistungen der Versorgungskasse, weil bezogen auf den Zeitpunkt 01. Juli 2016 die Rentenleistungen der Versorgungskasse sich erh&#246;ht haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidungen der Beklagten in den Jahren 2015 und 2016 von der Ausnahmeregelung in &#167;&#160;6 Ziff. 3 Ausf&#252;hrungsbestimmungen BVW Gebrauch zu machen und die Anhebung der Gesamtversorgungsbez&#252;ge des Kl&#228;gers nicht entsprechend der Anpassung der gesetzlichen Altersrente vorzunehmen sind zun&#228;chst nicht formal unwirksam. Das Bestreiten des Kl&#228;gers hinsichtlich der vorherigen Anh&#246;rung der Betriebsr&#228;te wie in der Regelung vorgesehen ist, ist angesichts der zahlreich vorgelegten Stellungnahmen der Betriebsr&#228;te und des Gesamtbetriebsrates unsubstantiiert. Anders als im Rahmen des &#167;&#160;102 BetrVG sind auch vorliegend nicht gesteigerte Anforderung an den Inhalt der Anh&#246;rung zu stellen. Nicht zu beanstanden ist auch, dass die Beklagte im Rahmen der Anh&#246;rung ihren Vorschlag f&#252;r eine vertretbare Anpassung der Gesamtversorgungsbez&#252;ge mitgeteilt hat. Ohne eine solche Mitteilung w&#228;re wohl schwerlich eine Stellungnahme der Betriebsr&#228;te m&#246;glich. Weiter ist auch das Bestreiten der Beschlussfassungen unsubantiiert. Welche &#220;berlegungen der Vorstand und der Aufsichtsrat ihren Entscheidungen zugrunde gelegt haben, ist ebenfalls nicht entscheidungserheblich. Die Beklagte hat jedenfalls entsprechend der behaupteten Beschlussbefassungen gehandelt. Ob ihre Entscheidung rechtm&#228;&#223;ig ist, haben die Gerichte zu entscheiden. Hinsichtlich der Anpassungsentscheidung zum 01. Juli 2015 gilt im Weiteren auch, dass der gemeinsame Beschluss von Vorstand und Aufsichtsrat nicht versp&#228;tet ergangen ist. &#167;&#160;6 Ziff. 3 Ausf&#252;hrungsbestimmungen BVW enth&#228;lt keine Regelung &#252;ber den Zeitpunkt, zu dem der ab&#228;ndernde Beschluss ergehen muss, sondern lediglich die Bestimmung, dass der &#228;ndernde Beschluss die Anpassung gem&#228;&#223; Ziff. 1 ersetzt. Aus dem in Ziff. 2 genannten Zeitpunkt (Anpassungszeitpunkt der gesetzlichen Renten) kann nicht geschlossen werden, dass der Ab&#228;nderungsbeschluss vor diesem Zeitpunkt ergehen muss. F&#252;r eine solche Auslegung gibt es keine Anhaltspunkte. Die Vorschrift regelt lediglich, dass es einen Beschluss geben muss, nicht wann dieser zu ergehen hat. Das Fehlen einer Regelung zum Beschlusszeitpunkt kann nicht durch Auslegung in ihr Gegenteil verkehrt werden. Der Anpassungsentscheidung ist zeitlich eine nat&#252;rliche Grenze gesetzt, da der Versorgungsempf&#228;nger eine Anpassung erwarten und im Zweifel diesen Anspruch auch gerichtlich durchsetzen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Regelung des &#167;&#160;6 Ziff. 3 Ausf&#252;hrungsbestimmungen BVW ist auch nicht rechtsunwirksam. Diese Bestimmung enth&#228;lt keinen unzul&#228;ssigen Verzicht auf Mitbestimmungsrechte des Betriebsrates, weil es kein Mitbestimmungsrecht des Betriebsrates f&#252;r Betriebsrentner gibt. Nach der st&#228;ndigen Rechtsprechung des Bundesarbeitsgerichtes besteht kein Mitbestimmungsrecht des Betriebsrates bei Anpassungen von Betriebsrenten. Diese im Rahmen der gesetzlichen Anpassungspflicht nach &#167;&#160;16 BetrAVG ergangene Rechtsprechung ist auf vertragliche Anpassungen voll&#252;bertragbar, da auch hier die Betriebsrentner au&#223;erhalb des Betriebes stehen und Interessenkonflikte zwischen aktiver und passiver Belegschaft zu vermeiden sind. Zudem sind die Betriebsrentner auch bei Betriebsratswahlen weder aktiv noch passiv wahlberechtigt, so dass es an einer Legitimation des Betriebsrates zur Mitbestimmung in die Betriebsrentner betreffenden Bereichen fehlt. Es geht auch vorliegend - anders als der Kl&#228;ger meint - nicht um die Verteilung von Mitteln, die der Arbeitgeber bei Abschluss der BVW zur Verf&#252;gung gestellt hat. Aufgrund der Entscheidung der Beklagten, die Pensionserg&#228;nzungszahlung einheitlich f&#252;r alle Leistungsempf&#228;nger um 0,5 % zu erh&#246;hen, findet keine mitbestimmungspflichtige &#196;nderung von Verteilungsgrunds&#228;tzen statt. Diese Entscheidung betrifft allein den mitbestimmungsfreien Dotierungsrahmen f&#252;r die Betriebsrentenanpassung. Die Regelung des &#167;&#160;6 Ziff. 3 Ausf&#252;hrungsbestimmungen BVW ist auch nicht wegen Versto&#223;es gegen das Bestimmtheitsgebot unwirksam. Die Regelung ist dahingehend auszulegen, dass der Vorstand j&#228;hrlich entscheiden muss, wie die Rentenanpassung zu erfolgen hat. H&#228;lt er hierf&#252;r eine Anpassung der Renten nach &#167;&#160;6 Ziff. 1 Ausf&#252;hrungsbestimmungen BVW entsprechend der gesetzlichen Rentenerh&#246;hung f&#252;r vertretbar, ist der Ausgleich bereits definiert. H&#228;lt er eine Anpassung entsprechend der gesetzlichen Rentenerh&#246;hung hingegen nicht f&#252;r vertretbar, muss er mit dem Aufsichtsrat gemeinsam &#252;ber einen angemessenen Ausgleich entscheiden und diesen definieren. Dabei m&#252;ssen Vorstand und Aufsichtsrat ihre gemeinsame Entscheidung nach billigem Ermessen treffen. Diese Ermessensentscheidung ist an den von der Rechtsprechung des Bundesarbeitsgerichtes im Rahmen der betrieblichen Altersversorgung aufgestellten Prinzipien der Verh&#228;ltnism&#228;&#223;igkeit und des Vertrauensschutzes zu messen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei den Bestimmungen der BVW handelt es sich um eine Betriebsvereinbarung. Sie ist als Betriebsvereinbarung wie Tarifvertr&#228;ge und Gesetze nach allgemeinen Grunds&#228;tzen auszulegen (vgl. BAG 12. April 2011 - 1 AZR 412/09 -). Danach ist zun&#228;chst vom Wortlaut auszugehen, wobei der ma&#223;gebliche Sinn der Erkl&#228;rung zu erforschen ist, ohne am Buchstaben zu haften. Bei einem nicht eindeutigen Wortlaut ist der Wille der Betriebsparteien mit zu ber&#252;cksichtigen, soweit er in der Betriebsvereinbarung seinen Niederschlag gefunden hat. Abzustellen ist stets auf den Gesamtzusammenhang der Regelung, weil diese Anhaltspunkte f&#252;r den wirklichen Willen der Betriebsparteien liefern und nur so der Sinn und Zweck der Betriebsnorm zutreffend ermittelt werden kann. L&#228;sst dies zweifelsfreie Auslegungsergebnisse nicht zu, k&#246;nnen die Gerichte f&#252;r Arbeitssachen ohne Bindung an eine Reihenfolge weitere Kriterien, wie die Entstehungsgeschichte der Betriebsvereinbarung und deren Durchf&#252;hrung erg&#228;nzend heranziehen. Auslegungsbed&#252;rftig ist in &#167;&#160;6 Ziff. 3 Ausf&#252;hrungsbestimmungen BVW der Begriff "vertretbar". Synonyme des Begriffs sind laut Duden insbesondere die Begriffe "berechtigt" und "legitim". Das Bundesarbeitsgericht beschreibt valide Gr&#252;nde f&#252;r die Rechtfertigung von Eingriffen in Betriebsrenten z. B. mit der Formel "sachlich vertretbar und nicht willk&#252;rlich" (vgl. BAG 18. Februar 2003 - 3 AZR 81/02 -). Der &#167;&#160;6 Ziff. 3 Ausf&#252;hrungsbestimmungen BVW ist folglich nicht zu unbestimmt, weil einer Auslegung zug&#228;nglich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Auslegung ergibt jedoch nicht, dass nur wirtschaftliche Gr&#252;nde der Beklagten als vertretbare Gr&#252;nde eine Abweichung von der Anpassungsregelung des &#167;&#160;6 Ziff. 1 Ausf&#252;hrungsbestimmungen BVW rechtfertigen. Dies l&#228;sst sich auch nicht aus der &#220;berschrift des &#167;&#160;6 Ausf&#252;hrungsbestimmungen BVW entnehmen. Hier ist ausdr&#252;cklich nicht auf die wirtschaftlichen Verh&#228;ltnisse der Beklagten bzw. des Versorgungsschuldners abgestellt. Wenn hier von "wirtschaftlichen Verh&#228;ltnissen" die Rede ist, dann sind damit die eine Rentenanpassung grunds&#228;tzlich erforderlich machenden Ver&#228;nderungen der gesamtwirtschaftlichen Rahmenbedingungen, wie eine Steigerung des Einkommens der berufst&#228;tigen Bev&#246;lkerung und eine Anpassung im Hinblick auf einen Kaufkraftschwund der Betriebsrente gemeint. Es sind auch keine Anhaltspunkte daf&#252;r ersichtlich, dass die Betriebsparteien als vertretbare Gr&#252;nde nur wirtschaftliche Belange des Unternehmens gemeint haben. Gerade auch im Hinblick darauf, dass die Betriebsparteien in &#167;&#160;12 Ausf&#252;hrungsbestimmungen BVW bei den Widerrufsvorbehalten die wirtschaftliche Lage des Unternehmens als einen Widerrufsgrund aufgef&#252;hrt haben, ist davon auszugehen, dass sie die entsprechende Formulierung auch in &#167;&#160;6 Ziff. 3 Ausf&#252;hrungsbestimmungen BVW gew&#228;hlt h&#228;tten, wenn dies einem gemeinsamen Verst&#228;ndnis entsprochen h&#228;tte. Die Ausf&#252;hrungen des Kl&#228;gers zu einer Aktennotiz des Gesamtbetriebsrates bzw. zu Gespr&#228;chen im Rahmen einer Aufsichtsratssitzung 1995 f&#252;hren zu keinem anderen Auslegungsergebnis. Sie sind insoweit v&#246;llig unsubstantiiert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Ab&#228;nderung der Anpassungsregel des &#167;&#160;6 Ziff. 1 Ausf&#252;hrungsbestimmungen BVW durch die Beklagte gen&#252;gt auch den weiteren an sie zu stellenden materiellen Voraussetzungen im Sinne der Regelung des &#167;&#160;6 Ziff. 3 Ausf&#252;hrungsbestimmungen BVW.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>K&#252;rzungen von Leistungen der betrieblichen Altersversorgung nach Eintritt des Versorgungsfalles sind nach den Grunds&#228;tzen des Vertrauensschutzes und der Verh&#228;ltnism&#228;&#223;igkeit nur unter sehr strengen Voraussetzungen m&#246;glich. Die bei Einschnitten in Versorgungsrechte zu beachtenden Grunds&#228;tze des Vertrauensschutzes und der Verh&#228;ltnism&#228;&#223;igkeit hat das Bundesarbeitsgericht durch ein 3-stufiges Pr&#252;fungsschema pr&#228;zisiert (vgl. BAG 18. Juni 2011 - 3 AZR 282/09 -. Den abgestuften Besitzst&#228;nden der Arbeitnehmer sind entsprechende abgestufte, unterschiedlich gewichtige Eingriffsgr&#252;nde des Arbeitgebers gegen&#252;ber zu stellen. Der unter der Geltung der bisherigen Ordnung und im Vertrauen auf deren Inhalt bereits erdiente Teilbetrag kann hiernach nur noch in seltenen Ausnahmef&#228;llen entzogen werden. Das setzt zwingende Gr&#252;nde voraus. Zuw&#228;chse, die sich, wie etwa bei entgehaltsbezogenen Zusagen dienstzeitunabh&#228;ngig aus variablen Berechnungsfaktoren ergeben (erdiente Dynamik), k&#246;nnen nur aus triftigen Gr&#252;nden geschm&#228;lert werden. F&#252;r Eingriffe in dienstzeitabh&#228;ngige, also noch nicht erdiente Zuwachsraten, gen&#252;gen sachlich proportionale Gr&#252;nde (BAG 10. November 2015 - 3 AZR 390/14 -). Dieses Schema ist allerdings auf Eingriffe in Versorgungsanwartschaften jedoch nicht auf Eingriffe in laufende Leistungen oder Anpassungsregelungen zugeschnitten (vgl. BAG 18. September 2012 - 3 AZR 431/10 -). Bei &#196;nderungen der Versorgungsregelungen nach Eintritt eines Versorgungsfalls ist nicht dass vom 3. Senat des Bundesarbeitsgerichtes entwickelte 3-stufige Pr&#252;fungsraster anzuwenden, sondern auf die zugrundeliegenden Prinzipien der Verh&#228;ltnism&#228;&#223;igkeit und des Vertrauensschutzes zur&#252;ckzugreifen (vgl. BAG 12. Oktober 2004 - 3 AZR 557/03 -). Dabei m&#252;ssen die vom Arbeitgeber zur Rechtfertigung der &#196;nderung angef&#252;hrten Gr&#252;nde umso gewichtiger sein, je schwerwiegender f&#252;r den Arbeitnehmer die Nachteile sind (vgl. BAG 18. September 2012 - 3 AZR 431/10 -). Der Beschluss der Gremien der Beklagten gem&#228;&#223; &#167;&#160;6 Ziff. 3 Ausf&#252;hrungsbestimmungen BVW muss billigem Ermessen gem&#228;&#223; &#167;&#160;315 BGB entsprechen. Die Leistungsbestimmung nach billigem Ermessen sowie deren &#196;nderung verlangt eine Abw&#228;gung der wechselseitigen Interessen nach verfassungsrechtlichen und gesetzlichen Wertentscheidungen, dem allgemeinen Wertungsgrunds&#228;tzen der Verh&#228;ltnism&#228;&#223;igkeit und Angemessenheit sowie der Verkehrssitte und Zumutbarkeit (vgl. BAG 28. August 2013 - 10 AZR 569/12 -). In die Abw&#228;gung sind alle Umst&#228;nde des Einzelfalls einzubeziehen. Welche Umst&#228;nde dies im Einzelnen sind, h&#228;ngt von der Art der Leistungsbestimmungen ab, die der Berechtigte zu treffen hat (vgl. BAG 08. Dezember 2015 - 3 AZR 441/14 -).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die wirtschaftlichen und rechtlichen Rahmenbedingungen in der Versicherungsbranche haben sich erheblich ver&#228;ndert. Hierzu geh&#246;rt die jetzt bereits l&#228;nger anhaltende Niedrigzinsphase, die Verpflichtung zur Bildung von Zinszusatzreserven, die erweiterten Kapitalisierungsanforderungen durch Solvency II und der Umsetzung des Lebensversicherungsreformgesetzes. Diese Umst&#228;nde haben die Beklagte zur Umstrukturierung veranlasst, in deren Zuge erhebliche Personalkosten eingespart wurden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch die durchgef&#252;hrte Umstrukturierung ist ein Umstand, der eine Anpassungsentscheidung vertretbar erscheinen lassen kann. Nicht erforderlich ist, dass sich die von der Beklagten aufgef&#252;hrten Ver&#228;nderung der rechtlichen und wirtschaftlichen Rahmenbedingungen bereits negativ auf die wirtschaftliche Lage der Beklagten ausgewirkt haben. Ausreichend ist, wenn die Beklagte wegen der notwendigen Umstrukturierung aufgrund der ge&#228;nderten Rahmenbedingungen am Markt begr&#252;ndet, es sei nicht vertretbar, Einschnitte bei den aktiven Besch&#228;ftigten - auch bez&#252;glich der Zahl der besch&#228;ftigten Arbeitnehmer und der damit einhergehenden Verdichtung der Arbeit - vorzunehmen und die Rentner, die &#252;ber ein gutes Versorgungsniveau verf&#252;gen, hiervon auszunehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Anders als der Kl&#228;ger meint, ist die dabei nicht entscheidend, ob Besch&#228;ftigte auf Gehalt verzichten m&#252;ssen, wobei allerdings auch der Abschluss eines Aufhebungsvertrages bzw. eines Vorruhestandsvertrages zu einem "Gehaltsverzicht" f&#252;hrt bzw. f&#252;hren kann. Gehaltsverzichte sind dar&#252;ber hinaus auch allenfalls durch einen &#196;nderungsvertrag auf freiwilliger Basis m&#246;glich. Nachteile entstehen der aktiven Belegschaft auch durch eine &#196;nderung des Arbeitsortes in Folge der Verlagerung von Standorten, was zu einem l&#228;ngeren Arbeitsweg f&#252;hren kann. Nachteile erleidet die aktive Belegschaft auch durch den bei der Beklagten gem&#228;&#223; Vorstandsbeschluss vom 03. Juni 2015 bestehenden Einstellungsstopp (vgl. Anlage B18 zum Schriftsatz der Beklagten vom 02. Dezember 2016, Bl. 413 d. A.). Dies kann zu einer Arbeitsverdichtung f&#252;r die aktive Belegschaft f&#252;hren. Es f&#252;hrt ganz sicher auch dazu, dass Bef&#246;rderungen unterbleiben. Das pauschale Bestreiten des Kl&#228;gers zu den von der Beklagten vorgetragenen Ursachen und der Umsetzung der Umstrukturierungsma&#223;nahmen ist nach Daf&#252;rhalten des Berufungsgerichtes unsubstantiiert und damit unbeachtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da die Anpassungsregelung in einer Betriebsvereinbarung enthalten ist, kommt eine Anwendung der AGB-Kontrolle nicht in Betracht (&#167;&#160;310 Abs.&#160;4 S.&#160;1 BGB). Ebenso scheidet eine Anwendbarkeit der Grunds&#228;tze der betrieblichen &#220;bung aus, da vorliegend Rechtsgrundlage der vertraglichen Anpassungsverpflichtung eine Betriebsvereinbarung ist, die Beklagte also erkennbar auf diese Betriebsvereinbarung leistet und keinen dar&#252;ber hinausgehenden Verpflichtungswillen hat. Die vom Kl&#228;ger reklamierte betriebliche &#220;bung wurde &#252;berdies darauf hinauslaufen, dass die Beklagte einseitig die BVW abge&#228;ndert h&#228;tte, was rechtlich nicht m&#246;glich ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat auch ausreichend die Belange des Kl&#228;gers ber&#252;cksichtigt. Die Anpassung zum 01. Juli 2015 bzw. zum 01. Juli 2016 um 0,5 % gew&#228;hrleistet, dass dem Kl&#228;ger der im Zeitraum seit der letzten Betriebsrentenanpassung eingetretene Kaufkraftverlust ersetzt wird. Dies gilt jedenfalls f&#252;r die Pensionserg&#228;nzungsabgabe, aber auch sonst ist nicht ersichtlich, dass mit der Steigerung der Gesamtversorgungsbez&#252;ge des Kl&#228;gers aufgrund der Anpassung der Betriebserg&#228;nzungszahlung um 0,5 % bzw. im Jahr 2016 auch aufgrund der Anpassung der Rentenleistung der Versorgungskasse, ein Ausgleich des Kaufkraftverlustes nicht gew&#228;hrleistet ist. Letztlich kann bei der &#220;berpr&#252;fung der Entscheidung der Beklagten grunds&#228;tzlich auch die H&#246;he der Versorgungsleistungen eine Rolle spielen. Dabei soll nicht verkannt werden, dass die Betriebsrente Teile des Arbeitsentgeltes ist, d. h. vom Kl&#228;ger mit seiner Arbeitsleistung erdient. Mit dieser Begr&#252;ndung w&#252;rde sich jedoch jeder Eingriff in zugesagte Betriebsrentenversprechen bzw. wie hier in Versprechen der Betriebsrentenanpassung verbieten. Dies ist jedoch nicht Stand der Rechtsprechung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#167;&#160;6 Ziff. 3 Ausf&#252;hrungsbestimmungen BVW ist, entgegen der Annahme des Arbeitsgerichtes, auch nicht nach &#167;&#160;17 Abs.&#160;3 S.&#160;1 BetrAVG rechtsunwirksam, da die Beklagte - unbestritten - alle drei Jahre zus&#228;tzlich zur j&#228;hrlichen vertraglichen Anpassung die Anpassung nach &#167;&#160;16 BetrAVG pr&#252;ft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat als unterlegene Partei die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zulassung der Revision erfolgte wegen grunds&#228;tzlicher Bedeutung.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d361297" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190004982</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
