<html>
<head><title>9-Sa-1171-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 9. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.01.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">9 Sa 1171/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2017:0123.9SA1171.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190004861"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190004861","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Wiesbaden, 4&#160;Ca 1760/15<br>nachgehend BAG, 10 ABR 62/16</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Rechtsstreit wird bis zum rechtskr&#228;ftigen Abschluss des Beschlussverfahrens vor dem Bundesarbeitsgericht mit dem Az. 10&#160;ABR 62/16 (erstinstanzlich LAG Berlin-Brandenburg 21.&#160;Juli 2016 - 14&#160;BVL 5007/15&#160;u.a. -) &#252;ber die Wirksamkeit der Allgemeinverbindlicherkl&#228;rung vom 6.&#160;Juli 2015 des VTV i.d.F. vom 10.&#160;Dezember 2014 nach &#167;&#160;98 Abs.&#160;6&#160;ArbGG ausgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>
            A. Die Parteien streiten &#252;ber die Frage, ob der Rechtsstreit nach &#167;&#160;98 Abs.&#160;6&#160;ArbGG wegen Zweifeln an der Wirksamkeit der Allgemeinverbindlicherkl&#228;rung
            <i>(AVE)</i>
            vom 6.&#160;Juli 2015
            <i>(im Folgenden auch AVE 2015)</i>
            auszusetzen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Der Kl&#228;ger ist eine gemeinsame Einrichtung der Tarifvertragsparteien im Baugewerbe. Nach dem Tarifvertrag &#252;ber das Sozialkassenverfahren im Baugewerbe
            <i>(VTV)</i>
            sind Arbeitgeber in der Baubranche verpflichtet, Beitr&#228;ge zu einem Sozialkassenverfahren zu entrichten. Der Beitrag dient der Absicherung der Urlaubsverg&#252;tung sowie dem Aufbau von Rentenbeihilfen. Ferner wird mit dem Beitrag die Berufsausbildung in der Bauwirtschaft gef&#246;rdert, indem den ausbildenden Betrieben die Ausbildungsverg&#252;tung erstattet wird. Der VTV wird regelm&#228;&#223;ig vom Bundesministerium f&#252;r Arbeit und Soziales
            <i>(BMAS)</i>
            f&#252;r allgemeinverbindlich erkl&#228;rt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Aufgrund des Tarifautonomiest&#228;rkungsgesetzes hat der Gesetzgeber mit Wirkung zum 16.&#160;August 2014 die Voraussetzungen, unter denen eine AVE bei einer gemeinsamen Einrichtung der Tarifvertragsparteien vom BMAS erlassen werden kann, erleichtert
            <i>(vgl. &#167;&#160;5 Abs.&#160;1a TVG).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Tarifvertragsparteien haben mit Wirkung zum 1.&#160;Januar 2015 einen neuen &#167;&#160;17&#160;VTV aufgenommen. Danach haben auch die Betriebe, die keine gewerblichen Arbeitnehmer besch&#228;ftigen, einen j&#228;hrlichen Beitrag zur Aufbringung der Mittel f&#252;r die tarifvertraglich festgelegten Leistungen im Berufsausbildungsverfahren zu zahlen. Der Mindestbeitrag betrug im Jahr 2015 einmalig 450 Euro f&#252;r den Zeitraum April bis September, f&#252;r den Zeitraum Oktober bis September des Folgejahres sind 900 Euro vorgesehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Das BMAS hat auf Antrag der Tarifvertragsparteien eine AVE hinsichtlich des VTV vom 3.&#160;Mai 2013 in der Fassung der &#196;nderungstarifvertr&#228;ge vom 3.&#160;Dezember 2013 und vom 10.&#160;Dezember 2014 mit Wirkung zum 1.&#160;Januar 2015 erlassen und am 6.&#160;Juli 2015
            <i>(BAnz vom 14.&#160;Juli 2015)</i>
            bekannt gemacht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat den Beklagten auf Zahlung von 4.699,65 Euro f&#252;r den Zeitraum Februar bis Juni 2015 in Anspruch genommen. Dabei handelt es sich um Beitr&#228;ge f&#252;r gewerbliche Arbeitnehmer in dem Zeitraum Februar bis Juni 2015 und um Beitr&#228;ge f&#252;r Angestellte f&#252;r Mai und Juni 2015.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Arbeitsgericht hat der Klage mit Urteil vom 4.&#160;August 2016 stattgegeben. Dieses Urteil ist dem Beklagten am 8.&#160;August 2016 zugestellt worden. Am 8.&#160;September 2016 ist die Berufungsschrift bei dem Hessischen Landesarbeitsgericht eingelegt worden. Nach Verl&#228;ngerung der Berufungsbegr&#252;ndung bis zum 10.&#160;November 2016 ist die Berufungsbegr&#252;ndung am 10.&#160;November 2016 eingegangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Das LAG Berlin-Brandenburg hat in einem Beschlussverfahren nach den &#167;&#167;&#160;2a Abs.&#160;1 Nr.&#160;5, 98&#160;ArbGG entschieden, dass die AVE 2015 wirksam sei
            <i>(LAG Berlin-Brandenburg 21.&#160;Juli 2016 - 14&#160;BVL 5007/15&#160;ua. - Rn.&#160;143, Juris).</i>
            Es hat die Rechtsbeschwerde zum BAG zugelassen. Das Verfahren ist dort anh&#228;ngig
            <i>(10&#160;ABR 62/16),</i>
            aber derzeit noch nicht terminiert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Das Bundesarbeitsgericht hat am 21.&#160;September 2016 in den Beschlussverfahren 10&#160;ABR 33/15 und 10&#160;ABR 48/15 nach den &#167;&#167;&#160;2a Abs.&#160;1 Nr.&#160;5, 98&#160;ArbGG festgestellt, dass die Allgemeinverbindlicherkl&#228;rungen des VTV vom 15.&#160;Mai 2008, vom 25.&#160;Juni 2010 und vom 17. M&#228;rz 2014
            <i>(AVE 2008, 2010 und 2014)</i>
            unwirksam seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte hat gemeint, der Rechtsstreit sei nach &#167;&#160;98 Abs.&#160;6&#160;ArbGG auszusetzen wegen des bei dem BAG anh&#228;ngigen Beschlussverfahrens mit dem Az. 10&#160;ABR 62/16. Nach den Entscheidungen des BAG k&#246;nnte nicht mehr von einem ersten Anschein der Rechtm&#228;&#223;igkeit des Handelns beim Erlass einer AVE ausgegangen werden. Das Erfordernis der "Repr&#228;sentativit&#228;t" nach &#167;&#160;7 Abs.&#160;2&#160;AEntG sei nicht gewahrt. Die im Zentralverband der Elektroinnungen (ZVEH) zusammengeschlossenen Innungen und Innungsverb&#228;nde h&#228;tten im Jahr 2015 411.000 Mitarbeiter besch&#228;ftigt, also erheblich mehr als die Tarifvertragsparteien des Baugewerbes nach eigenen Angaben in 2014. Der Rahmentarifvertrag des Elektrohandwerks sei repr&#228;sentativer f&#252;r die Baubranche als der VTV. Nach Auffassung des BAG sei es unm&#246;glich, die "richtigen Zahlen" zu ermitteln. Es m&#252;sse jedenfalls auf den betrieblichen Geltungsbereich und nicht auf die AVE-Einschr&#228;nkung ankommen. Die Regelung des &#167;&#160;17&#160;VTV f&#252;r die "Solo-Selbst&#228;ndigen" sei von der Tarifmacht der Tarifvertragsparteien nicht mehr gedeckt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es best&#252;nden ferner erhebliche Bedenken an der Tariff&#228;higkeit des Hauptverbandes der Bauindustrie sowie an der Tarifzust&#228;ndigkeit des Zentralverbandes des Deutschen Baugewerbes und der IG Bau. Das Verfahren sei daher auch nach &#167;&#160;97 Abs.&#160;5&#160;ArbGG auszusetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat gemeint, der Rechtsstreit sei nicht auszusetzen. "Ernsthafte Zweifel" an der Wirksamkeit der AVE 2015 seien nicht erkennbar. Der erste Anschein spreche nach wie vor f&#252;r die Wirksamkeit der AVE. Dies gelte auch, obwohl nach der Rechtsprechung des BAG ein Restitutionsverfahren nach &#167;&#160;580&#160;ZPO nicht in Betracht komme. Die Problematik des Quorums nach &#167;&#160;5 Abs.&#160;1 Nr.&#160;1&#160;TVG a.F. stelle sich hier nicht, hierauf stelle &#167;&#160;7 Abs.&#160;2&#160;AEntG bei dem Erfordernis der "Repr&#228;sentativit&#228;t" nicht ab. Der Beklagte habe auch nicht den Tarifvertrag, der angeblich repr&#228;sentativer sein soll, vorgelegt. Die Bundesministerin Frau Nahles habe die AVE 2015 unterzeichnet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Der Gesetzgeber plant zurzeit ein Gesetz, welches das Sozialkassenverfahren im Baugewerbe gesetzlich abst&#252;tzen soll
            <i>(BT-Drucks. 18/10631).</i>
            Dieses Gesetz ist noch nicht in Kraft getreten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>B. Der Rechtsstreit ist nach &#167;&#160;98 Abs.&#160;6&#160;ArbGG auszusetzen. Die Kammer geht zwar davon aus, dass die AVE 2015 wirksam war. Allerdings m&#252;ssen zur Beantwortung der Frage, ob die AVE wirksam war, teils schwierige und h&#246;chstrichterlich noch nicht gekl&#228;rte Fragen beantwortet werden, bei denen man mit vertretbaren Argumenten eine andere Auffassung vertreten kann, so dass ernsthafte Zweifel an der AVE zu bejahen sind. Im Einzelnen ist davon auszugehen, dass der Entscheidungsma&#223;stab der "ernsthaften Zweifel" i.R.d. &#167;&#160;98 Abs.&#160;6&#160;ArbGG auch nach den Entscheidungen des BAG vom 21.&#160;September 2016 beizubehalten ist (dazu unter I. der Gr&#252;nde). Es bestehen keine ernsthaften Zweifel daran, dass die aufgrund des Tarifautonom iest&#228;rkungsgesetzes eingef&#252;hrte Norm des &#167;&#160;5a TVG wirksam ist (dazu unter II.). Auch lagen die materiell-rechtlich dort geforderten Voraussetzungen, n&#228;mlich gemeinsamer Antrag der Tarifvertragsparteien, gemeinsame Einrichtung der Tarifvertragsparteien sowie "Repr&#228;sentativit&#228;t" des VTV vor (dazu unter III.). Allerdings l&#228;sst sich nicht sicher voraussagen, ob das Bundesarbeitsgericht &#167;&#160;17&#160;VTV als kompetenz&#252;berschreitende Regelung ansieht und ob sich dies auf die Unwirksamkeit der AVE im Ganzen auswirkt (dazu unter IV.). Letzteres f&#252;hrt zu der Aussetzung des Rechtsstreits.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Durch die Entscheidungen des BAG, mit denen die Unwirksamkeit der AVE 2008, 2010 und 2014 festgestellt worden ist, hat sich an dem grunds&#228;tzlichen Pr&#252;fungsschema im Rahmen der Aussetzungspflicht der Instanzgerichte nach &#167;&#160;98 Abs.&#160;6&#160;ArbGG nichts ge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Nach den bisher durch das Bundesarbeitsgericht aufgestellten Grunds&#228;tzen galt Folgendes:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Bereits nach bisheriger st&#228;ndiger Rechtsprechung ist die Wirksamkeit der AVE eines Tarifvertrags durch die Gerichte f&#252;r Arbeitssachen grunds&#228;tzlich von Amts wegen zu pr&#252;fen, soweit es entscheidungserheblich auf diese ankommt
            <i>(vgl. BAG 10.&#160;September 2014 - 10&#160;AZR 959/13 - Rn.&#160;20, NZA 2014, 1282 ).</i>
            Eine &#220;berpr&#252;fung von Amts wegen bedeutet aber nicht, dass die Gerichte verpflichtet sind, von sich aus die Erf&#252;llung aller Erfordernisse der AVE festzustellen. Vielmehr ist davon auszugehen, dass der Bundesminister f&#252;r Arbeit und Soziales und die obersten Arbeitsbeh&#246;rden der L&#228;nder die AVE eines Tarifvertrags nur unter Beachtung der gesetzlichen Voraussetzungen aussprechen. Der erste Anschein spricht deshalb f&#252;r die Rechtm&#228;&#223;igkeit einer AVE
            <i>(vgl. BAG 10.&#160;September 2014 - 10&#160;AZR 959/13 - Rn.&#160;21, NZA 2014, 1282 ; BAG 7.&#160;Januar 2015 - 10&#160;AZB 109/14 - Rn.&#160;19, NZA 2015, 237 ).</i>
            Es gen&#252;gt daher nicht, wenn die Prozessparteien die materiell-rechtlichen Voraussetzungen der AVE pauschal bestreiten. Erforderlich ist vielmehr ein substantiierter Parteivortrag, der geeignet ist, erhebliche Zweifel am Vorliegen der Voraussetzungen nach &#167;&#160;5 Abs.&#160;1&#160;TVG aufkommen zu lassen, damit das Gericht die m&#246;gliche Unwirksamkeit einer AVE &#252;berpr&#252;ft. Es m&#252;ssen "ernsthafte" Zweifel am Vorliegen der Voraussetzungen nach &#167;&#160;5 Abs.&#160;1&#160;TVG gegeben sein
            <i>(vgl. BAG 7.&#160;Januar 2015 - 10&#160;AZB 109/14 - Rn.&#160;19, NZA 2015, 237 ).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Daran ist nach wie vor festzuhalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            a) Gegen das Erfordernis "ernsthafter Zweifel" sind in der Wissenschaft Bedenken angemeldet worden. Es wurde darauf hingewiesen, dass der Wortlaut des &#167;&#160;98 Abs.&#160;6&#160;ArbGG eine Art zus&#228;tzlicher Pr&#252;fung und Bewertung der gegen die AVE vorgebrachten Argumente nicht vorsieht
            <i>(vgl. Bader NZA 2015, 644, 645; NK-GA/Ulrici &#167;&#160;98&#160;ArbGG Rn.&#160;16; deutlich auch L&#246;wisch/Rieble TVG 4. Aufl. &#167;&#160;5 Rn.&#160;422; dem BAG hingegen grunds&#228;tzlich folgend ErfK/Koch 17. Aufl. &#167;&#160;98&#160;ArbGG Rn.&#160;7; Reinfelder in D&#252;well/Lipke ArbGG 4. Aufl. &#167;&#160;98 Rn.&#160;20; BeckOK/Poeche Stand: 01.12.2016 &#167;&#160;98&#160;ArbGG Rn.&#160;12; Maul-Sartori NZA 2014, 1305, 1311; im Prinzip auch GK- ArbGG/Ahrendt Stand: November 2014 &#167;&#160;98 Rn.&#160;55)</i>
            .
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Gegen die Beachtung hoher H&#252;rden bei der Aussetzung spricht auch, dass nach der Rechtsprechung des BAG ein Wiederaufnahmeverfahren nicht stattfinden soll
            <i>(vgl. BAG 21.&#160;September 2016 - 10&#160;ABR 33/15 - Rn.&#160;59 ff.)</i>
            , wenn es sich im Nachhinein erweist, dass die AVE unwirksam war und die Instanzgerichte nicht ausgesetzt haben, weil sie ernsthafte Zweifel an der AVE nicht gehegt haben. Damit fehlt eine Korrektivm&#246;glichkeit. Wie das Kontrollverfahren zu der AVE 2008/2010 gezeigt hat, stehen am Anfang des Beschlussverfahrens m&#246;glicherweise auch noch gar nicht alle Argumente fest, die gegen die Wirksamkeit der AVE ins Felde gef&#252;hrt werden k&#246;nnen. Es ist denkbar, dass ein Beschlussverfahren nach &#167;&#167;&#160;2a Abs.&#160;1 Nr.&#160;5, 98 Abs.&#160;1&#160;ArbGG mit relativ schlechten Argumenten eingeleitet wird, am Ende die Antragsteller aber doch obsiegen, weil im Laufe des Verfahrens neue Gesichtspunkte aufgetaucht sind, die gegen die Wirksamkeit der AVE sprechen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            b) Gleichwohl ist an dem Erfordernis "ernsthafter Zweifel" festzuhalten. Das BAG hat bei dem Aufstellen dieses Pr&#252;fungsmerkmals auch in den Blick genommen, dass eine dauerhafte Aussetzung von Verfahren der ULAK die gemeinsame Einrichtung erheblich in ihrem Interesse, zeitnah Beitr&#228;ge durchsetzen zu k&#246;nnen, beeintr&#228;chtigen w&#252;rde. Andernfalls w&#252;rde alleine die Verfahrenseinleitung nach &#167;&#160;98&#160;ArbGG zu einem Stillstand aller Rechtsstreite f&#252;hren, in denen es auf die Wirksamkeit der angegriffenen AVE oder Rechtsverordnung ankommt. Ein solches Ergebnis w&#228;re mit dem aus dem Rechtsstaatsprinzip und dem arbeitsgerichtlichen Beschleunigungsgrundsatz
            <i>(&#167;&#160;9 Abs.&#160;1&#160;ArbGG)</i>
            folgenden Anspruch der Parteien des Ausgangsverfahrens auf eine zeitnahe Entscheidung nicht zu vereinbaren
            <i>(vgl. BAG 7.&#160;Januar 2015 - 10&#160;AZB 109/14 - Rn.&#160;21, NZA 2015, 237 )</i>
            . Deshalb reiche die blo&#223;e Einleitung eines Verfahrens nach &#167;&#160;98&#160;ArbGG f&#252;r eine Aussetzung aller von der AVE abh&#228;ngigen Rechtsstreitigkeiten nicht aus
            <i>(vgl. BAG 7.&#160;Januar 2015 - 10&#160;AZB 109/14 - Rn.&#160;21, NZA 2015, 237 )</i>
            .
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa) Dies erscheint nach wie vor zutreffend. Dies gebietet auch eine verfassungsorientierte Auslegung des &#167;&#160;98 Abs.&#160;6&#160;ArbGG im Lichte des Art.&#160;9 Abs.&#160;3&#160;GG. Verfahrensrechte sind oftmals Hilfsrechte zur Durchsetzung verfassungsrechtlich gesch&#252;tzter Positionen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Art.&#160;9 Abs.&#160;3&#160;GG gew&#228;hrleistet neben der Koalitionsfreiheit die sog. Tarifautonomie. Die Aushandlung von Tarifvertr&#228;gen geh&#246;rt zu den wesentlichen Zwecken der Koalitionen
            <i>(vgl. BVerfG 24.&#160;Januar 1996 - 1&#160;BvR 712/86 - zu C I 1 der Gr&#252;nde, NZA 1996, 1157; BVerfG 3.&#160;April 2001 - 1&#160;BvR 32/97 - NZA 2001, 777 )</i>
            . Entscheiden sich die Tarifvertragsparteien daf&#252;r, auf tariflicher Grundlage eine gemeinsame Einrichtung wie eine Sozialkasse einzurichten, so ist auch dies Ausdruck der durch Art.&#160;9 Abs.&#160;3&#160;GG gesch&#252;tzten Tarifautonomie
            <i>(vgl. BAG 23.&#160;November 1988 - 4&#160;AZR 419/88 - NZA 1989, 307; Cornils in BeckOK GG Stand: 01.03.2015 Art.&#160;9 Rn.&#160;60)</i>
            .
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Der Umstand, dass es sich bei der AVE auch um staatliche Rechtsetzung handelt, f&#252;hrt nicht dazu, die Sozialkassen aus dem Anwendungsbereich des Art.&#160;9 Abs.&#160;3&#160;GG herauszunehmen. Die AVE von Tarifvertr&#228;gen ist im Verh&#228;ltnis zu den ohne sie nicht tarifgebundenen Arbeitgeber und Arbeitnehmer ein Rechtsetzungsakt eigener Art zwischen autonomer Regelung und staatlicher Rechtsetzung, der seine eigenst&#228;ndige Grundlage in Art.&#160;9 Abs.&#160;3&#160;GG findet
            <i>(vgl. BVerfG 24.&#160;Mai 1977 - 2&#160;BvL 11/74 - zu B II 1&#160;b der Gr&#252;nde, AP Nr.&#160;15 zu &#167;&#160;5&#160;TVG)</i>
            . Das BVerfG hat jedenfalls unmissverst&#228;ndlich klargestellt, dass die AVE ihre Rechtsgrundlage letztlich in Art.&#160;9 Abs.&#160;3&#160;GG findet. Durch die AVE wird die Effektivit&#228;t der tarifvertraglichen Normsetzung gegen die Folgen wirtschaftlicher Fehlentwicklungen gesichert. Die antragsabh&#228;ngige AVE erweist sich in dieser Beziehung als ein Instrument, das die von Art.&#160;9 Abs.&#160;3&#160;GG intendierte autonome Ordnung des Arbeitslebens durch die Koalitionen abst&#252;tzen soll, indem sie den Normen der Tarifvertr&#228;ge zu gr&#246;&#223;erer Durchsetzungskraft verhilft. Daneben dient sie dem Ziel, den Au&#223;enseitern angemessene Arbeitsbedingungen zu sichern. Insoweit beruht die AVE auf der subsidi&#228;ren Regelungszust&#228;ndigkeit des Staates, die immer dann eintritt, wenn die Koalitionen die ihnen &#252;bertragene Aufgabe, das Arbeitsleben durch Tarifvertr&#228;ge sinnvoll zu ordnen, im Einzelfall nicht allein erf&#252;llen k&#246;nnen und soziale Schutzbed&#252;rftigkeit einzelner Arbeitnehmer oder Arbeitnehmergruppen oder ein sonstiges &#246;ffentliches Interesse ein Eingreifen des Staates erforderlich macht
            <i>(vgl. BVerfG 24.&#160;Mai 1977 - 2&#160;BvL 11/74 - zu B II 1&#160;b bb der Gr&#252;nde, AP Nr.&#160;15 zu &#167;&#160;5&#160;TVG).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vor diesem Hintergrund d&#252;rfen Verfahrensrechte, wie auch &#167;&#160;98 Abs.&#160;6&#160;ArbGG eines ist, nicht in der Weise ausgelegt und angewandt werden, dass verfassungsrechtlich gesch&#252;tzte Interessen unverh&#228;ltnism&#228;&#223;ig beeintr&#228;chtigt werden. Dies w&#228;re dann der Fall, wenn &#167;&#160;98 Abs.&#160;6&#160;ArbGG so angewandt werden w&#252;rde, dass die allgemeinverbindlichen Tarifvertr&#228;ge &#252;ber das Sozialkassenverfahren im Baugewerbe praktisch leerlaufen w&#252;rden. Die Sozialkasse existiert nur aufgrund des Beitragsaufkommens durch die Arbeitgeber. Wird die Erhebung der Beitr&#228;ge erheblich erschwert, kann die Sozialkasse ihre sozialen Zwecke nicht mehr erf&#252;llen. W&#252;rde die AVE nicht mehr angewandt, k&#246;nnte die ULAK einen betr&#228;chtlichen Teil ihrer Beitr&#228;ge, n&#228;mlich derjenigen der Arbeitgeberau&#223;enseiter, nicht mehr einziehen. Diese Gefahr best&#252;nde dann, wenn s&#228;mtliche Beitragsklagen der ULAK ausgesetzt werden m&#252;ssten, wenn eine AVE in einem Beschlussverfahren nach &#167;&#167;&#160;2a Abs.&#160;1, 98 Abs.&#160;1&#160;ArbGG angegriffen worden ist. Die AVE bei den Sozialkassenverfahren wird erfahrungsgem&#228;&#223; ca. alle zwei Jahre neu beantragt. Diese Zeit d&#252;rfte nicht ausreichen, um eine Kl&#228;rung der Wirksamkeit der AVE durch zwei Instanzen herbeizuf&#252;hren. Es h&#228;tten daher einzelne Bauarbeitgeber in der Hand, durch die Einleitung eines Beschlussverfahrens alle zwei Jahre dem VTV die Wirksamkeit zu nehmen. W&#252;rde man es f&#252;r eine Aussetzung nach &#167;&#160;98 Abs.&#160;6&#160;ArbGG ausreichen lassen, dass ein Beschlussverfahren nach &#167;&#167;&#160;2a Abs.&#160;1, 98 Abs.&#160;1&#160;ArbGG anh&#228;ngig ist, k&#246;nnte das Sozialkassenverfahren jeweils bis zur Kl&#228;rung der Wirksamkeit der neuen AVE blockiert werden. Beitr&#228;ge k&#246;nnten dann dauerhaft nur mit einer erheblichen zeitlichen Verz&#246;gerung von mehreren Jahren erhoben werden. Dass diese Gefahr nicht blo&#223; theoretisch besteht, zeigen die Erfahrungen der letzten Jahre. Seit Inkrafttreten des Tarifautonomiest&#228;rkungsgesetzes sind s&#228;mtliche AVE der vergangenen Jahre - und auch eben die AVE nach neuer Rechtslage aus dem Jahre 2015 - von Arbeitgebern angegriffen worden. Diese &#220;berlegungen sprechen daf&#252;r, an die Pflicht zur Aussetzung von Beitragsverfahren keine zu geringen Anforderungen zu stellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            bb) Das BAG hat zudem in seinen Entscheidungen vom 21.&#160;September 2016 ausdr&#252;cklich daran festgehalten, dass der erste Anschein (nach wie vor) f&#252;r die Rechtm&#228;&#223;igkeit der AVE spreche
            <i>(vgl. BAG 21.&#160;September 2016 - 10&#160;ABR 33/15 - Rn.&#160;89).</i>
            Zutreffend hat der Senat auf die parallele Rechtslage nach &#167;&#160;47&#160;VwGO hingewiesen. Zwar hat sich der Senat insoweit nicht ausdr&#252;cklich zu der Aussetzungspflicht nach &#167;&#160;98 Abs.&#160;6&#160;ArbGG ge&#228;u&#223;ert. Wenn aber "dem Anschein nach" generell zun&#228;chst von der Wirksamkeit staatlichen Handelns im Bereich des &#167;&#160;5&#160;TVG ausgegangen werden kann, spricht nichts daf&#252;r, dass die Instanzgerichte niedrigere H&#252;rden bei der Frage der Aussetzung anzulegen h&#228;tten als bisher.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>cc) Schlie&#223;lich kommt hinzu, dass infolge der &#196;nderungen durch das Tarifautonomiest&#228;rkungsgesetz die H&#252;rden f&#252;r den Erlass einer AVE gegen&#252;ber der Vorg&#228;ngerregelung in &#167;&#160;5&#160;TVG n.F. deutlich herabgesetzt worden sind. Nach &#167;&#160;5 Abs.&#160;1&#160;TVG ist f&#252;r den Erlass einer AVE nur noch erforderlich, dass ein gemeinsamer Antrag der Tarifvertragsparteien vorliegt und die AVE im &#246;ffentlichen Interesse geboten erscheint. Nach &#167;&#160;5 Abs.&#160;1a TVG kann das BMAS einen Tarifvertrag &#252;ber eine gemeinsame Einrichtung der Tarifvertragsparteien f&#252;r allgemeinverbindlich erkl&#228;ren, wenn der Tarifvertrag die Einziehung von Beitr&#228;gen und die Gew&#228;hrung von Leistungen in bestimmten, enumerativ aufgez&#228;hlten Bereichen, z.B. Urlaub, Zusatzversorgung etc., regelt. Auf das Quorum nach &#167;&#160;5 Abs.&#160;1 Nr.&#160;1&#160;TVG a.F. kommt es folglich nicht mehr an. Damit entf&#228;llt ein wesentlicher Ankn&#252;pfungspunkt f&#252;r die Unwirksamkeit einer AVE. Wenn der Gesetzgeber zuk&#252;nftig geringere Anforderungen an den Erlass einer AVE stellt, ist nicht einzusehen, weshalb h&#246;here Anforderungen bei der Frage der Aussetzung nach &#167;&#160;98 Abs.&#160;6&#160;ArbGG gelten sollen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. &#167;&#160;5 Abs.&#160;1a TVG ist als Rechtsgrundlage f&#252;r die AVE 2015 wirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Regelung in &#167;&#160;5 Abs.&#160;1a TVG ist mit Art.&#160;9 Abs.&#160;3&#160;GG vereinbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Insbesondere durfte der Gesetzgeber eine Regelung auf dem Gebiet des Tarifrechts erlassen. Es besteht insoweit kein Normsetzungsmonopol der Tarifvertragsparteien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            In seiner grundlegenden Entscheidung von 1977 hat das BVerfG ausgef&#252;hrt, Art.&#160;9 Abs.&#160;3&#160;GG gew&#228;hrleiste eine Ordnung des Arbeitslebens und Wirtschaftslebens, bei der der Staat seine Zust&#228;ndigkeit zur Rechtsetzung weit zur&#252;ckgenommen und die Bestimmung &#252;ber die regelungsbed&#252;rftigen Einzelheiten des Arbeitsvertrags grunds&#228;tzlich den Koalitionen &#252;berlassen habe. Den frei gebildeten Koalitionen sei durch Art.&#160;9 Abs.&#160;3&#160;GG die im &#246;ffentlichen Interesse liegende Aufgabe zugewiesen, insbesondere L&#246;hne und sonstige materielle Arbeitsbedingungen in einem von staatlicher Rechtsetzung frei gelassenen Raum in eigener Verantwortung und im Wesentlichen ohne staatliche Einflussnahme durch unabdingbare Gesamtvereinbarungen sinnvoll zu ordnen
            <i>(vgl. BVerfG 24.&#160;Mai 1977 - 2&#160;BvL 11/74 - zu B II 1&#160;b aa der Gr&#252;nde, AP Nr.&#160;15 zu &#167;&#160;5&#160;TVG).</i>
            Die "Normsetzungspr&#228;rogative" der Koalitionen gelte aber nicht schrankenlos. Es sei vielmehr Sache des subsidi&#228;r f&#252;r die Ordnung des Arbeitslebens weiterhin zust&#228;ndigen staatlichen Gesetzgebers, die Bet&#228;tigungsgarantie der Koalitionen in einer den besonderen Erfordernissen des jeweiligen Sachbereichs entsprechenden Weise - in den Grenzen des Kernbereichs der Koalitionsfreiheit - n&#228;her zu regeln
            <i>(vgl. BVerfG 24.&#160;Mai 1977 - 2&#160;BvL 11/74 - zu B II 1&#160;b bb der Gr&#252;nde, AP Nr.&#160;15 zu &#167;&#160;5&#160;TVG).</i>
            Sp&#228;ter hat das BVerfG im Zusammenhang mit dem Berliner Tariftreugesetz ausgef&#252;hrt, der Staat enthalte sich zwar grunds&#228;tzlich einer Einflussnahme bei der Regelung der Arbeits- und Wirtschaftsbedingungen. Allerdings betreffe die Tariftreueverpflichtung gar keinen Bereich, der &#252;blicherweise von den Tarifvertragsparteien geregelt werde
            <i>(vgl. BVerfG 11.&#160;Juli 2006 - 1&#160;BvL 4/00 - Rn.&#160;73, NZA 2007, 42 ).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Dass der Gesetzgeber - mit einem weiten Ermessensspielraum - auf dem Gebiet der Arbeits- und Wirtschaftsbedingungen regelnd t&#228;tig werden kann, zeigen auch das AEntG und das MiloG. Das AEntG sieht in den &#167;&#167;&#160;8 Abs.&#160;1, 2&#160;i.V.m. 4 Abs.&#160;1, 5&#160;AEntG vor, dass Bauarbeitgeber an die Mindestentgelts&#228;tze im Baugewerbe kraft staatlichen Anwendungsbefehl gebunden sind und mindestens den Beitrag zu dem Urlaubsverfahren zu zahlen haben. Der Gesetzgeber war auch frei darin gewesen, sich bei der Erstreckung durch das AEntG f&#252;r eine andere Rechtsform als die Regelung in &#167;&#160;5&#160;TVG a.F. zu entscheiden
            <i>(vgl. BVerfG 18.&#160;Juli 2000 - 1&#160;BvR 948/00 - zu II 2 der Gr&#252;nde, NZA 2000, 948 ; BAG 25.&#160;Juni 2002 - 9&#160;AZR 405/00 - Rn.&#160;76, AP Nr.&#160;12 zu &#167;&#160;1&#160;AEntG).</i>
            Auch das MiloG ist mit Art.&#160;9 Abs.&#160;3&#160;GG vereinbar. Der Gesetzgeber durfte hier auf einem Gebiet, dass typischerweise durch die Tarifvertragsparteien geregelt wird, t&#228;tig werden
            <i>(vgl. n&#228;her Riechert/Nimmerjahn MiloG Einl. Rn.&#160;85 ff.).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Es l&#228;sst sich deshalb von einem "Kompetenzdualismus" zwischen tarifautonomer und sozialstaatlicher Regelungsverantwortung auf dem Gebiet der Arbeits- und Wirtschaftsbedingungen sprechen
            <i>(vgl. Lakies in D&#228;ubler TVG 4. Aufl. &#167;&#160;5 Rn.&#160;40; Dieterich NZA Beilage 2011, 84, 85; Greiner/Hanau/Preis SR 2014, 2, 20&#160;ff.).</i>
            Der Staat darf auf diesem Gebiet t&#228;tig werden, wenn und soweit dies zum Schutz der Grundrechte der Arbeitnehmer oder von Gemeinwohlbelangen erforderlich erscheint. Die subsidi&#228;re Regelungszust&#228;ndigkeit des Staats tritt immer dann ein, wenn die Koalitionen die ihnen durch Art.&#160;9 Abs.&#160;3&#160;GG zugewiesene Aufgabe, das Arbeitsleben durch Tarifvertr&#228;ge sinnvoll zu ordnen, im Einzelfall nicht allein erf&#252;llen k&#246;nnen und die soziale Schutzbed&#252;rftigkeit einzelner Arbeitnehmer oder Arbeitnehmergruppen oder ein sonstiges &#246;ffentliches Interesse ein Eingreifen des Staats erforderlich macht
            <i>(vgl. BVerwG 28.&#160;Januar 2010 - 8&#160;C 38/09 - Rn.&#160;40, NZA 2010, 1137 ; BVerfG 24.&#160;April 1996 - 1&#160;BvR 712/86 - zu II 1 der Gr&#252;nde, NZA 1996, 1157 ).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            b) Die Beibehaltung des Quorums nach &#167;&#160;5 Abs.&#160;1 Nr.&#160;1&#160;TVG a.F. war verfassungsrechtlich nicht geboten. Die Neuregelung in &#167;&#160;5&#160;TVG ist nicht deshalb verfassungsrechtlich bedenklich, weil das Quorum nach &#167;&#160;5 Abs.&#160;1 Nr.&#160;1&#160;TVG a.F. nicht mehr als Legitimationsquelle der Tarifnormerstreckung auf Au&#223;enseiter herangezogen werden kann
            <i>(in diesem Sinne aber L&#246;wisch/Rieble TVG in der Vorauflage (3. Aufl.) &#167;&#160;5 Rn.&#160;120; BeckOK/Giesen Stand: 01.12.2016 &#167;&#160;5&#160;TVG Rn.&#160;7; Sittard/Sassen ArbRB 2014, 142, 145; wohl auch Henssler RdA 2015, 43, 51).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Das BVerfG begr&#252;ndete die Zul&#228;ssigkeit einer AVE unter alter Rechtslage im Wesentlichen damit, dass die zus&#228;tzliche Rechtfertigung f&#252;r die Erstreckung der Tarifvertr&#228;ge in dem &#246;ffentlichen Interesse einerseits und in der parlamentarisch verantworteten Entscheidung des Bundesministers des BMAS anderseits
            <i>(vgl. BVerfG 24.&#160;Mai 1977 - 2&#160;BvL 11/74 - zu B II 1&#160;b der Gr&#252;nde, AP Nr.&#160;15 zu &#167;&#160;5&#160;TVG)</i>
            zu sehen sei. Wesentlich f&#252;r das BVerfG war hingegen nicht, dass eine AVE stets nur dann in Betracht kommt, wenn sich ein &#220;berwiegen der bereits schon tariflich erfassten Arbeitsverh&#228;ltnisse feststellen lie&#223;e. Das BVerfG lie&#223; vielmehr offen, ob die Regelung mit dem Quorum nach &#167;&#160;5 Abs.&#160;1 Nr.&#160;1&#160;TVG a.F. verfassungsrechtlich geboten war
            <i>(vgl. BVerfG 24.&#160;Mai 1977 - 2&#160;BvL 11/74 - zu B II 1&#160;b dd der Gr&#252;nde, AP Nr.&#160;15 zu &#167;&#160;5&#160;TVG).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gesetzgeber hat sich im Rahmen der Reform des TVG zu den erleichterten Voraussetzungen, unter denen eine AVE erkl&#228;rt werden kann, ausdr&#252;cklich vor dem Hintergrund zur&#252;ckgehender Tarifbindung entschlossen. In der BT-Drucks. 18/1558, S.&#160;58 hei&#223;t es: "Durch das starre 50 Prozent-Quorum wurden in Zeiten sinkender Tarifbindung die Nutzung des Instruments der Allgemeinverbindlicherkl&#228;rung gehemmt. Gerade in Gebieten oder in Wirtschaftszweigen, in denen der Verbreitungsgrad der Tarifvertr&#228;ge gering und der Organisationsgrad der Tarifvertragsparteien schwach ist, kann aber ein besonderes Bed&#252;rfnis bestehen, eine bedr&#228;ngte tarifliche Ordnung zu st&#252;tzen und damit in diesen Bereichen angemessene Arbeitsbedingungen zu gew&#228;hrleisten."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gesetzgeber hat auch eine verfahrensm&#228;&#223;ige Ausgestaltung eingerichtet, die sicherstellt, dass die AVE weitgehend an privatautonome Gestaltung der Tarifvertragsparteien angelehnt wird. So ist nach &#167;&#160;5 Abs.&#160;1 Satz&#160;1&#160;TVG ein gemeinsamer Antrag der Tarifvertragsparteien erforderlich. Die AVE muss ferner - im Grund wie zuvor auch - durch ein &#246;ffentliches Interesse geboten sein. In &#167;&#160;5 Abs.&#160;2&#160;TVG ist die Beteiligung der konkurrierenden Verb&#228;nde geregelt. In &#167;&#160;5 Abs.&#160;7&#160;TVG sind ferner bestimmte Publikationspflichten vorgesehen, die nun auch den f&#252;r allgemeinverbindlich erkl&#228;rten Tarifvertrag selbst erfassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Durch den Verweis in &#167;&#160;5 Abs.&#160;1a Satz&#160;3&#160;TVG auf &#167;&#160;7 Abs.&#160;2&#160;AEntG wird sichergestellt, dass nicht Tarifvertr&#228;ge von nur unbedeutenden Koalitionen in einem bestimmten Wirtschaftszweig f&#252;r allgemeinverbindlich erkl&#228;rt werden k&#246;nnen. Es w&#228;re in der Tat bedenklich, wenn Au&#223;enseiterarbeitgeber durch eine AVE an solche Tarifvertr&#228;ge gebunden werden k&#246;nnten, die von einer kleinen Minderheit ausgehandelt wurden und bisher keine wesentliche Rolle gespielt haben. Dies ist nach der Gesetzeslage aber ausgeschlossen
            <i>(z.T. wird zutreffend darauf hingewiesen, dass der Bundeminister genau pr&#252;fen m&#252;sse, ob ein Tarifvertrag repr&#228;sentativ sei, ErfK/Franzen 17. Aufl. &#167;&#160;5&#160;TVG Rn.&#160;14c; J&#246;ris NZA 2014, 1313, 1318).</i>
            Virulent wird die Frage vor allem bei &#167;&#160;5 Abs.&#160;1 Satz&#160;2 Nr.&#160;2&#160;TVG, &#252;ber den hier aber nicht zu entscheiden ist
            <i>(vgl. Forst RdA 2015, 25, 27; J&#246;ris NZA 2014, 1313, 1316; Reichold NJW 2014, 2534, 2536 in Bezugnahme auf das Gutachten von Bepler zum 70. Deutschen Juristentag).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Es handelt sich um eine verfassungsrechtlich nicht zu beanstandende Ausgestaltung der "Arbeits- und Wirtschaftsbedingungen" durch den Gesetzgeber. Diesem steht eine Einsch&#228;tzungspr&#228;rogative zu
            <i>(vgl. ErfK/Linsenmaier 17. Aufl. Art.&#160;9&#160;GG Rn.&#160;89; Henssler RdA 2015, 43, 45).</i>
            Auch in der Wissenschaft wird &#167;&#160;5&#160;TVG in der neuen Fassung i.E. &#252;berwiegend f&#252;r wirksam erachtet
            <i>(vgl. Treber in Schaub ArbR-Hdb. 16. Aufl. &#167;&#160;205 Rn.&#160;8; Lakies in D&#228;ubler TVG 4. Aufl. &#167;&#160;5 Rn.&#160;105; ErfK/Franzen 17. Aufl. &#167;&#160;5&#160;TVG Rn.&#160;14c; Greiner/Hanau/Preis SR 2014, 2, 20&#160;ff.; im Grundsatz auch Forst RdA 2015, 25, 27; NK-GA/ders. &#167;&#160;5&#160;TVG Rn.&#160;115 ff. Waltermann NZA 2014, 874, 878).</i>
            Dass durch eine st&#228;rkere Verbreitung von f&#252;r allgemeinverbindlich erkl&#228;rten Tarifvertr&#228;gen langfristig die Tarifautonomie geschw&#228;cht werden k&#246;nnte, weil es immer weniger Anreize gibt, einer Koalition beizutreten
            <i>(kritisch daher Reichold NJW 2014, 2534, 2536 in Bezugnahme auf das Gutachten von Bepler zum 70. Deutschen Juristentag),</i>
            ist ein Nebeneffekt staatlichen Eingreifens in die Tarifautonomie. Hierbei handelt es sich aber nur um eine Reflexwirkung, nicht um einen messbaren Eingriff.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            c) Die positive Koalitionsfreiheit
            <i>(Art.&#160;9 Abs.&#160;3&#160;GG)</i>
            von Au&#223;enseiterarbeitgebern wird durch eine aufgrund von &#167;&#160;5 Abs.&#160;1a TVG erlassene AVE nicht beeintr&#228;chtigt. Die AVE hat nur eine Tarifnormerstreckung zur Folge, keine Mitgliedschaft in einer nicht gew&#252;nschten Koalition
            <i>(vgl. BVerfG 15.&#160;Juli 1980 - 1&#160;BvR 24/74&#160;ua. - zu B II 2&#160;a der Gr&#252;nde, AP Nr.&#160;17 zu &#167;&#160;5&#160;TVG).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d) Auch die negative Koalitionsfreiheit wird nicht verletzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Speziell im Hinblick auf einen Sozialkassentarifvertrag im Maler- und Lackiererhandwerk hat das BVerfG entschieden, dass ein Eingriff in die negative Koalitionsfreiheit durch die AVE nicht gegeben sei. Zwar st&#252;nde eine Teilhabe an den verbandsinternen, sich unmittelbar aus der Mitgliedschaft ergebenden Mitwirkungsrechten den Beschwerdef&#252;hrern nicht zu, wenn sie nicht zugleich auch die Mitgliedspflichten erf&#252;llen wollten. Dies k&#246;nnte f&#252;r die Beschwerdef&#252;hrer ein Anlass sein, ihrer an den gemeinsamen Einrichtungen beteiligten Berufsorganisation beizutreten. Soweit sich daraus ein gewisser Druck, Mitglied einer Koalition zu werden, ergibt, sei dieser nicht so erheblich, dass die negative Koalitionsfreiheit verletzt w&#252;rde
            <i>(vgl. BVerfG 15.&#160;Juli 1980 - 1&#160;BvR 24/74&#160;ua. - zu II 2&#160;a der Gr&#252;nde, AP Nr.&#160;17 zu &#167;&#160;5&#160;TVG; ebenso Lakies in D&#228;ubler TVG 4. Aufl. &#167;&#160;5 Rn.&#160;49).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Das individuelle Grundrecht des einzelnen Arbeitgebers wird generell nicht dadurch verletzt, dass f&#252;r ein Arbeitsverh&#228;ltnis, an dem er beteiligt ist, solche Inhaltsnormen gelten, die von anderen Verb&#228;nden ausgehandelt worden sind
            <i>(vgl. BVerfG 11.&#160;Juli 2006 - 1&#160;BvL 4/00 - Rn.&#160;68, NZA 2007, 42 ; Treber in Schaub ArbR-Hdb. 16. Aufl. &#167;&#160;205 Rn.&#160;8).</i>
            Es steht konkurrierenden Verb&#228;nden frei, selbst privatautonome Regelungen auf bestimmten Gebieten zu treffen. Solange kein konkurrierender Tarifvertrag abgeschlossen ist, bietet die negative Koalitionsfreiheit auch keinen Schutz davor, eine Mindestordnung aufgrund eines von anderen Koalitionen ausgehandelten Tarifvertrags beachten zu m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>e) Die Regelung in &#167;&#160;5 Abs.&#160;1 a TVG ist auch insoweit verfassungsrechtlich unbedenklich, als ein f&#252;r allgemeinverbindlich erkl&#228;rter Tarifvertrag &#252;ber eine gemeinsame Einrichtung der Tarifvertragsparteien gem&#228;&#223; &#167;&#160;5 Abs.&#160;4 Satz&#160;2&#160;TVG andere konkurrierende Tarifvertr&#228;ge verdr&#228;ngt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            aa) In der Verdr&#228;ngung eines konkurrierenden Tarifvertrags liegt ein Eingriff in die Tarifautonomie
            <i>(Art.&#160;9 Abs.&#160;3&#160;GG)</i>
            derjenigen Tarifvertragsparteien, die den konkurrierenden Tarifvertrag abgeschlossen haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Dieser Eingriff ist aber aufgrund ebenfalls mit Verfassungsrang gesch&#252;tzter Interessen gerechtfertigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Wird allein das Sozialkassenverfahren im Baugewerbe betrachtet, so stellt sich bereits die Frage, wann &#252;berhaupt von einem konkurrierenden Tarifvertrag gesprochen werden kann. Die Tarifvertragsparteien des Baugewerbes haben in den Einschr&#228;nkungen zur AVE Regelungen getroffen, die ein Konkurrenzverh&#228;ltnis zu anderen Sozialkassentarifvertr&#228;gen ausschlie&#223;en. Dies gilt insbesondere f&#252;r die anderen Sozialkassen im Malerund Lackiererhandwerk, im Ger&#252;stbauergewerbe, im Dachdeckerhandwerk und im Steinmetzhandwerk. Geht es etwa um Tarifvertr&#228;ge im Elektrohandwerk oder im Metallbaugewerbe, so sind dort keine vergleichbaren Sozialeinrichtungen bekannt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Gleichwohl kann sich ein Konkurrenzverh&#228;ltnis dadurch ergeben, dass die Durchf&#252;hrung des Sozialkassenverfahrens im Baugewerbe auch die Anwendung der materiell-rechtlichen Regelungen aus dem Urlaubsrecht, und damit aus &#167;&#160;8&#160;BRTV, voraussetzt. Insoweit findet eine Verdr&#228;ngung anderer Tarifvertr&#228;ge notwendig statt. Dies ergibt sich f&#252;r das Urlaubsverfahren auch &#252;ber das AEntG, dort aus &#167;&#167;&#160;4 Abs.&#160;1 Nr.&#160;1, 5 Abs.&#160;1 Nr.&#160;2 i.V.m. &#167;&#160;8 Abs.&#160;2&#160;AEntG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Der Gesetzgeber hat die Einrichtung gemeinsamer Einrichtungen der Tarifvertragsparteien in &#167;&#160;4 Abs.&#160;2&#160;TVG einfachgesetzlich anerkannt. Da die gemeinsame Einrichtung aufgrund eines Tarifvertrags errichtet wird, ist ihre Einrichtung und Ausgestaltung letztlich auch Ausdruck der durch Art.&#160;9 Abs.&#160;3&#160;GG gesch&#252;tzten Tarifautonomie der Tarifvertragsparteien
            <i>(vgl. BAG 23.&#160;November 1988 - 4&#160;AZR 419/88 - NZA 1989, 307; Cornils in BeckOK GG Stand: 01.03.2015 Art.&#160;9 Rn.&#160;60).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Das Besondere bei Sozialkassen auf tariflicher Grundlage ist, dass diese auf einen gleichm&#228;&#223;igen Beitragseinzug aller Arbeitgeber angewiesen ist. Es handelt sich um ein Solidarverfahren, welches, wenn es funktionieren soll, nicht auf nur wenige Schultern verteilt werden kann. Dies ist auch in der Rechtsprechung des BVerfG anerkannt. Es hat bereits 1980 ausgef&#252;hrt: "Der wesentliche Grund f&#252;r die Schaffung der Sozialkassen als gemeinsame Einrichtung besteht darin, dem Arbeitnehmer tarifliche Anspr&#252;che zu verschaffen, die von dem einzelnen Arbeitgeber nicht erf&#252;llt werden k&#246;nnen. Dazu ist es erforderlich, zur Tragung der finanziellen Lasten alle Arbeitgeber eines Berufszweigs heranzuziehen, um die Gefahr einer zuf&#228;llig &#252;berh&#246;hten Belastung des einzelnen zu verhindern"
            <i>(vgl. BVerfG 15.&#160;Juli 1980 - 1&#160;BvR 24/74&#160;ua. - zu II 2&#160;b der Gr&#252;nde, AP Nr.&#160;17 zu &#167;&#160;5&#160;TVG)</i>
            . Dies hat auch j&#252;ngst der EGMR so best&#228;tigt
            <i>(EGMR 2.&#160;Juni 2016 -23646/09 - Rn.&#160;54, NZA 2016, 1519: Die betreffenden Tarifvertr&#228;ge waren auf eine Allgemeinverbindlicherkl&#228;rung angelegt)</i>
            . Auch in der Wissenschaft wird ganz &#252;berwiegend zugestanden, dass eine gemeinsame Einrichtung der Tarifvertragsparteien auf eine AVE ausgelegt und angewiesen ist
            <i>(vgl. L&#246;wisch/Rieble TVG Vorauflage (3. Aufl.) &#167;&#160;5 Rn.&#160;9; Lakies in D&#228;ubler TVG 4. Aufl. &#167;&#160;5 Rn.&#160;20; BeckOK/Giesen Stand: 01.12.2016 &#167;&#160;5&#160;TVG Rn.&#160;2; Greiner/Hanau/Preis SR 2014, 2,16; Henssler RdA 2015, 43, 52; Sittard in Henssler/Moll/Bepler Der Tarifvertrag Teil 7&#160;Rn.&#160;13; daher hat Bepler in seinem Gutachten auch f&#252;r eine Losl&#246;sung von dem Quorum hinsichtlich gemeinsamer Einrichtungen pl&#228;diert, vgl. Thesen zum Gutachten zum 70. Deutschen Juristentag, Nr.&#160;5.2)</i>
            . Die Last des Beitragsaufkommens muss auf m&#246;glichst alle Arbeitgeber einer Branche verteilt werden. &#220;ber die Kompensation (h&#228;ufiger) Arbeitgeberwechsel hinaus kann eine gemeinsame Einrichtung oft nur durch AVE ihren versicherungstypischen Zweck erreichen, biometrische Risiken der Besch&#228;ftigten durch eine hinreichend gro&#223;e Risikogemeinschaft auszugleichen
            <i>(vgl. L&#246;wisch/Rieble TVG Vorauflage (3. Aufl.) &#167;&#160;5 Rn.&#160;9)</i>
            .
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Hinzu kommt, dass eine gemeinsame Einrichtung den Arbeitnehmerschutz verwirklicht. Gerade im Baugewerbe bestand und besteht nach wie vor eine hohe Fluktuation in den Arbeitsverh&#228;ltnissen. Die ULAK sichert die Portabilit&#228;t der Urlaubsanspr&#252;che der Arbeitnehmer effektiv ab. Auch die weiteren Ziele, n&#228;mlich die Sicherstellung und F&#246;rderung einer betrieblichen Ausbildung und die Sicherstellung von Rentenbeihilfen, tragen wirksam zum Arbeitnehmerschutz bei. Das Sozialkassenverfahren verfolgt damit sozialpolitische Zwecke, die sozialstaatsnah sind
            <i>(vgl. Greiner/Hanau/Preis SR 2014, 2,16).</i>
            In der bisherigen Rechtsprechung des BAG wurde in der Sicherung der Funktionsf&#228;higkeit der gemeinsamen Einrichtung stets ein &#246;ffentliches Interesse i.S.d. &#167;&#160;5 Abs.&#160;1 Nr.&#160;2&#160;TVG a.F. gesehen
            <i>(vgl. BVerfG 10.&#160;September 1991 - 1&#160;BvR 561/89 - zu 3&#160;a der Gr&#252;nde, AP Nr.&#160;27 zu &#167;&#160;5&#160;TVG; ErfK/Franzen 17. Aufl. &#167;&#160;5&#160;TVG Rn.&#160;14c).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Durch die Erstreckung der Tarifvertr&#228;ge mittels AVE wird zugleich auch sichergestellt, dass die Rechte und Pflichten bzgl. sozialpolitisch w&#252;nschenswerten Einrichtungen durch die sachnahen Tarifpartner und nicht durch den Staat geregelt werden
            <i>(vgl. BT-Drucks. 18/1558 S.&#160;59).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Auch in dem Beschluss vom 21.&#160;September 2016 hat der Zehnte Senat - allerdings f&#252;r die AVE 2008 und 2010 - bejaht, dass ein &#246;ffentliches Interesse an der AVE im Sozialkassenverfahren wegen der Vermeidung von Urlaubsabgeltungsanspr&#252;chen nach wie vor anzunehmen sei
            <i>(vgl. BAG 21.&#160;September 2016 - 10&#160;ABR 33/15 - Rn.&#160;129).</i>
            Auch die Gew&#228;hrung einer zus&#228;tzlichen Altersversorgung verfolge ein sozialpolitisches Ziel ebenso wie die Ausbildungsumlage. Die Au&#223;enseiterarbeitgeber profitierten ferner dadurch von der &#252;berbetrieblichen Berufsausbildung, indem sie auf von anderen Arbeitgebern ausgebildete Fachkr&#228;fte im Baugewerbe f&#252;r ihre Betriebe zur&#252;ckgreifen k&#246;nnten
            <i>(vgl. BAG 21.&#160;September 2016 - 10&#160;ABR 33/15 - Rn.&#160;130).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Schlie&#223;lich stellen sich im Rahmen der Neuregelung in &#167;&#160;5 Abs.&#160;1a TVG im Wesentlichen die gleichen Fragen wie bei &#167;&#160;8 Abs.&#160;2&#160;AEntG. Das BAG hat seine Rechtsprechung zu &#167;&#160;1 Abs.&#160;3&#160;AEntG a.F. als vereinbar mit Art.&#160;9 Abs.&#160;3&#160;GG angesehen
            <i>(vgl. BAG 25.&#160;Juni 2002 - 9&#160;AZR 439/01 - zu II 2&#160;f bb, AP Nr.&#160;1 zu &#167;&#160;15&#160;AEntG).</i>
            Diese Ansicht wird auch von der erkennenden Kammer geteilt
            <i>(vgl. Hess. LAG 17.&#160;April 2015 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190004391","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessisches Landesarbeitsgericht 10. Kammer","10 Sa 1281/14","Urteil","17.04.2015","Der ULAK als gemeinsame Einrichtung der Tarifvertragsparteien ist wirksam die Rechtsf&#228;higkeit ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>10 Sa 1281/14</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190004391","part":"L","price":0.0,"anchor":"rd_70"}}' data-juris-tooltip='{"tooltip":{"item":["Hessisches Landesarbeitsgericht 10. Kammer","10 Sa 1281/14","Urteil","17.04.2015","Der ULAK als gemeinsame Einrichtung der Tarifvertragsparteien ist wirksam die Rechtsf&#228;higkeit ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn.&#160;70</a> ff., Juris; vgl. ebenso Koberski/Asshoff/Eustrup/Winkler AEntG 3. Aufl. &#167;&#160;8 Rn.&#160;44).</i>
            Dabei ist auch zu beachten, dass die Verdr&#228;ngung konkurrierender Tarifvertr&#228;ge stets nur relativ erfolgt. Es setzt sich kraft staatlicher Anordnung das Sozialkassenverfahren zum Urlaub in der Bauwirtschaft durch. Das bedeutet aber nicht, dass die Regelungen in Manteltarifvertr&#228;gen anderer Koalitionen zu Fragen der Arbeitszeit, des K&#252;ndigungsschutzes etc. ebenfalls verdr&#228;ngt werden. Diese tariflichen Regelungen gelangen vielmehr nach wie vor zur Anwendung. Der Eingriff in Art.&#160;9 Abs.&#160;3&#160;GG ist bei Sozialkassen typischerweise punktuell und daher eher hinnehmbar als bei der Verdr&#228;ngung ganzer Tarifwerke anderer Koalitionen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            2. Unionsrechtliche Bedenken gegen &#167;&#160;5&#160;TVG n.F. bestehen nicht. Das BAG hat sich in dem Beschluss vom 21.&#160;September 2016 ausf&#252;hrlich zu der Vereinbarkeit des Systems der AVE mit der Charta der Grundrechte der Europ&#228;ischen Union
            <i>(GRC)</i>
            und der unionsrechtlichen Grundfreiheiten auseinandergesetzt
            <i>(vgl. BAG 21.&#160;September 2016 - 10&#160;ABR 33/15 - Rn.&#160;96 ff.).</i>
            Inhaltliche wesentliche Abweichungen in Bezug auf die Modifikationen durch die Neuregelung sind nicht ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. &#167;&#160;5 Abs.&#160;1a TVG verst&#246;&#223;t auch nicht gegen das Verbot des Einzelfallgesetzes aus Art.&#160;19&#160;GG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            a) Nach Art.&#160;19 Abs.&#160;1 Satz&#160;1&#160;GG muss das Gesetz allgemein und nicht nur f&#252;r den Einzelfall gelten, soweit nach diesem Grundgesetz ein Grundrecht durch Gesetz oder auf Grund eines Gesetzes eingeschr&#228;nkt werden kann. Art.&#160;19 Abs.&#160;1&#160;GG verbietet grundrechtseinschr&#228;nkende Gesetze, die nicht allgemein sind, sondern nur f&#252;r den Einzelfall gelten. Die Anforderung, dass das Gesetz allgemein zu sein hat, ist dann erf&#252;llt, wenn sich wegen der abstrakten Fassung der gesetzlichen Tatbest&#228;nde nicht absehen l&#228;sst, auf wie viele und welche F&#228;lle das Gesetz Anwendung findet, wenn also nicht nur ein einmaliger Eintritt der vorgesehenen Rechtsfolgen m&#246;glich ist
            <i>(vgl. BVerfG 3.&#160;Februar 1999 - 1&#160;BvL 2-91 zu II 1 der Gr&#252;nde, NJW 1999, 1535).</i>
            Dass der Gesetzgeber eine Anzahl konkreter F&#228;lle vor Augen hat, die er zum Anlass seiner Regelung nimmt, verleiht dieser nicht den Charakter eines Einzelfallgesetzes, wenn sie nach der Art der in Betracht kommenden Sachverhalte geeignet ist, unbestimmt viele weitere F&#228;lle zu regeln. Die abstrakt-generelle Formulierung darf mithin nicht zur Verschleierung einer einzelfallbezogenen Regelung dienen
            <i>(vgl. BVerfG 3.&#160;Februar 1999 - 1&#160;BvL 2- 91 zu II 1 der Gr&#252;nde, NJW 1999, 1535).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Dem GG kann aber nicht entnommen werden, dass es - von Art.&#160;19 Abs.&#160;1&#160;GG abgesehen - von einem Gesetzesbegriff ausgeht, der als Inhalt der Gesetze lediglich generelle Regelungen zul&#228;sst. Auch die gesetzliche Regelung eines einzelnen Falles kann erforderlich sein. Das gilt vor allem im Bereich der Wirtschafts- und Sozialordnung. Mit der Regelung eines einzelnen Falles greift der Gesetzgeber nicht notwendig in die Funktionen ein, die die Verfassung der vollziehenden Gewalt oder der Rechtsprechung vorbehalten hat. Art.&#160;19 Abs.&#160;1 Satz&#160;1&#160;GG enth&#228;lt nach dieser Auffassung eine Konkretisierung des allgemeinen Gleichheitssatzes
            <i>(vgl. BVerfG 7.&#160;Mai 1969 - 2&#160;BvL 15/67 - zu II 2&#160;c bb der Gr&#252;nde, NJW 1969, 1203 ).</i>
            Er verbietet dem Gesetzgeber, aus einer Reihe gleichartiger Sachverhalte willk&#252;rlich einen Fall herauszugreifen und zum Gegenstand einer Ausnahmeregelung zu machen. Art.&#160;19 Abs.&#160;1 Satz&#160;1&#160;GG schlie&#223;t dagegen die gesetzliche Regelung eines Einzelfalls dann nicht aus, wenn der Sachverhalt so beschaffen ist, dass es nur einen zu regelnden Fall dieser Art gibt und die Regelung dieses singul&#228;ren Sachverhalts von sachlichen Gr&#252;nden getragen wird
            <i>(vgl. BVerfG 7.&#160;Mai 1969 - 2&#160;BvL 15/67 - zu II 2&#160;c bb der Gr&#252;nde, NJW 1969, 1203 ; Jarass in Jarass/Pieroth GG 9. Aufl. Art.&#160;19 Rn.&#160;2).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            b) Im vorliegenden Fall kann davon ausgegangen werden, dass der Gesetzgeber bei der Neuregelung des &#167;&#160;5 Abs.&#160;1a TVG vor allem das Sozialkassenverfahren im Baugewerbe vor Auge hatte
            <i>(so auch Forst RdA 2015, 25, 30).</i>
            Gleichwohl ist dies nicht zu beanstanden. Der Gesetzgeber ist befugt, einen Einzelfall zum Ausgangspunkt f&#252;r eine abstrakt-generelle Regelung zu nehmen. Es handelt sich dann um ein zul&#228;ssiges "Ma&#223;nahme-" oder "Anlassgesetz"
            <i>(vgl. BVerfG 3.&#160;Februar 1999 - 1&#160;BvL 2-91 zu II 1 der Gr&#252;nde, NJW 1999, 1535 zum Fall Mannesmann).</i>
            Hier ist die Regelung in &#167;&#160;5 Abs.&#160;1a TVG abstrakt-generell formuliert. Sie stellt abstrakte Kriterien auf, die f&#252;r eine Vielzahl von gemeinsamen Einrichtungen gelten k&#246;nnen. Ferner ist das Gesetz generell gehalten, es wird kein individueller Sachverhalt geregelt. Unsch&#228;dlich ist es, wenn sich die gesetzliche Regelung nur auf einen kleinen Adressatenkreis bezieht, solange die Gruppe sachgerecht abgegrenzt werden kann
            <i>(vgl. Leibholz/Rinck/Hesselberger in Leibholz/Rinck GG 72. Lfg. Art.&#160;19 Rn.&#160;13).</i>
            Dies hat auch das LAG Berlin-Brandenburg in seinem Beschluss vom 21.&#160;Juli 2016&#160;so zutreffend angenommen
            <i>(vgl. LAG Berlin-Brandenburg 21.&#160;Juli 2016 - 14&#160;BVL 5007/15&#160;ua. - Rn.&#160;143, Juris).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            4. Die AVE selbst bei gemeinsamen Einrichtungen verst&#246;&#223;t auch nach st&#228;ndiger Rechtsprechung nicht gegen Art.&#160;12, 14 oder 3 Abs.&#160;1&#160;GG, soweit den Au&#223;enseiterbauarbeitgebern Pflichten auferlegt werden
            <i>(vgl. BAG 9.&#160;Dezember 2009 - 10&#160;AZR 850/08 - Rn.&#160;21 - Juris; ohne weitere Problematisierung auch BAG 21.&#160;September 2016 - 10&#160;ABR 33/15 - Rn.&#160;95; ausf&#252;hrlich LAG Berlin-Brandenburg 21.&#160;Juli 2016 - 14&#160;BVL 5007/15&#160;ua. - Rn.&#160;132 ff., Juris ).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III. Die nach &#167;&#160;5 Abs.&#160;1a TVG geforderten besonderen Voraussetzungen f&#252;r den Erlass der AVE liegen vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die formellen Voraussetzungen f&#252;r die AVE lagen vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            a) Die Tarifvertragsparteien haben einen gemeinsamen Antrag bei dem zust&#228;ndigen BMAS gestellt
            <i>(vgl. LAG Berlin-Brandenburg 21.&#160;Juli 2016 - 14&#160;BVL 5007/15&#160;ua. - Rn.&#160;90, Juris).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            b) Die AVE wurde von der zust&#228;ndigen Bundesministerin Nahles verantwortet. Frau Nahles hat die Bekanntmachung der AVE in der Akte IIIa6-31241-&#220;-14b/73 unterzeichnet
            <i>(vgl. LAG Berlin-Brandenburg 21.&#160;Juli 2016 - 14&#160;BVL 5007/15&#160;ua. - Rn.&#160;91, Juris).</i>
            Dies ergibt sich auch aus der Ver&#246;ffentlichung im Bundesanzeiger. Es ist daher eine demokratische Legitimationskette f&#252;r die Erstreckung der Tarifnormen feststellbar. Damit ist eines der tragenden Begr&#252;ndungselemente aus dem Beschluss des BAG zu der AVE 2008 und 2010 hier nicht &#252;bertragbar
            <i>(vgl. BAG 21.&#160;September 2016 - 10&#160;ABR 33/15 - Rn.&#160;142 ff.).</i>
            Nach der Rechtsprechung des BAG kann die erforderliche ministerielle Befassung gerade auch dadurch zum Ausdruck kommen, dass die Bundesministerin die AVE unterzeichnet
            <i>(vgl. BAG 21.&#160;September 2016 - 10&#160;ABR 33/15 - Rn.&#160;164).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            c) Die Bekanntmachung der AVE wurde am 14.&#160;Juli 2015 mit dem erforderlichen Inhalt ver&#246;ffentlicht
            <i>(vgl. LAG Berlin-Brandenburg 21.&#160;Juli 2016 - 14&#160;BVL 5007/15&#160;ua. - Rn.&#160;92, Juris).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Auch die materiellen Voraussetzungen f&#252;r den Erlass der AVE 2015 gem&#228;&#223; &#167;&#160;5 Abs.&#160;1a TVG liegen vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Die inhaltlichen Voraussetzungen des &#167;&#160;5 Abs.&#160;1a Satz&#160;1&#160;TVG in Bezug auf den Gegenstand der gemeinsamen Einrichtung liegen vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der VTV regelt die Einziehung von Beitr&#228;gen und die Gew&#228;hrung von Leistungen durch eine gemeinsame Einrichtung mit den Gegenst&#228;nden des Erholungsurlaubs (Nr.&#160;1), der betrieblichen Altersversorgung (Nr.&#160;2) und der Verg&#252;tung der Auszubildenden (Nr.&#160;3).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Das Repr&#228;sentativit&#228;tserfordernis des &#167;&#160;7 Abs.&#160;2&#160;AEntG i.V.m. &#167;&#160;5 Abs.&#160;1a Satz&#160;3&#160;TVG ist gewahrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa) Nach &#167;&#160;7 Abs.&#160;2&#160;AEntG gilt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Kommen in einer Branche mehrere Tarifvertr&#228;ge mit zumindest teilweise demselben fachlichen Geltungsbereich zur Anwendung, hat der Verordnungsgeber bei seiner Entscheidung nach Absatz&#160;1 im Rahmen einer Gesamtabw&#228;gung erg&#228;nzend zu den in &#167;&#160;1 genannten Gesetzeszielen die Repr&#228;sentativit&#228;t der jeweiligen Tarifvertr&#228;ge zu ber&#252;cksichtigen. Bei der Feststellung der Repr&#228;sentativit&#228;t ist vorrangig abzustellen auf</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. die Zahl der von den jeweils tarifgebundenen Arbeitgebern besch&#228;ftigten unter den Geltungsbereich des Tarifvertrages fallenden Arbeitnehmer und Arbeitnehmerinnen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. die Zahl der jeweils unter den Geltungsbereich des Tarifvertrages fallenden Mitglieder der Gewerkschaft, die den Tarifvertrag geschlossen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Der Verweis auf &#167;&#160;7 Abs.&#160;2&#160;AEntG dient dazu zu vermeiden, dass gemeinsame Einrichtungen durch konkurrierende, kleinere Einrichtungen verdr&#228;ngt werden
            <i>(vgl. Treber in Schaub ArbR-Hdb. 16. Aufl. &#167;&#160;205 Rn.&#160;8; KG- GA/Forst &#167;&#160;5&#160;TVG Rn.&#160;121; Henssler RdA 2015, 43, 53; vgl. auch BT-Drucks. 18/1558, 59)</i>
            .
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Unter Repr&#228;sentativit&#228;t ist wie im allgemeinen Sprachgebrauch die Darstellung der Interessen einer Gesamtheit durch einzelne oder eine Gruppe von Personen zu verstehen
            <i>(vgl. NK-GA/K&#252;hn &#167;&#160;7&#160;AEntG Rn.&#160;10; Koberski/Asshoff/Eustrup/Winkler AEntG 3. Aufl. &#167;&#160;7 Rn.&#160;36)</i>
            . Eine strenge Pr&#252;fung eines Quorums wie bei &#167;&#160;5 Abs.&#160;1 Nr.&#160;1&#160;TVG findet nicht statt. Der Gesetzgeber hat sich gerade f&#252;r die Aufgabe des starren Quorums entschieden. Bei der Frage der Repr&#228;sentativit&#228;t kommt es auch auf die Bedeutung des tarifabschlie&#223;enden Arbeitgeberverbandes und der Gewerkschaft an
            <i>(vgl. Koberski/Asshoff/Eustrup/Winkler AEntG 3. Aufl. &#167;&#160;7 Rn.&#160;36; Heuschmid in D&#228;ubler TVG 4. Aufl. &#167;&#160;1 Rn.&#160;1140).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            bb) Der Verweis auf &#167;&#160;7 Abs.&#160;2&#160;AEntG erscheint nicht eindeutig. Vom Wortlaut her w&#228;re es auch denkbar, dass der Gesetzgeber dem zust&#228;ndigen Bundesminister aufgeben wollte, eine Pr&#252;fung nach dem "Repr&#228;sentationsprinzip" schon dann stets durchf&#252;hren zu m&#252;ssen, wenn es andere Tarifvertr&#228;ge, z.B einen Mantel- oder Rahmentarifvertrag gibt, die sich vom Geltungsbereich zumindest teilweise mit dem f&#252;r allgemeinverbindlich zu erkl&#228;renden Tarifvertrag &#252;ber eine gemeinsame Einrichtung fachlich &#252;berschneiden. Eine solche Betrachtungsweise k&#246;nnte zugleich als Ausdruck des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes angesehen werden; der Eingriff in die Tarifautonomie anderer Verb&#228;nde
            <i>(Art.&#160;9 Abs.&#160;3&#160;GG)</i>
            durch Verdr&#228;ngung nach &#167;&#160;5 Abs.&#160;4 Satz&#160;2&#160;TVG w&#228;re (noch) hinnehmbar, wenn sich am Ende derjenige Tarifvertrag durchsetzt, der am repr&#228;sentativsten ist. Dies w&#252;rde bedeuten, dass bei einer AVE eines Tarifvertrags, der ein Sozialkassenverfahren zum Inhalt hat, i.E. doch wieder praktisch eine Pr&#252;fung wie bei &#167;&#160;5 Abs.&#160;1 Nr.&#160;1&#160;TVG a.F. erfolgen m&#252;sste.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Eine solche Auslegung ist hier indes nicht geboten. Sie w&#252;rde dem erkennbaren Willen des Reformgesetzgebers widersprechen, die materiellrechtlichen Voraussetzungen f&#252;r den Erlass einer AVE zu erleichtern. Bei &#167;&#160;7 Abs.&#160;2&#160;AEntG liegt typischerweise eine Auswahlfrage zugrunde
            <i>(vgl. Greiner ZfA 2012, 483, 489):</i>
            Soll eine Rechtsverordnung erlassen werden, kann sich diese notwendig nur auf einen von mehreren in einer Branche vorkommenden Tarifvertr&#228;ge beziehen. Dies ist bei einem Sozialkassenverfahren anders. Konkurrierende Tarifvertr&#228;ge mit eigenen Sozialkassen sind selten. Wollte man die AVE schon dann scheitern lassen, falls es fachlich einschl&#228;gige andere Tarifwerke gibt, k&#246;nnte der Sinn der AVE bei gemeinsamen Einrichtungen, n&#228;mlich m&#246;glichst alle Arbeitgeber einer Branche zu verpflichten, nicht erreicht werden. In diesem Zusammenhang verdient insbesondere &#167;&#160;5 Abs.&#160;4 Satz&#160;2&#160;TVG Beachtung. Nach dieser Norm soll einem Tarifvertrag, der eine gemeinsame Einrichtung der Tarifvertragsparteien regelt, Vorrang vor der Anwendung anderer fachlich einschl&#228;giger Tarifvertr&#228;ge zukommen. Diese Rechtslage gilt ebenso nach &#167;&#160;8 Abs.&#160;2&#160;AEntG f&#252;r den Sozialkassentarifvertrag im Baugewerbe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Die entsprechende Anwendung des &#167;&#160;7 Abs.&#160;2&#160;AEntG bedeutet, dass nicht auf die in &#167;&#160;1&#160;AEntG genannten Ziele (angemessene Mindestarbeitsbedingungen etc.) abzustellen ist, sondern auf die in &#167;&#160;5 Abs.&#160;1a Satz&#160;1&#160;TVG genannten Ziele, also die Sicherung der Funktionsf&#228;higkeit der gemeinsamen Einrichtung. Eine abgrenzende Abw&#228;gungsentscheidung kann sich aber nur dann stellen, wenn der konkurrierende Tarifvertrag ebenfalls eine gemeinsame Einrichtung zum Gegenstand hat. Eine solche Betrachtungsweise ist auch nicht verfassungswidrig
            <i>(Art.&#160;9 Abs.&#160;3&#160;GG).</i>
            Wie bereits oben ausgef&#252;hrt, besteht bei gemeinsamen Einrichtungen die Besonderheit, dass diese sozialstaatsnahe Aufgaben erf&#252;llen und in effektiver Weise zum Arbeitnehmerschutz beitragen. Die Verdr&#228;ngung konkurrierender Tarifvertr&#228;ge erfolgt stets nur punktuell und ist aufgrund der im &#246;ffentlichen Interesse liegenden Funktion der Sozialkasse hinzunehmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Auch in der Wissenschaft wird &#252;berwiegend davon ausgegangen, dass mit dem Verweis auf &#167;&#160;7 Abs.&#160;2&#160;AEntG nur die Konkurrenzsituation von Tarifvertr&#228;gen &#252;ber gemeinsame Einrichtungen untereinander erfasst werden sollte
            <i>(vgl. Treber in Schaub ArbR-Hdb. 16. Aufl. &#167;&#160;205 Rn.&#160;8; KG-GA/Forst &#167;&#160;5&#160;TVG Rn.&#160;121; Henssler RdA 2015, 43, 53).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Stellte man allein darauf ab, ob der konkurrierende Tarifvertrag eine &#228;hnliche gemeinsame Einrichtung einrichten will, so fiele das Ergebnis leicht: In der Baubranche gibt es keine vergleichbare Einrichtung. Allenfalls gibt es noch &#228;hnliche Sozialkassen im sog. Baunebengewerbe
            <i>(Maler- und Lackierhandwerk etc.).</i>
            Hier gibt es Regelungen bei der Einschr&#228;nkung der AVE, die ein Konkurrenzverh&#228;ltnis ausschlie&#223;en. Insbesondere aber, was das Konkurrenzverh&#228;ltnis zu Tarifvertr&#228;gen des Elektrohandwerks angeht, gibt es keine &#228;hnlich vergleichbare tarifliche Einrichtung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>cc) Selbst wenn man das Kriterium der Repr&#228;sentativit&#228;t aber in jedem Fall pr&#252;fen wollte, ergibt sich hier nichts anderes. Der VTV umfasst von seinem fachlichen Geltungsbereich grunds&#228;tzlich das gesamte Bauhaupt- und Baunebengewerbe sowie die Bauindustrie. In &#167;&#160;1 Abs.&#160;2 Abschn. VII VTV werden bestimmte Betriebe des Baunebengewerbes aus dem betrieblichen Geltungsbereich wieder herausgenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der weite Anwendungsbereich des &#167;&#160;1 Abs.&#160;2&#160;VTV erfasst grunds&#228;tzlich auch Arbeiten aus Branchen, die als "Ausnahmegewerke" in &#167;&#160;1 Abs.&#160;2 Abschn. VII VTV erw&#228;hnt werden. Dabei geht es aber stets nur darum, vereinzelte T&#228;tigkeiten aus den "Ausnahmegewerken" mit zu den baulichen T&#228;tigkeiten zu z&#228;hlen, wenn ansonsten im Zusammenspiel mit den &#252;brigen T&#228;tigkeiten mehr als 50 % bauliche Leistungen anfallen. Ein Betrieb, der aber zu mehr als 50 % etwa Maler- und Lackiererarbeiten oder Arbeiten des Elektroinstallationsgewerbes erbringt, f&#228;llt grunds&#228;tzlich unter die Ausnahmeregelung und wird nach &#167;&#160;1 Abs.&#160;2 Abschn. VII Nr.&#160;6 bzw. Nr.&#160;12&#160;VTV nicht vom Geltungsbereich des VTV erfasst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Im Bereich des Bauhauptgewerbes ist der VTV (bzw. BRTV) der repr&#228;sentativste Tarifvertrag. Darauf, dass mehr Arbeitnehmer bei solchen Arbeitgebern besch&#228;ftigt werden, die ihrerseits tarifgebunden sind, kommt es nicht mehr an. M&#246;glich ist eine AVE bei gemeinsamen Einrichtungen vielmehr auch dann, wenn sich der Tarifvertrag zwar nicht durch eine hohe Mitgliederzahl durchgesetzt hat, gleichwohl aber in der Branche die gr&#246;&#223;te Bedeutung hat. Wie der Wortlaut in &#167;&#160;7 Abs.&#160;2 Satz&#160;2&#160;AEntG zeigt, ist auf die konkreten Mehrheitsverh&#228;ltnisse zwar "vorrangig" abzustellen, dies l&#228;sst aber auch noch Platz f&#252;r andere Erw&#228;gungen
            <i>(vgl. NK-GA/K&#252;hn &#167;&#160;7&#160;AEntG Rn.&#160;10; Koberski/Asshoff/Eustrup/Winkler AEntG 3. Aufl. &#167;&#160;7 Rn.&#160;36).</i>
            Der VTV ist von den etablierten und langj&#228;hrigen "gro&#223;en" Tarifvertragsparteien abgeschlossen worden. Die Baubranche ist seit Jahrzehnten ma&#223;geblich durch die Tarifvertr&#228;ge der Tarifvertragsparteien im Baugewerbe, insbesondere den BRTV und VTV, gepr&#228;gt. Es kann hier nicht ernstlich in Frage stehen, dass es sich hierbei auch um durchsetzungsstarke Koalitionen und nicht nur unbedeutende Verb&#228;nde handelt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Soweit hier vorgebracht wird, die Tarifvertr&#228;ge des Elektrohandwerks seien repr&#228;sentativer, &#252;berzeugt dies nicht. Das Elektrohandwerk macht nur einen &#228;u&#223;erst geringen Teil des fachlichen Anwendungsbereichs des VTV aus; im Wesentlichen geht es um Montagearbeiten bei der Verlegung von Elektroleitungen (Elektroinstallationsgewerbe). Bezugspunkt f&#252;r die Pr&#252;fung nach &#167;&#160;7 Abs.&#160;2&#160;AEntG ist "der Tarifvertrag". Gemeint ist damit derjenige Tarifvertrag, der f&#252;r allgemeinverbindlich erkl&#228;rt werden soll. Von dessen fachlichem Geltungsbereich ist auszugehen
            <i>(vgl. auch ErfK/Schlachter 17. Aufl. &#167;&#160;7&#160;AEntG Rn.&#160;8).</i>
            Ma&#223;geblich ist somit &#167;&#160;1 Abs.&#160;2&#160;VTV, somit auch der Bereich des Hochbaus, der Bauindustrie etc. In diesem Bereich sind die Arbeitgeber, die Mitglied in Koalitionen des Elektrohandwerks sind, nicht st&#228;rker vertreten. Eine Betrachtung, die eine isolierte "Repr&#228;sentationspr&#252;fung" nur f&#252;r eine kleine Branche im Baunebengewerbe, wie dies das Elektrohandwerk ist, vornehmen wollte, w&#252;rde auf eine von den antragstellenden Tarifvertragsparteien des Baugewerbes nicht gewollte "Aufsplittung" des betrieblichen Geltungsbereichs hinauslaufen. Dies st&#252;nde auch mit dem Gedanken einer m&#246;glichst breiten Basis solidarischer Verpflichtung der Arbeitgeber im Widerspruch. Arbeitgeber von Randbereichen eines gro&#223;en Branchentarifvertrags k&#246;nnten die Wirksamkeit einer AVE f&#252;r eine betriebliche Einrichtung dadurch aushebeln, dass sie m&#246;glichst zahlreich Mitglied in kleineren Arbeitgeberverb&#228;nden werden. Auf diese Weise k&#246;nnte die Funktion der gemeinsamen Einrichtung in einem breit angelegten Branchentarifvertrag unterwandert werden. Es best&#252;nden dann zwar mehrere kleine Rahmen- und Manteltarifvertr&#228;ge, aber keine branchen&#252;bergreifende gemeinsame Einrichtung mehr. Es mag daher sein, dass der Organisationsgrad im Elektrohandwerk verh&#228;ltnism&#228;&#223;ig gr&#246;&#223;er ist als der in der Bauindustrie und in dem Bauhauptgewerbe. Es kann aber nicht nur der Bereich des Elektrohandwerks mit dem - weitaus gr&#246;&#223;eren - Geltungsbereich des VTV bzw. BRTV verglichen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Richtig ist zwar, dass das Bundesarbeitsgericht - wohl aber nicht tragend - darauf abgestellt hat, dass sich die "richtigen" Zahlen i.S.d. &#167;&#160;5 Abs.&#160;1 Nr.&#160;1&#160;TVG a.F. nicht h&#228;tten ermitteln lassen
            <i>(vgl. BAG 21.&#160;September 2016 - 10&#160;ABR 48/15 - Rn.&#160;189 ff.).</i>
            Diese Ausf&#252;hrungen bezogen sich allerdings auf einzelne Aspekte der Schwierigkeiten, die "gro&#223;e" und die "kleine Zahl" zu ermitteln. Wesentlich war offensichtlich, dass eine ausreichende Sch&#228;tzgrundlage im Zeitpunkt der Entscheidung der Bundesministerin nicht vorgelegen haben soll. Um eine exakte Feststellung von Zahlenverh&#228;ltnissen geht es bei der Frage der Repr&#228;sentativit&#228;t in &#167;&#160;7 Abs.&#160;2 Satz&#160;2&#160;AEntG indes nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>IV. Der VTV konnte wirksames Bezugsobjekt der AVE sein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hier wird prim&#228;r zugrunde gelegt, dass die AVE im &#220;brigen als wirksam anzusehen ist, selbst wenn sich die Regelung in &#167;&#160;17&#160;VTV als kompetenz&#252;berschreitende Regelung herausstellen w&#252;rde. Die Frage, welche Konsequenzen es hat, wenn sich eine AVE auf einen Tarifvertrag erstreckt, dessen Regelungen teilweise gegen h&#246;herrangiges Recht versto&#223;en, ist allerdings weitgehend ungekl&#228;rt. Es ist - hilfsweise - davon auszugehen, dass &#167;&#160;17&#160;VTV wirksam ist. Zu dieser Frage kann man aber auch ernsthaft eine andere Auffassung vertreten. Dies f&#252;hrt zu der Pflicht zur Aussetzung nach &#167;&#160;98 Abs.&#160;6&#160;ArbGG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            1. Der Beklagte meint, die AVE 2015 sei deshalb unwirksam, weil die Tariff&#228;higkeit der auf Arbeitgeberseite handelnden Spitzenorganisationen nicht gegeben sei. Die Frage der Tariff&#228;higkeit kann ebenso wie die der Tarifzust&#228;ndigkeit in dem Verfahren nach &#167;&#160;98&#160;ArbGG aber nicht &#252;berpr&#252;ft werden. Diese Fragen k&#246;nnen nur in dem vom Gesetzgeber speziell vorgesehenen Verfahren nach &#167;&#160;97&#160;ArbGG gekl&#228;rt werden
            <i>(ebenso LAG Berlin-Brandenburg 21.&#160;Juli 2016 - 14&#160;BVL 5007/15&#160;ua. - Rn.&#160;101, Juris).</i>
            Dies hat auch das BAG in dem Beschluss vom 16.&#160;September 2016
            <i>(- 10&#160;ABR 33/15 - Rn.&#160;120)</i>
            noch einmal festgestellt. Das bedeutet, dass die Frage der Tariff&#228;higkeit und -zust&#228;ndigkeit nicht als Vorfrage in einem Verfahren nach &#167;&#160;98&#160;ArbGG mit zu entscheiden ist, sondern dass eine (ggf. weitere) Aussetzung zu erfolgen h&#228;tte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die AVE 2015 ist nicht deshalb (auch nicht teilweise) unwirksam, weil einzelne Tarifnormen im VTV mit h&#246;herrangigen Recht nicht zu vereinbaren sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            a) Allerdings ist anerkannt, dass die AVE einen wirksamen Tarifvertrag voraussetzt
            <i>(vgl. ErfK/Franzen 17. Aufl. &#167;&#160;5&#160;TVG Rn.&#160;7; L&#246;wisch/Rieble TVG 4. Aufl. &#167;&#160;5 Rn.&#160;88; HWK/Henssler 6. Aufl. &#167;&#160;5&#160;TVG 7).</i>
            Durch die AVE wird ein Mangel insbesondere nicht nachtr&#228;glich geheilt. Ist also der gesamte Tarifvertrag nichtig - dies ist der unproblematische Fall -, weil die Schriftform nicht eingehalten wurde oder weil es an der Tariff&#228;higkeit einer der Tarifparteien fehlt, fehlt es an einem wirksamen Tarifvertrag als Bezugsobjekt und die AVE geht ins Leere.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Ist eine einzelne Tarifnorm des f&#252;r allgemeinverbindlich erkl&#228;rten Tarifvertrags unwirksam, ist umstritten, welche Konsequenzen dies f&#252;r die AVE im Ganzen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            aa) Es wird vertreten, dass der zust&#228;ndige Bundesminister grunds&#228;tzlich davon ausgehen k&#246;nne, dass die autonom gesetzten Rechtsnormen wirksam seien, es sei denn, der Versto&#223; gegen h&#246;herrangiges Recht sei offensichtlich
            <i>(vgl. Lakies in D&#228;ubler TVG 4. Aufl. &#167;&#160;5 Rn.&#160;63; Seifert in Kempen/Zachert TVG 5. Aufl. &#167;&#160;5 Rn.&#160;43: nur formalrechtliche Pr&#252;fung).</i>
            Es d&#252;rfe keine Tarifzensur stattfinden
            <i>(vgl. Lakies in D&#228;ubler TVG 4. Aufl. &#167;&#160;5 Rn.&#160;63).</i>
            Nach dieser Ansicht w&#228;re davon auszugehen, dass die AVE 2015 in jedem Fall unabh&#228;ngig von der rechtlichen Beurteilung des &#167;&#160;17&#160;VTV wirksam w&#228;re, denn die Frage, ob Betriebe ohne Besch&#228;ftigte zur Ausbildungsumlage herangezogen werden k&#246;nnen, ist jedenfalls nicht offensichtlich zu verneinen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Nach anderer Auffassung ist die AVE im Falle der Unwirksamkeit einzelner Tarifnormen rechtswirksam, entfaltet ihre Rechtswirkungen f&#252;r die bisher nicht tarifgebundenen Arbeitgeber und Arbeitnehmer aber nur bzgl. der rechtswirksamen Normen
            <i>(vgl. Oetker in Jakobs/Krause/Oetker/Schubert Tarifvertragsrecht C II Rn.&#160;92 m.w.N.).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Nach
            <i>L&#246;wisch/Rieble</i>
            bleibt die AVE auch im &#220;brigen grunds&#228;tzlich wirksam, d.h. die materiell-rechtliche Unwirksamkeit einer Norm f&#252;hrt nicht dazu, dass die gesamte AVE unwirksam w&#228;re. Es sei aber in aller Regel von einem Abw&#228;gungsfehler des BMAS auszugehen, weil das BMAS von einem (vollwirksamen) Tarifvertrag ausgegangen sei
            <i>(vgl. L&#246;wisch/Rieble TVG 4. Aufl. &#167;&#160;5 Rn.&#160;91; ebenso NK-GA/Forst &#167;&#160;5&#160;TVG Rn.&#160;71).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Nach - soweit erkennbar - h.M. f&#252;hrt es somit nicht automatisch zur Unwirksamkeit der AVE im Ganzen, wenn der f&#252;r allgemeinverbindlich erkl&#228;rte Tarifvertrag nur in einer oder in einigen wenigen Tarifnormen unwirksam ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Andernfalls liefe man auch Gefahr, zu bedenklichen Ergebnissen zu gelangen. Es ist anerkannt, dass der Tarifvertrag selbst als Bezugsobjekt der AVE bestehen bleibt, wenn nur eine oder einige wenige Tarifregelungen wegen Versto&#223;es gegen h&#246;herrangiges Recht unwirksam sind. &#167;&#160;139&#160;BGB findet auf Tarifvertr&#228;ge keine Anwendung, so dass der &#252;brige Teil des Tarifvertrags weiterhin G&#252;ltigkeit beansprucht
            <i>(vgl. BAG 12.&#160;Dezember 2007 - 4&#160;AZR 996/06 - Rn.&#160;21, NZA 2008, 892 ).</i>
            Der Gedanke, Kollektivnormen m&#246;glichst nicht wegen eines
            <i>(ggf. auch nur unbedeutenden)</i>
            Mangels insgesamt scheitern zu lassen, ist auch bei der Frage der Wirksamkeit der AVE heranzuziehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Die Norm des &#167;&#160;139&#160;BGB wird nach ganz h.M. auch nicht entsprechend auf Normen oder norm&#228;hnliche Regelungen im Bereich des &#246;ffentlichen Rechts angewandt
            <i>(vgl. Staudinger/Roth Bearb. 2015 &#167;&#160;139 Rn.&#160;18).</i>
            Bei der AVE handelt es sich um einen Rechtsakt sui generis zwischen autonomer Regelung und staatlicher Rechtssetzung, der aber Normwirkung hat und von einer Beh&#246;rde erlassen wird. Gesamtnichtigkeit ist bei Gesetzen nur ausnahmsweise anzunehmen, wenn die verbleibenden Bestimmungen keine selbstst&#228;ndige Bedeutung haben
            <i>(vgl. Staudinger/Roth Bearb. 2015 &#167;&#160;139 Rn.&#160;18).</i>
            Daher ist es zutreffend, dass die AVE bestehen bleibt, soweit sie sich auf einen abgrenzbaren wirksamen Teil des f&#252;r allgemeinverbindlich erkl&#228;rten Tarifvertrags bezieht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieses Ergebnis ist auch sachgerecht. Ist ein Tarifvertrag teilweise unwirksam, kann aus den unwirksamen Normen - selbst bei Tarifbindung nach &#167;&#160;3 Abs.&#160;1&#160;TVG - niemand etwas herleiten. Auch die Au&#223;enseiterarbeitgeber m&#252;ssen nicht f&#252;rchten, dass sie Pflichten aufgrund einer unwirksamen Tarifnorm erf&#252;llen m&#252;ssten. Umgekehrt w&#228;re es im Hinblick auf die Tarifautonomie bedenklich, wenn bereits M&#228;ngel bei nur unwesentlichen Regelungen, die f&#252;r das Tarifwerk nur untergeordnete Bedeutung haben, dazu f&#252;hren m&#252;ssten, dass die AVE insgesamt als unwirksam betrachtet werden m&#252;sste.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>cc) Nach der hier vertretenen Auffassung w&#252;rde auch im Falle der Unwirksamkeit des &#167;&#160;17&#160;VTV die AVE im &#220;brigen als wirksam zu betrachten sein; ein Ermessensfehler des BMAS w&#228;re hier nicht anzunehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach der hier vertretenen Auffassung handelt es sich bei der Vorschrift in &#167;&#160;17&#160;VTV/2015&#160;um eine Teilregelung von untergeordneter Bedeutung. Bei dem Sozialkassenverfahren steht das Urlaubsverfahren im Vordergrund; der Beitragssatz betr&#228;gt im Wesentlichen ca. 16 % von rund 20% der Bruttolohnsumme f&#252;r das gesamte Sozialkassenverfahren. F&#252;r die Durchf&#252;hrung des Urlaubsverfahrens spielt &#167;&#160;17&#160;VTV keine Rolle, insoweit werden keine zus&#228;tzlichen Beitragspflichten geschaffen. Entsprechendes gilt f&#252;r das Verfahren der Zusatzrente. Lediglich was das Beitragsaufkommen f&#252;r die Berufsbildung angeht, wird durch &#167;&#160;17&#160;VTV der Kreis der Beitragspflichtigen auf Unternehmer ohne Arbeitnehmer erweitert. Auch von den Betr&#228;gen her gesehen handelt es sich um eine f&#252;r das gesamte Beitragsaufkommen des Sozialkassenverfahrens vernachl&#228;ssigenswerte Regelung. Das gesamte Sozialkassenverfahren kann ohne weiteres ohne die Regelung in &#167;&#160;17&#160;VTV durchgef&#252;hrt werden. Dies zeigt auch eine jahrelange Praxis der Tarifvertragsparteien. Erst mit Wirkung zum 1.&#160;Januar 2015 haben die Tarifvertragsparteien die Neuregelung eingef&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Es kann auch kein Ermessensfehlgebrauch des BMAS festgestellt werden. Ein Ermessensfehlgebrauch k&#246;nnte dann anzunehmen sein, wenn der zust&#228;ndigen Bundesministerin die Problematik um die Wirksamkeit der Regelung in &#167;&#160;17&#160;VTV gar nicht bewusst gewesen w&#228;re. Davon kann aber nicht ausgegangen werden. Wie sich aus dem Beschluss des Landesarbeitsgericht Berlin-Brandenburg vom 21.&#160;Juli 2016 ergibt, hat das BMAS bei seiner Entscheidung das Rechtsgutachten von
            <i>Bayreuther/Deinert</i>
            gekannt und zugrunde gelegt
            <i>(vgl. LAG Berlin-Brandenburg 21.&#160;Juli 2016 - 14&#160;BVL 5007/15&#160;ua. - Rn.&#160;183, Juris).</i>
            Damit war der Bundesministerin die "Problematik" bewusst. Wenn sie sich gleichwohl dazu entschlossen hat, die AVE zu erlassen, so hei&#223;t dies, dass sie von der Wirksamkeit der Regelung in &#167;&#160;17&#160;VTV ausgeht; dabei konnte sie sich auf die beachtlichen Argumente in dem Rechtsgutachten st&#252;tzen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Auch sonst kann es im Verwaltungsrecht Situationen geben, in denen unbestimmte Rechtsbegriffe ausgef&#252;llt werden m&#252;ssen oder eine "Risikoentscheidung" vorliegt, weil es zu dem Sachverhalt an gesicherten, allgemein anerkannten Beurteilungskriterien fehlt
            <i>(vgl. Kopp/Ramsauer VwVfG 9. Aufl. &#167;&#160;40 Rn.&#160;20).</i>
            Gleichwohl muss auch in einem solchen Fall Verwaltungshandeln erfolgen. Es ist dann eine sorgf&#228;ltige Prognoseentscheidung erforderlich. Dies muss auch f&#252;r die Frage gelten, ob ein Tarifvertrag f&#252;r allgemeinverbindlich erkl&#228;rt werden soll. Es ist Aufgabe der Tarifvertragsparteien, tarifliche Ordnung zu gestalten und ggf. auch weiterzuentwickeln. Dabei k&#246;nnen sich zwangsl&#228;ufig auch Fragen ergeben, die noch nicht eindeutig durch Obergerichte beantwortet worden sind. Die Sorgfaltspflichten waren im vorliegenden Fall offensichtlich erf&#252;llt, da die Rechtsfrage durch das Gutachten der Prof.
            <i>Bayreuther/Deinert</i>
            umfassend aufgearbeitet worden ist. Hat sich die Bundesministerin mit der Thematik befasst und ist sie zu einer vertretbaren Ansicht gelangt, so kann der Erlass der AVE nicht als Ermessensfehlgebrauch angesehen werden
            <i>(a.A. wohl NK- GA/Forst &#167;&#160;5&#160;TVG Rn.&#160;157, der pauschal bei jedem unerkannten Mangel einer Tarif norm von einem Ermessenfehlgebrauch ausgehen will).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Auch das LAG Berlin-Brandenburg scheint der Ansicht zu sein, dass die Unwirksamkeit einer einzelnen Tarifnorm nicht zur Unwirksamkeit der AVE im Ganzen f&#252;hrt
            <i>(vgl. LAG Berlin-Brandenburg 21.&#160;Juli 2016 - 14&#160;BVL 5007/15&#160;ua. - Rn.&#160;188, Juris; anders aber Rn.&#160;159 zu den "Solo-Selbst&#228;ndigen").</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            dd) Allerdings erscheint es ernsthaft vertretbar, an diesem Punkt zu einem anderen Ergebnis zu gelangen. Die Frage, ob eine AVE im Ganzen als unwirksam anzusehen ist, wenn sie sich auf eine oder einzelne unwirksame Tarifnormen bezieht, ist h&#246;chstrichterlich noch nicht entschieden. Es w&#228;re denkbar, dass in einem Beschlussverfahren nach &#167;&#167;&#160;2a Abs.&#160;1 Nr.&#160;5, 98&#160;ArbGG das Gericht zu dem Schluss k&#228;me, dass wegen Ermessensfehlgebrauch die AVE insgesamt nicht h&#228;tte erlassen werden d&#252;rfen. Auch ist zu bedenken, dass es in der Wissenschaft umstritten ist, ob das BMAS eine AVE nur teilweise bezogen auf Teile eines Tarifvertrags erlassen d&#252;rfte oder ob das BMAS den Tarifvertrag somit unzul&#228;ssig "aufspalten" w&#252;rde
            <i>(dagegen z.B. HWK/Henssler 6. Aufl. &#167;&#160;5&#160;TVG Rn.&#160;8; daf&#252;r die h.M. ErfK/Franzen 17. Aufl. &#167;&#160;5&#160;TVG Rn.&#160;8; Lakies in D&#228;ubler TVG 4. Aufl. &#167;&#160;5 Rn.&#160;197; Treber in Schaub ArbR-Hdb. 16. Aufl. &#167;&#160;205 Rn.&#160;15; Seifert in Kempen/Zachert TVG 5. Aufl. &#167;&#160;5 Rn.&#160;44 L&#246;wisch/Rieble TVG 4. Aufl. &#167;&#160;5 Rn.&#160;117).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Wenn man dies anders sehen wollte und meinte, die Unwirksamkeit einer Tarifnorm w&#252;rde sich dahingehend auswirken, dass die gesamte AVE unwirksam ist, k&#228;me es auf die Frage an, ob &#167;&#160;17&#160;VTV materiell-rechtlich wirksam ist. Diese Frage wird hier bejaht. Gleichwohl k&#246;nnen Restzweifel nicht verneint werden. Diese f&#252;hren dazu, die AVE insgesamt ernsthaft in Frage zu stellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            aa) Das LAG-Berlin-Brandenburg ist im Anschluss an das Gutachten von
            <i>Bayreuther/Deinert (vgl. Bayreuther/Deinert RdA 2015, 129&#160;ff.)</i>
            der Ansicht, dass die Regelung in &#167;&#160;17&#160;VTV wirksam ist. Dies erscheint zutreffend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Die Tarifvertragsparteien haben ihre Tarifmacht nicht &#252;berschritten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allerdings spricht der Wortlaut in &#167;&#160;4 Abs.&#160;2&#160;TVG davon, dass die Normen &#252;ber die Einrichtung gemeinsamer Einrichtungen das Verh&#228;ltnis zu den tarifgebundenen Arbeitnehmern und Arbeitgebern regeln k&#246;nnten. Der Gesetzgeber hatte somit - zumindest prim&#228;r - vor Augen, dass durch gemeinsame Einrichtungen (nur) Arbeitgeber zur Beitragszahlung herangezogen werden k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Teilweise wird betont, dass &#167;&#160;4 Abs.&#160;2&#160;TVG die Tarifmacht der Tarifvertragsparteien nicht erweitere
            <i>(vgl. ErfK/Franzen 17. Aufl. &#167;&#160;4&#160;TVG Rn.&#160;23).</i>
            Damit ist aber bei richtigem Verst&#228;ndnis gemeint, dass die Tarifvertragsparteien bei der Einrichtung einer gemeinsamen Einrichtung nicht &#252;ber Themen hinausgehen d&#252;rfen, die ihnen auch sonst &#252;ber die Tarifautonomie
            <i>(Art.&#160;9 Abs.&#160;3&#160;GG)</i>
            und einfachgesetzlich nach &#167;&#160;1&#160;TVG zugewiesen sind. Unzul&#228;ssig w&#228;re es demnach, etwa eine gemeinsame Einrichtung zum Thema Umweltschutz oder Wettbewerb einzurichten
            <i>(vgl. ErfK/Franzen 17. Aufl. &#167;&#160;4&#160;TVG Rn.&#160;23; L&#246;wisch/Rieble TVG 4. Aufl. &#167;&#160;4 Rn.&#160;390).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Richtig ist vielmehr, dass Tarifnormen i.S.d. &#167;&#160;4 Abs.&#160;2&#160;TVG eigenst&#228;ndig zu beurteilen sind, sie lassen sich nicht in den Kanon der in &#167;&#160;1 Abs.&#160;1&#160;TVG genannten Arten der Tarifnormen einordnen. Dies liegt daran, dass sie Rechte und Pflichten im Verh&#228;ltnis zwischen der gemeinsamen Einrichtung und den Arbeitgebern aufstellen, dabei handelt es sich weder um Inhaltsnormen noch um Betriebsnormen
            <i>(vgl. Seifert in Kempen/Zachert TVG 5. Aufl. &#167;&#160;4 Rn.&#160;297; Heuschmidt in D&#228;ubler TVG 4. Aufl. &#167;&#160;1 Rn.&#160;1132).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Es ist anerkannt, dass sich die Tarifmacht der Tarifvertragsparteien aus Art.&#160;9 Abs.&#160;3&#160;GG grunds&#228;tzlich auch auf andere Besch&#228;ftigtengruppen au&#223;er Arbeitnehmern erstreckt. Dies ist durch den Gesetzgeber, wie sich aus &#167;&#160;12a TVG ergibt, f&#252;r die Gruppe der arbeitnehmer&#228;hnlichen Personen anerkannt. Einem Unternehmer, der auch arbeitnehmer&#228;hnliche Personen besch&#228;ftigt, k&#246;nnten damit in jedem Fall auch Pflichten durch Tarifvertrag auferlegt werden. Gleiches wird man f&#252;r die Gruppe der Auszubildenden zu bejahen haben
            <i>(vgl. Bayreuther/Deinert RdA 2015, 129, 132).</i>
            Dies spricht daf&#252;r, eine entsprechend weite Regelungsmacht auch f&#252;r Unternehmer einer Branche, die (gar) keine Besch&#228;ftigten haben, anzunehmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dabei ist auch zu bedenken, dass die Tarifvertragsparteien den pers&#246;nlichen Geltungsbereich des Tarifvertrags auf der Grundlage ihrer durch Art.&#160;9 Abs.&#160;3&#160;GG gesch&#252;tzten Gestaltungsaufgabe und -freiheit - in den Grenzen von Art.&#160;3&#160;GG - selbst definieren d&#252;rfen. Es ist grunds&#228;tzlich nicht Aufgabe der Gerichte, die Zweckm&#228;&#223;igkeit einer tariflichen Regelung zu &#252;berpr&#252;fen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Unzweifelhaft ist aber auch, dass die Tarifvertragspartner bei der Ausgestaltung eines Sozialkassenverfahrens nicht &#252;ber den durch Art.&#160;9 Abs.&#160;3&#160;GG gezogenen Rahmen der "Arbeits- und Wirtschaftsbedingungen" hinausgehen d&#252;rfen; dieses Begriffspaar markiert eine &#228;u&#223;erste Grenze der Tarifautonomie
            <i>(vgl. ErfK/Linsenmaier 17. Aufl. Art.&#160;9&#160;GG Rn.&#160;72; BeckOK/Cornils Stand: 01.03.2015 Art.&#160;9&#160;GG Rn.&#160;61).</i>
            Dies ist bei der Einbeziehung von "Solo-Selbst&#228;ndigen" indes nicht der Fall. Es geht um die Finanzierung einer solidarisch aufgebauten Ausbildungsfinanzierung. Die Tarifvertragsparteien sind auch befugt, eine (institutionelle) Ordnung f&#252;r die Leistung von Arbeit durch Tarifvertr&#228;ge einzurichten
            <i>(vgl. Bayreuther/Deinert RdA 2015, 129, 135)</i>
            Die Beitr&#228;ge dienen der &#252;berbetrieblichen Finanzierung der Ausbildung in der Baubranche. Arbeitgeber, die ausbilden, erhalten nach &#167;&#167;&#160;18 ff. des Tarifvertrags &#252;ber die Berufsbildung im Baugewerbe
            <i>(BBTV)</i>
            einen Anspruch auf Erstattung der an die Auszubildenden gezahlten Ausbildungsverg&#252;tungen. Damit werden die Kosten f&#252;r die Berufsausbildung innerhalb der Baubranche auf alle Arbeitgeber verteilt. Es besteht ein enger Bezug zu klassischen Arbeitsbedingungen wie Berufsausbildung und Berufsausbildungsverg&#252;tung. Die F&#246;rderung der Berufsausbildung verfolgt einen sozialstaatsnahen Zweck und dient dem Arbeitnehmerschutz. Auch die Frage der Finanzierung dieser dem Arbeitnehmerschutz dienenden Umlageverfahren ist wegen des engen Sachzusammenhangs von der Tarifmacht umfasst.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Es d&#252;rfte allgemeine Meinung sein, dass das Verfahren der Berufsbildung nach dem VTV und BBTV grunds&#228;tzlich von der Tarifmacht der Tarifvertragsparteien umfasst ist. Wenn an diesem System an (nur) einem Punkt etwas ge&#228;ndert wird, indem der Kreis der Beitragsschuldner verbreitert wird, f&#252;hrt dies nicht dazu, dass der Boden der Tarifautonomie insgesamt verlassen wird
            <i>(vgl. auch ErfK/Linsenmaier 17. Aufl. Art.&#160;9&#160;GG Rn.&#160;73: Diese Voraussetzung ist bei allen Regelungsfragen erf&#252;llt, die eng mit den Gegebenheiten des Arbeitslebens und des Arbeitsmarkts zusammenh&#228;ngen).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Mit der hier vertretenen Auffassung werden auch "Mitnahmeeffekte" vermieden. In der Baubranche gibt es eine hohe Fluktuation der Arbeitsverh&#228;ltnisse. Insbesondere werden zu Winterbeginn nicht selten Arbeitsverh&#228;ltnisse aufgel&#246;st, die zum Fr&#252;hjahr wieder aufgenommen werden. Es erscheint fraglich, weshalb ein solcher Unternehmer von dem Beitrag f&#252;r die Berufsausbildung befreit sein sollte; ggf. w&#252;rden sich ansonsten auch schwierige Abgrenzungsprobleme stellen, wenn ein Unternehmer einen Besch&#228;ftigten im Jahr, aber nicht durchg&#228;ngig, anstellt. Wenn ein "Solo-Selbst&#228;ndiger" sp&#228;ter einen Arbeitnehmer anstellt, der in einem anderen Betrieb des Baugewerbes ausgebildet worden ist, profitiert dieser zumindest mittelbar von der &#252;berbetrieblich organisierten Berufsausbildung
            <i>(vgl. LAG Berlin-Brandenburg 21.&#160;Juli 2016 - 14&#160;BVL 5007/15&#160;ua. - Rn.&#160;171, Juris).</i>
            W&#252;rde man den "Solo-Selbst&#228;ndigen" von der Beitragszahlung ganz ausnehmen, k&#246;nnte dieser in den Genuss sachlich nicht gerechtfertigter Vorteile gelangen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Ein Versto&#223; gegen Art.&#160;9 Abs.&#160;3&#160;GG liegt nicht vor. Es besteht kein allgemeiner Schutz vor kollektivrechtlichen Regelungen. Auch wenn der Kleinunternehmer einen Arbeitnehmer besch&#228;ftigen sollte, m&#252;sste er grunds&#228;tzlich die Erstreckung des VTV &#252;ber die AVE hinnehmen. Nichts anderes gilt, wenn er keinen Arbeitnehmer besch&#228;ftigt. Der mittelbare Druck, einer Koalition beizutreten, um Einfluss auf tarifliche Entscheidungen nehmen zu k&#246;nnen, reicht, wie oben bereits ausgef&#252;hrt, nicht aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(3) Ein Versto&#223; gegen Art.&#160;3&#160;GG liegt nicht vor. Die Tarifvertragsparteien haben den Kreis der Beitragspflichtigen offenbar nicht willk&#252;rlich erweitert. Die Erstreckung der Beitragspflicht auf Kleinunternehmer ohne Besch&#228;ftigte dient erkennbar der Absicherung des Beitragsaufkommens und damit der Gew&#228;hrleistung der Funktionsf&#228;higkeit der &#252;berbetrieblichen Ausbildung. Durch die Heranziehung mehrerer Schuldner wird dem Gedanken der solidarischen Beitragsfinanzierung entsprochen; gleichzeitig wird verhindert, dass "Solo-Selbst&#228;ndige" im Falle sp&#228;terer Einstellungen von der durch die Solidargemeinschaft erbrachten Leistungen profitieren k&#246;nnen, ohne selbst zur Finanzierung der Berufsausbildung beigetragen zu haben. Dabei handelt es sich um sachlich nachvollziehbare Gr&#252;nde. Im &#220;brigen steht den Tarifvertragsparteien auch bei der Annahme von Differenzierungsgr&#252;nden ein Ermessens- und Beurteilungsspielraum zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Die Heranziehung der "Solo-Selbst&#228;ndigen" nur zur Ausbildungsumlage ist auch nicht willk&#252;rlich bzw. sachgrundlos. Insbesondere kann nicht so argumentiert werden, dass eine Heranziehung auch bei dem Urlaubsverfahren und der Zusatzversorgung angezeigt gewesen w&#228;re. Insoweit bestehen Unterschiede, als hier Leistungen bestimmten Arbeitnehmer zugeordnet werden
            <i>(vgl. f&#252;r die Urlaubsabgeltung &#167;&#160;8 Ziff. 6.2&#160;BRTV).</i>
            Dies ist bei der Berufsbildung nicht der Fall.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Grenzziehung ist auch sonst unter Gleichheitsgrunds&#228;tzen nicht zu beanstanden. Unternehmen mit Besch&#228;ftigten und Kleinunternehmen ohne Besch&#228;ftigte sind insoweit miteinander verbunden und vergleichbar, als sie einer Branche, n&#228;mlich der Baubranche angeh&#246;ren. Dies ist ein sachliches Ankn&#252;pfungskriterium.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            (4) Schlie&#223;lich ist auch kein Versto&#223; gegen die Berufsfreiheit des "Solo-Selbst&#228;ndigen" anzunehmen
            <i>(vgl. LAG Berlin-Brandenburg 21.&#160;Juli 2016 - 14&#160;BVL 5007/15&#160;ua. - Rn.&#160;170, Juris).</i>
            Den Kleinunternehmern wird auch die Aus&#252;bung des Berufs durch die H&#246;he der Abgabe nicht unverh&#228;ltnism&#228;&#223;ig erschwert. Die Verpflichtung zur Zahlung von 900 Euro im Jahr kann nicht ernsthaft als so hoch angesehen werden, dass dem einzelnen seine Berufsaus&#252;bung unzumutbar erschwert wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Allerdings ist die hier dargelegte Rechtsauffassung nicht &#252;ber jegliche Einw&#228;nde erhaben. Es erscheint vielmehr ernsthaft m&#246;glich, dass in einem Beschlussverfahren nach &#167;&#167;&#160;2a Abs.&#160;1 Nr.&#160;5, 98&#160;ArbGG ein Gericht hierzu eine andere Auffassung vertreten kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Dies gilt insbesondere f&#252;r die Frage, wie weit die Tarifmacht der Tarifvertragsparteien reicht, wenn "Nichtarbeitgeber" in Anspruch genommen werden sollen. Dies ist eine Frage der Reichweite der Tarifautonomie. Die Grenzen der Tarifautonomie sind h&#246;chstrichterlich nicht eindeutig gekl&#228;rt und es wird auch in der Wissenschaft eine allgemeing&#252;ltige Definition der Grenzen der Tarifautonomie als nicht m&#246;glich angesehen
            <i>(vgl. ErfK/Linsenmaier 17. Aufl. Art.&#160;9&#160;GG Rn.&#160;72).</i>
            Die Tarifvertragsparteien haben mit der Einbeziehung von "Nichtarbeitgebern" tarifpolitisches Neuland betreten. Zu diesem Problemkreis kann auf keine gesicherte h&#246;chstrichterliche Rechtsprechung zur&#252;ckgegriffen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass die Tarifvertragsparteien das im Grunde ebenso sahen, kann man daraus schlussfolgern, dass sie ein rechtswissenschaftliches Gutachten zu der Frage der Einbeziehung von "Solo-Selbst&#228;ndigen" in Auftrag gegeben haben, dessen es nicht bedurft h&#228;tte, wenn es sich um eine f&#252;r jedermann leicht zu beantwortende Frage gehandelt h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Rechtsprechung gibt es zu dem Fragenkreis wenig. Das LAG K&#246;ln hat die Einbeziehung von "Solo-Selbst&#228;ndigen" bei dem Verfahren der F&#246;rderung der beruflichen Ausbildung im Schornsteinfegerhandwerk f&#252;r wirksam erachtet
            <i>(vgl. LAG K&#246;ln 23.&#160;Oktober 2015 - 9 Sa 395/15 - Juris).</i>
            Allerdings hat es die Revision zugelassen, das Verfahren ist unter dem Aktenzeichen 10&#160;AZR 60/16 anh&#228;ngig. Das LAG meint damit selbst, dass die Einbeziehung von "Soloselbst&#228;ndigen" eine entscheidungserhebliche Rechtsfrage von grunds&#228;tzlicher Bedeutung aufwirft.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Das Arbeitsgericht Siegburg
            <i>(ArbG Siegburg 5.&#160;Juli 2016 - 1&#160;Ca 1504/16 - Juris)</i>
            und
            <i>L&#246;wisch/Rieble</i>
            vertreten ausdr&#252;cklich eine andere Auffassung
            <i>(allgemein auch Gamillscheg Kollektives Arbeitsrecht I 1997 &#167;&#160;7 S.&#160;339)</i>
            . So wird vorgebracht, dass aus einer Erweiterung des betroffenen Personenkreises auf "Arbeitnehmerseite" bei arbeitnehmer&#228;hnlichen Personen und Auszubildenden nicht folge, dass eine entsprechende Erweiterung auch auf "Arbeitgeberseite" m&#246;glich sei. Es k&#246;nne auch nichts aus dem Hinweis auf eine Regelungsmacht der Tarifvertragsparteien f&#252;r Betriebsrentner hergeleitet werden, weil diese zwar nicht mehr aktuell Arbeitnehmer seien, dies aber in der Vergangenheit zumindest waren
            <i>(ArbG Siegburg 5.&#160;Juli 2016 - 1&#160;Ca 1504/16 - Rn.&#160;57, Juris)</i>
            . Die Tarifvertragsparteien w&#252;rden au&#223;erhalb des Schutzzwecks der Koalitionsfreiheit handeln, wollten sie die Tarifmacht auf Kleinunternehmer ohne Besch&#228;ftigte erstrecken
            <i>(vgl. L&#246;wisch/Rieble TVG 4. Aufl. &#167;&#160;5 Rn.&#160;375).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch wenn diesen Argumenten aus den weiter oben dargelegten Gr&#252;nden nicht gefolgt werden kann, kann deren Berechtigung auch nicht von vornherein mit Sicherheit ausgeschlossen werden. Dies f&#252;hrt i.E. zu ernsthaften Zweifeln an der AVE 2015.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>V. Die sonstigen Voraussetzungen f&#252;r eine Aussetzung nach &#167;&#160;98 Abs.&#160;6&#160;ArbGG liegen vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            1. Eine Aussetzung nach &#167;&#160;98 Abs.&#160;6&#160;ArbGG darf auch bei ernsthaften Zweifeln an der Wirksamkeit einer AVE oder einer der in &#167;&#160;2a Abs.&#160;1 Nr.&#160;5&#160;ArbGG genannten Rechtsverordnungen nur dann erfolgen, wenn die Entscheidung des konkreten Rechtsstreits ausschlie&#223;lich von der Frage der Wirksamkeit einer solchen Norm abh&#228;ngt
            <i>(vgl. BAG 10.&#160;September 2014 - 10&#160;AZR 959/13 - Rn.&#160;22, NZA 2014, 1282 )</i>
            . Kann der Rechtsstreit ohne Kl&#228;rung der Wirksamkeit der AVE oder Rechtsverordnung entschieden werden, kommt eine Aussetzung nicht in Betracht, auch weil die hierdurch eintretende Verz&#246;gerung des Rechtsstreits nicht gerechtfertigt w&#228;re. Es bedarf daher einer vorherigen Pr&#252;fung der Schl&#252;ssigkeit und Erheblichkeit des Parteivorbringens in Bezug auf die Klageforderung und ggf. der Durchf&#252;hrung einer Beweisaufnahme.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Liegen die tatbestandlichen Voraussetzungen des &#167;&#160;98 Abs.&#160;6&#160;ArbGG vor, hat eine Aussetzung des Verfahrens zu erfolgen. Anders als nach &#167;&#160;148&#160;ZPO hat das Gericht kein Ermessen, ob es den Rechtsstreit aussetzt oder nicht
            <i>(vgl. BAG 7.&#160;Januar 2015 - 10&#160;AZB 109/14 - Rn.&#160;24, NZA 2015, 237 ).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Es kommt im vorliegenden Fall nur noch allein auf die Wirksamkeit der AVE an. Die Berufung des Beklagten ist zul&#228;ssig eingelegt worden. Die Parteien streiten weder &#252;ber die Frage, ob der betriebliche Geltungsbereich des VTV er&#246;ffnet ist, noch &#252;ber die H&#246;he des geforderten Beitrags. Es kommt vielmehr allein auf die Frage der Wirksamkeit der AVE 2015 an. Der Streit &#252;ber Fragen der Tariff&#228;higkeit und der Tarifzust&#228;ndigkeit &#228;ndert daran nichts. Eine Aussetzung nach &#167;&#160;97 Abs.&#160;5&#160;ArbGG ist nicht in jedem Fall vorrangig gegen&#252;ber einer Aussetzung nach &#167;&#160;98 Abs.&#160;6&#160;ArbGG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            3. Bei Abw&#228;gung aller Umst&#228;nde ist festzuhalten, dass dem Kl&#228;ger ein Abwarten des Normenkontrollverfahrens nach &#167;&#167;&#160;2a Abs.&#160;1 Nr.&#160;5, 98&#160;ArbGG in Bezug auf die hier streitgegenst&#228;ndliche AVE auch nicht g&#228;nzlich unzumutbar ist. Das Landesarbeitsgericht hat bereits entschieden. Das Rechtsbeschwerdeverfahren ist bei dem BAG anh&#228;ngig
            <i>(10&#160;ABR 62/16),</i>
            wenn auch derzeit noch nicht terminiert. Der Kl&#228;ger muss deshalb lediglich noch das Rechtsbeschwerdeverfahren abwarten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach derzeitigen Planungen erscheint es m&#246;glich, dass der Gesetzgeber t&#228;tig wird und ein Gesetz zur St&#252;tzung des Sozialkassenverfahrens erl&#228;sst. Sollte dies der Fall sein, k&#246;nnte der Kl&#228;ger - vorbehaltlich der &#220;berpr&#252;fung dieses Gesetzes - seine Beitragsanspr&#252;che auch auf dieser Grundlage geltend machen. Ob und wann es dazu kommt, ist derzeit freilich offen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde zum BAG wird wegen grunds&#228;tzlicher Bedeutung zugelassen, &#167;&#167;&#160;78 Satz&#160;2, 72 Abs.&#160;2&#160;ArbGG. Die Frage, wie mit Beitragsklagen der ULAK "nach neuer Rechtslage" ab 1.&#160;Januar 2015 umzugehen ist, stellt sich in einer unbestimmten Vielzahl von F&#228;llen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d469646" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190004861</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
