<html>
<head><title>4-C-2052-11-N</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 4. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.11.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 C 2052/11.N</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2012:1112.4C2052.11.N.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;4a Abs 3 Nr 2 BauNVO, &#167;&#160;10 Abs 2 S 2 BauNVO, &#167;&#160;10 Abs 4 BauNVO, &#167;&#160;9 Abs 1 Nr 24 BauGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190029206"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Vergn&#252;gungsst&#228;tte in einem der Versorgung eines Ferienhausgebietes dienenden Gebiet</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>
            Eine textliche Festsetzung in einem Bebauungsplan, die f&#252;r ein Gebiet, das nach &#167;&#160;10 Abs.&#160;2 Satz&#160;2 BauNVO einem Ferienhausgebiet (&#167;&#160;10 Abs.&#160;4 BauNVO) zugeordnet ist, Vergn&#252;gungsst&#228;tten im Sinne von &#167;&#160;4a Abs.&#160;3 Nr.&#160;2 BauNVO (uneingeschr&#228;nkt) zul&#228;sst, mit der planerischen Zielsetzung, diskotheken&#228;hnliche Veranstaltungen in diesem Gebiet zu erm&#246;glichen, h&#228;lt sich nicht in dem von &#167;&#160;10 Abs.&#160;2 Satz&#160;2 BauNVO vorgegebenen gesetzlichen Rahmen und ist daher unwirksam.
            <br>
            <br>
            Aus L&#228;rmschutzgr&#252;nden vorgenommene Festsetzungen von Betriebszeiten f&#252;r eine zugelassene Nutzung finden in &#167;&#160;9 Abs.&#160;1 Nr.&#160;24 BauGB keine Rechtsgrundlage (Best&#228;tigung der Rechtsprechung).
          </p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Bebauungsplan Nr.&#160;3 "Ferien- und Freizeitgebiet Silbersee, 5. &#196;nderung&#8220; der Antragsgegnerin ist unwirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin hat die Kosten des Verfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist im Kostenausspruch vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin darf die Vollstreckung durch Sicherheitsleistung in H&#246;he der vollstreckbaren Kosten abwenden, sofern nicht der Antragsteller vor der Vollstreckung in entsprechender H&#246;he Sicherheit leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Antragsteller wendet sich mit seinem Normenkontrollantrag gegen den Bebauungsplan Nr.&#160;3 &#8220;Ferien- und Freizeitgebiet Silbersee, 5. &#196;nderung&#8220; der Antragsgegnerin.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Antragsteller ist Miteigent&#252;mer eines Grundst&#252;cks, das in dem durch den Bebauungsplan Nr.&#160;3 der Antragsgegnerin ausgewiesenen Sondergebiet &#8222;Ferienhausgebiet&#8220; (&#167;&#160;10 Abs.&#160;1, 4 BauGB), einem Ferien- und Freizeitpark mit 136 Wohneinheiten im Nordosten der Gemeinde Frielendorf, liegt. Das Sondergebiet gliedert sich nach der Art der baulichen Nutzung in das Sonderbaugebiet Erholung (SO E1 und SO E2), das Sonderbaugebiet Ferienhausgebiet (SO F und SO F1) und das Sonderbaugebiet Hotel. Durch die angegriffene 5. &#196;nderung des vorgenannten Bebauungsplans Nr.&#160;3 werden die textlichen Festsetzungen f&#252;r das Sonderbaugebiet Erholung (SO E1) ge&#228;ndert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Am 10.05.2010 beschloss die Gemeindevertretung der Antragsgegnerin, die 5. vereinfachte Bebauungsplan&#228;nderung vorzunehmen und beauftragte mit der Durchf&#252;hrung den Gemeindevorstand. Dieser Aufstellungsbeschluss wurde am 03.06.2010 im Frielendorfer Wochenblatt &#246;ffentlich bekannt gemacht. Er enth&#228;lt den Hinweis, dass im SO E1 kerngebietstypische Veranstaltungen tempor&#228;r zugelassen werden sollen, dass die Zahl der Veranstaltungen auf j&#228;hrlich 20 Veranstaltungen begrenzt sein soll und dass Spielhallen nicht zu den zul&#228;ssigen Einrichtungen z&#228;hlen sollen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Zur fr&#252;hzeitigen Beteiligung der &#214;ffentlichkeit lag der Entwurf der Plan&#228;nderung in der Zeit vom 07.06.2010 bis zum 21.06.2010 zu jedermanns Einsicht aus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Neben einem weiteren Betroffenen machte auch der Antragsteller mit pers&#246;nlichem Schreiben vom 07.06.2010 und mit weiterem Schreiben seiner Bevollm&#228;chtigten vom 20.01.2012 Anregungen zum &#196;nderungsentwurf geltend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Nach Beteiligung der Tr&#228;ger &#246;ffentlicher Belange erfolgte die Offenlage des Entwurfs der Plan&#228;nderung nebst Begr&#252;ndung in der Zeit vom 01.04.2011 bis zum 02.05.2011.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Mit Schriftsatz seiner Bevollm&#228;chtigten vom 01.04.2011 trug der Antragsteller weitere Einwendungen gegen die beabsichtigte Bebauungsplan&#228;nderung vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            In ihrer Sitzung am 20.06.2011 beschloss die Gemeindevertretung der Antragsgegnerin nach vorherigem Beschluss &#252;ber die eingegangenen Anregungen (u.a. auch die des Antragstellers) sowie die Stellungnahmen der Tr&#228;ger &#246;ffentlicher Belange die 5. vereinfachte &#196;nderung des Bebauungsplans Nr.&#160;3 als Satzung. Am 07.07.2011 wurde der Satzungsbeschluss orts&#252;blich bekanntgemacht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Wegen von der Kommunalaufsicht beanstandeter Interessenkollision bei der Beschlussfassung &#252;ber die Plan&#228;nderung beschloss die Gemeindevertretung der Antragsgegnerin erneut am 22.08.2011 zun&#228;chst &#252;ber die eingegangenen Anregungen und die Stellungnahmen der Tr&#228;ger &#246;ffentlicher Belange und sodann die 5. vereinfachte &#196;nderung des Bebauungsplans Nr.&#160;3 als Satzung. W&#228;hrend der Beratung und Beschlussfassung &#252;ber die Plan&#228;nderung verlie&#223;en mehrere, im Sitzungsprotokoll namentlich genannte Gemeindevertreter wegen Widerstreits der Interessen den Sitzungsraum.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die 5. &#196;nderung des Bebauungsplans Nr.&#160;3 ist am 01.09.2011 bekannt gemacht und nach den dem Gericht von der Antragsgegnerin vorgelegten Aufstellungsunterlagen am 02.09.2011 vom B&#252;rgermeister der Antragsgegnerin ausgefertigt (unterzeichnet) worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die beschlossenen streitgegenst&#228;ndlichen Plan&#228;nderungen lauten wie folgt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            <i>&#167;&#160;1 Die textlichen Festsetzungen erhalten unter Nummer&#160;1.1, Abs.&#160;2 (SO E 1), S.&#160;3 folgende Fassung:</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            <i>"Zu den oben genannten Einrichtungen z&#228;hlen nicht Spielhallen.&#8220;</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            <i>&#167;&#160;2 Die textlichen Festsetzungen f&#252;r das SO (E 1) unter Nummer&#160;1.1 Abs.&#160;2 werden wie folgt erg&#228;nzt:</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            <i>"Im SO (E 1) sind ausnahmsweise Vergn&#252;gungsst&#228;tten im Sinne des &#167;&#160;4a Abs.&#160;3 Nr.&#160;2 der Baunutzungsverordnung (BauNVO) zul&#228;ssig.</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            <i>Die Zahl der Veranstaltungen wird auf j&#228;hrlich 20 Wochenenden mit bis zu 2 Veranstaltungen je Wochenende begrenzt.</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            <i>Veranstaltungen im Freien werden auf die Zeit von 10:00 Uhr bis 12:00 Uhr und 15:00 Uhr bis 20:00 Uhr begrenzt.</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            <i>Veranstaltungen in Geb&#228;uden werden auf die Zeit von 20:00 Uhr bis 3:00 Uhr begrenzt.</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            <i>Im SO (E 1) sind schalltechnische Orientierungswerte von tags 60 dB und nachts 50 dB einzuhalten.</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            <i>&#167;&#160;3 Die &#252;brigen Festsetzungen des Bebauungsplans Nr.&#160;3 Ferien- und Freizeitgebiet Silbersee bleiben unber&#252;hrt.&#8220;</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Am 11.10.2011 hat der Antragsteller den vorliegenden Normenkontrollantrag gestellt. Zu dessen Begr&#252;ndung tr&#228;gt er im Wesentlichen vor, er sei Miteigent&#252;mer des Grundst&#252;cks, auf dem sich das Ferienhaus Nr. XY in dem Ferienwohnpark Silbersee befinde. Dieser Ferienwohnpark sei von der Antragsgegnerin als Ferienhausgebiet nach &#167;&#160;10 Abs.&#160;4 BauNVO durch den Bebauungsplan Nr.&#160;3 aus dem Jahr 1999 ausgewiesen worden. Entgegen den getroffenen Festsetzungen des Bebauungsplans seien in den vergangenen Jahren mit steigender H&#228;ufigkeit durch die Verwalterin der Gemeinschaftseinrichtungen so genannte Partyreisen zugelassen worden, die sich insbesondere dadurch auszeichneten, dass bereits vom sp&#228;ten Vormittag an bis zum n&#228;chsten Morgen lautstark gefeiert werde. Von der unteren Bauaufsichtsbeh&#246;rde sei daher im Mai 2010 der festgestellte illegale Betrieb einer Diskothek im Ferienwohnpark untersagt worden. Ausweislich der Begr&#252;ndung des Entwurfs der Plan&#228;nderung solle nunmehr die Nutzung im Sonderbaugebiet Erholung (SO E 1) auf diskotheken&#228;hnliche Veranstaltungen erweitert werden. Bereits in dem Schreiben seiner Bevollm&#228;chtigten vom 1. April 2011 sei gegen die geplante &#196;nderung vorgebracht worden, dass die &#196;nderung die Grundz&#252;ge der Planung ber&#252;hre und daher ein vereinfachtes Verfahren nicht statthaft sei. St&#228;dtebauliche Gr&#252;nde f&#252;r die Plan&#228;nderung seien ebenfalls nicht erkennbar. Die beabsichtigten Festsetzungen seien zudem nicht hinreichend bestimmt. Auch fehle es an der gesetzlichen Erm&#228;chtigung f&#252;r die Festsetzungen in Bezug auf die Nutzungszeiten, da diese sich nicht auf &#167;&#160;9 Abs.&#160;1 Nr.&#160;24 BauGB st&#252;tzen lie&#223;en. Ferner seien die schalltechnischen Orientierungswerte willk&#252;rlich gew&#228;hlt, da gem&#228;&#223; DIN 18005 f&#252;r Ferienhausgebiete Orientierungswerte von 50 dB tags und 35 dB nachts ma&#223;geblich seien. Seine Anregungen und Hinweise seien indes mit der Beschlussfassung &#252;ber den Bebauungsplan zur&#252;ckgewiesen worden. Entgegen dem urspr&#252;nglichen Entwurf seien die Zeiten f&#252;r Veranstaltungen in Geb&#228;uden auf 20:00 Uhr bis 3:00 Uhr erweitert worden. Die Zahl der Veranstaltung werde auf j&#228;hrlich 20 Wochenenden mit bis zu zwei Veranstaltungen je Wochenende begrenzt. Im &#220;brigen sei es bei den beabsichtigten &#196;nderungen geblieben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Normenkontrollklage sei begr&#252;ndet. Bereits die Wahl des Verfahrens gem&#228;&#223; &#167;&#160;13 BauGB begegne durchgreifenden Bedenken. Die erstmalige Zulassung einer kerngebietstypischen Vergn&#252;gungsst&#228;tte in einem Baugebiet, in dem eine solche Nutzung nicht, auch nicht ausnahmsweise planungsrechtlich zul&#228;ssig sei, stelle sich als Eingriff in die Grundz&#252;ge der Planung dar. In einem Sondergebiet gem&#228;&#223; &#167;&#160;10 BauNVO seien Diskotheken nicht, nicht einmal ausnahmsweise zul&#228;ssig. Zu r&#252;gen sei auch, dass die Antragsgegnerin den Entwurf ihrer Satzung nach Abschluss des Beteiligungsverfahrens in wesentlichen Punkten ge&#228;ndert habe, ohne eine erneute Offenlage beziehungsweise Beteiligung durchzuf&#252;hren. Die &#196;nderungen h&#228;tten nicht etwa nur Klarstellungen oder Richtigstellungen betroffen, sondern die ganz wesentliche Frage, an wie vielen Wochenenden die Nutzung der ehemaligen Gemeinschaftseinrichtungen und der Freifl&#228;chen als Vergn&#252;gungsst&#228;tte zul&#228;ssig sein sollte. Daneben sei eine Erweiterung der Betriebszeiten von 1:00 Uhr auf 3:00 Uhr erfolgt. In formeller Hinsicht sei ferner darauf hinzuweisen, dass die Bekanntmachungsanordnung &#167;&#160;6 Abs.&#160;2 der Hauptsatzung der Antragsgegnerin nicht entspreche. Auch sei die Vorstellung der Antragstellerin, dass &#252;ber die Festsetzung bestimmter Nutzungszeiten der notwendige Schutz der bestehenden (Ferienhaus-) Nutzung gew&#228;hrleistet werden k&#246;nne, unzutreffend. &#167;&#160;9 Abs.&#160;1 Nr.&#160;24 BauGB biete schon keine ausreichende Rechtsgrundlage f&#252;r die Festsetzung von Nutzungszeiten. Der angegriffene Bebauungsplan versto&#223;e zudem gegen das Abw&#228;gungsgebot. Es fehle insbesondere an einer sachgerechten Abw&#228;gung zu der Schutzbed&#252;rftigkeit der bestehenden Bebauung mit Ferienh&#228;usern und deren Nutzung. Der sich durch die gebietsfremde Diskothekennutzung ergebende Konflikt - gerade im Hinblick auf den Immissionsschutz - sei abw&#228;gungsfehlerhaft und einseitig zu Lasten der Eigent&#252;mer der angrenzenden Ferienh&#228;user planungsrechtlich gel&#246;st worden. Im Ferienhausgebieten sei nach der DIN 18005 von Orientierungswerten f&#252;r reine Wohngebiete auszugehen, so dass Orientierungswerte von 50 dB tags und 35 dB nachts zu gew&#228;hrleisten seien. Nach der angegriffenen Plan&#228;nderung seien Orientierungswerte festgeschrieben worden, die denen von Mischgebieten entspr&#228;chen und damit um 10 dB beziehungsweise 15 dB h&#246;her l&#228;gen als die einschl&#228;gigen Orientierungswerte. Eine solch massive &#220;berschreitung der Orientierungswerte, die ohne weiteres auch f&#252;r die unmittelbar angrenzenden Ferienh&#228;user, f&#252;r die gesonderte Festsetzungen nicht mehr erfolgt seien, ma&#223;geblich seien, f&#252;hre ohne weiteres zur Verletzung des Abw&#228;gungsgebots. Es sei nicht erkennbar, dass in dem hier in Rede stehenden Ferienhausgebiet besondere Umst&#228;nde vorl&#228;gen, die ausnahmsweise eine geringf&#252;gige &#220;berschreitung der Orientierungswerte rechtfertigen k&#246;nnten. Eine &#220;berschreitung um 10 dB beziehungsweise 15 dB des zul&#228;ssigen L&#228;rmwertes k&#246;nne abw&#228;gungsfehlerfrei ohnehin nicht erfolgen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Der Antragsteller beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Bebauungsplan Nr.&#160;3 "Ferien- und Freizeitgebiet Silbersee&#8220; der Antragsgegnerin f&#252;r unwirksam zu erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Normenkontrollantrag abzulehnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Ihrer Auffassung nach sei das vereinfachte Verfahren statthaft gewesen. Denn eine &#196;nderung beziehungsweise Erg&#228;nzung eines Bebauungsplans sei auf die Grundz&#252;ge der Planung regelm&#228;&#223;ig dann ohne Einfluss, wenn sich die Plan&#228;nderung/-erg&#228;nzung nur auf Einzelheiten der Planung beziehe mit der Folge, dass der planerische Grundgedanke erhalten bleibe und somit eine &#196;nderung von minderen Gewicht gegeben sei, die noch von dem im jeweiligen Plan zum Ausdruck kommenden planerischen Willen der Gemeinde umfasst sei. Auch bisher sei der Bereich der Gastst&#228;tte mit Saal, Rezeption, Kegelbahn und Bad im rechtskr&#228;ftigen Bebauungsplan Nr.&#160;3 als Sondergebiet Erholung ausgewiesen gewesen. Das Ziel des seinerzeitigen Bebauungsplans, ein Sondergebiet f&#252;r die Erholung der Besucher aus dem Ferienhausgebiet bereitzustellen, werde konsequent weiterverfolgt und sei daher vom planerischen Willen des seinerzeitigen Satzungsgebers umfasst. Die &#196;nderung sei auch nur von minderem Gewicht, da bisher eine Gastst&#228;tte zul&#228;ssig gewesen und genehmigt worden sei. Lediglich die Tanzveranstaltungen sollten erweitert werden. Zudem sei ohnehin das " Regelverfahren&#8220; mit fr&#252;hzeitiger B&#252;rgerbeteiligung, Beteiligung der Beh&#246;rden und sonstiger Tr&#228;ger &#246;ffentlicher Belange und &#246;ffentlicher Auslegung angewendet worden. Das st&#228;dtebauliche Ziel der Antragsgegnerin liege darin begr&#252;ndet, der Gastst&#228;tte neue Nutzungsm&#246;glichkeiten zu er&#246;ffnen, da sich gezeigt habe, dass die Gastst&#228;ttennutzung in der vorliegenden Form nicht mehr aufrechtzuerhalten gewesen sei. M&#246;glicherweise existiere f&#252;r die Festsetzung von Nutzungszeiten keine Erm&#228;chtigungsgrundlage im BauGB. Dies f&#252;hre jedoch nur zu einer Teilunwirksamkeit des streitgegenst&#228;ndlichen Bebauungsplans. Die Abarbeitung des Konfliktpotentials, welches aus den Immissionen der baulichen Anlagen im SO (E 1) resultiere, sei somit dem konkreten Baugenehmigungsverfahren vorbehalten. Hinsichtlich der schalltechnischen Orientierungswerte sei anzumerken, dass es sich ausweislich der DIN 18005 nicht um Grenzwerte handele. Die Antragsgegnerin habe sich damit auseinander gesetzt und sei im Rahmen der Abw&#228;gung - aufgrund &#252;berwiegender sonstiger Belange - zu einem anderen Ergebnis gekommen. Schlie&#223;lich sei noch darauf hinzuweisen, dass ausweislich &#167;&#160;2 des streitgegenst&#228;ndlichen Bebauungsplans keine kerngebietstypischen Vergn&#252;gungsst&#228;tten zul&#228;ssig seien, sondern solche im Sinne des &#167;&#160;4a Abs.&#160;3 Nr.&#160;2 BauNVO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des Sachverhaltes und des Vorbringens der Verfahrensbeteiligten wird auf die Gerichtsakte des vorliegenden Verfahrens sowie die von der Antragsgegnerin vorgelegten Unterlagen der Bebauungsplanung (1 Hefter) Bezug genommen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Die Entscheidung ergeht gem&#228;&#223; &#167;&#167;&#160;101 Abs.&#160;2, 87a Abs.&#160;2, 3 VwGO im Einverst&#228;ndnis der Beteiligten ohne m&#252;ndliche Verhandlung und durch den Berichterstatter.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Der Normenkontrollantrag ist zul&#228;ssig und auch begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Der Antrag ist statthaft, denn der Antragsteller wendet sich mit seiner Normenkontrolle gegen einen Bebauungsplan und damit eine Satzung nach dem Baugesetzbuch, deren G&#252;ltigkeit vom Hessischen Verwaltungsgerichtshof gem&#228;&#223; &#167;&#160;47 Abs.&#160;1 Nr.&#160;1 VwGO &#252;berpr&#252;ft werden kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Der Antrag ist auch im &#220;brigen zul&#228;ssig. Die Antragsbefugnis des Antragstellers ergibt sich aus &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO, wonach jede nat&#252;rliche oder juristische Person, die geltend macht, durch die Rechtsvorschrift oder deren Anwendung in ihren Rechten verletzt zu sein oder in absehbarer Zeit verletzt zu werden, einen Normenkontrollantrag stellen kann. An die Geltendmachung einer Rechtsverletzung nach &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO sind keine h&#246;heren Anforderungen zu stellen, als nach &#167;&#160;42 Abs.&#160;2 VwGO. Danach gen&#252;gt ein Antragsteller seiner Darlegungspflicht, wenn er hinreichend substantiiert Tatsachen vortr&#228;gt, die es zumindest als m&#246;glich erscheinen lassen, dass er durch die Festsetzungen eines Bebauungsplans in seinem Recht verletzt wird (BVerwG, Urteil vom 10.03.1998 - BVerwG 4 CN 6.97 - BRS 60 Nr.&#160;44; BVerwG, Urteil vom 24.09.1998 - BVerwG 4 CN 2.98 - BRS 60 Nr.&#160;46).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Danach ist vorliegend von einer Antragsbefugnis des Antragstellers auszugehen. Sie folgt daraus, dass der Antragsteller sich auf einen abw&#228;gungserheblichen privaten Belang beruft. Wie das Bundesverwaltungsgericht in seinem Urteil vom 24.09.1998 (a.a.O.) entschieden hat, kann die Verletzung eines subjektiven Rechts auch aus einem Versto&#223; gegen das in &#167;&#160;1 Abs.&#160;7 BauGB enthaltene Abw&#228;gungsgebot folgen. Dieses Gebot hat hinsichtlich solcher privaten Belange drittsch&#252;tzenden Charakter, die f&#252;r die Abw&#228;gung erheblich sind. Antragsbefugt ist also, wer sich auf einen abw&#228;gungserheblichen privaten Belang berufen kann; denn wenn es einen solchen Belang gibt, besteht grunds&#228;tzlich auch die M&#246;glichkeit, dass die Gemeinde ihn bei ihrer Abw&#228;gung nicht korrekt ber&#252;cksichtigt hat (BVerwG, Beschluss vom 22.08.2000 - BVerwG 4 BN 38.00 - BRS 63 Nr.&#160;45). Das vom Antragsteller geltend gemachte private Interesse, bei der Nutzung des in seinem Miteigentum stehenden Ferienhauses von vor allem n&#228;chtlichen St&#246;rungen, insbesondere von L&#228;rmbelastungen verschont zu bleiben, die dadurch ausgel&#246;st werden, dass mit der streitgegenst&#228;ndlichen Bebauungsplan&#228;nderung in unmittelbarer N&#228;he seines Grundst&#252;cks im Sondergebiet Erholung (E 1) Vergn&#252;gungsst&#228;tten im Sinne des &#167;&#160;4a Abs.&#160;3 Nr.&#160;2 BauNVO - und damit insbesondere auch eine Nutzung der dort vorhandenen Gastst&#228;tte als Diskothek - als ausnahmsweise zul&#228;ssig festgesetzt werden, war hier nach &#167;&#160;1 Abs.&#160;7 BauGB in die Abw&#228;gung einzubeziehen. Bei einer Umsetzung des Bebauungsplans ist zu erwarten, dass sich die L&#228;rm- und ggf. auch die Verkehrssituation zu Lasten der mit Ferienh&#228;usern bebauten, unmittelbar benachbarten Grundst&#252;cke ver&#228;ndert. Von einer objektiven Geringwertigkeit beziehungsweise mangelnden Schutzw&#252;rdigkeit dieses Interesses des Antragstellers oder von der fehlenden Erkennbarkeit dieses Belangs f&#252;r die planende Gemeinde als Gesichtspunkte, die einer Abw&#228;gungserheblichkeit entgegenstehen k&#246;nnten, ist nicht auszugehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Der Normenkontrollantrag ist auch begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Die angegriffene Bebauungsplan&#228;nderung ist aber nicht bereits auf die R&#252;ge des Antragstellers f&#252;r unwirksam zu erkl&#228;ren, die Antragsgegnerin habe das Bebauungsplanverfahren unzul&#228;ssiger Weise als vereinfachtes Verfahren (&#167;&#160;13 BauGB) durchgef&#252;hrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Gem&#228;&#223; &#167;&#160;13 Abs.&#160;1 BauGB kann eine Gemeinde f&#252;r die &#196;nderung eines Bebauungsplans das vereinfachte Verfahren nur anwenden, wenn - neben weiteren Voraussetzungen - durch die &#196;nderung die Grundz&#252;ge der Planung nicht ber&#252;hrt werden. Ob mit der streitgegenst&#228;ndlichen Bebauungsplan&#228;nderung die Grundz&#252;ge der Planung ber&#252;hrt oder nicht ber&#252;hrt werden, kann indes vorliegend offen bleiben, denn die Antragsgegnerin hat zwar die &#8220;5. vereinfachte &#196;nderung des Bebauungsplans Nr.&#160;3&#8220; beschlossen (siehe Satzungsbeschluss vom 22.08.2011), in der Sache hat sie aber eine textliche &#196;nderung beschlossen, die auf einem Planungsverfahren fu&#223;t, das nicht von den Verfahrenserleichterungen des &#167;&#160;13 BauGB Gebrach gemacht hat, denn sie hat die geplante Bebauungsplan&#228;nderung &#246;ffentlich ausgelegt und insbesondere auch eine Umweltpr&#252;fung vorgenommen und deren Ergebnis in einem Umweltbericht dargestellt (siehe Planbegr&#252;ndung).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Aber auch wenn man zugunsten des Antragstellers unterstellt, die Antragsgegnerin habe ein vereinfachten Verfahren durchgef&#252;hrt und ferner davon unzul&#228;ssiger Weise Gebrauch gemacht, weil die vorgenommene Plan&#228;nderung die Grundz&#252;ge der Planung ber&#252;hrt (&#167;&#160;13 Abs.&#160;1 BauGB), so h&#228;tte ein solcher Versto&#223; nicht die Unwirksamkeit der Planung zur Folge. Denn in Bezug auf die m&#246;gliche Unwirksamkeit der angegriffenen Bebauungsplan&#228;nderung wegen dieses (unterstellten) Verfahrensfehlers ist auf die Beachtlichkeitsregelungen des &#167;&#160;214 Abs.&#160;1 Satz&#160;1 BauGB abzustellen. Nach der vorgenannten Vorschrift ist eine Verletzung von Verfahrens- und Formvorschriften des Baugesetzbuchs f&#252;r die Rechtswirksamkeit der Satzungen nach dem BauGB nur beachtlich, wenn ein in den Nummern&#160;1 bis 4 bezeichneter Fehler vorliegt und dieser Fehler nicht von einer der so genannten internen Unbeachtlichkeitsklauseln erfasst wird. Der Katalog der beachtlichen Verfahrens- und Formvorschriften in den Nummern&#160;1 bis 4 ist abschlie&#223;end. &#167;&#160;13 Abs.&#160;1 BauGB ist eine Verfahrensvorschrift im Sinne des &#167;&#160;214 Abs.&#160;1 Satz&#160;1 BauGB, ihre Verletzung wird aber von dem abschlie&#223;enden Katalog nicht erfasst und ist daher nicht beachtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Eine zu Unrecht erfolgte Durchf&#252;hrung des vereinfachten Verfahrens kann zwar zu weiteren Verfahrensfehlern f&#252;hren, deren Beachtlichkeit ihrerseits nach &#167;&#160;214 Abs.&#160;1 Satz&#160;1 BauGB zu beurteilen ist. So ist etwa bei Fehlen des Umweltberichts nach Auffassung des Bundesverwaltungsgerichts die interne Unbeachtlichkeitsklausel des &#167;&#160;214 Abs.&#160;1 Satz&#160;1 Nr.&#160;2 BauGB entsprechend anzuwenden, wenn die Gemeinde das vereinfachte Verfahren (&#167;&#160;13 BauGB) angewandt hat, weil sie verkannt hat, dass die &#196;nderung oder Erg&#228;nzung eines Bauleitplans die Grundz&#252;ge der Planung ber&#252;hrt, und infolge dessen auch die Vorschriften &#252;ber die Begr&#252;ndung der Bauleitpl&#228;ne verletzt worden sind; das gilt aber nur, wenn die Durchf&#252;hrung einer Umweltpr&#252;fung nicht gemeinschaftsrechtlich geboten war (s. Bundesverwaltungsgericht, Urteil vom 04.08.2009 - 4 CN 4.08 - BRS 74 Nr.&#160;34). Vorliegend ist aber eine Umweltpr&#252;fung erfolgt (s. Begr&#252;ndung des Bebauungsplans, Umweltbericht).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Die angegriffene Bebauungsplan&#228;nderung ist aber deshalb unwirksam, weil ihr die Planerforderlichkeit nach &#167;&#160;1 Abs.&#160;3 BauGB fehlt. Erforderlich im Sinne der vorgenannten Vorschrift ist ein Bauleitplan stets nur dann, wenn er seinem st&#228;dtebaulichen Gestaltungsauftrag auch gerecht werden kann. Ist dagegen bereits im Zeitpunkt seiner Aufstellung erkennbar, dass er wegen bestehender rechtlicher Hindernisse nicht verwirklicht werden kann, verfehlt er seinen st&#228;dtebaulichen Entwicklungs- und Ordnungsauftrag, ist als solcher nicht erforderlich und wegen Verletzung des &#167;&#160;1 Abs.&#160;3 BauGB unwirksam.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Der Umsetzung der hier in Rede stehenden 5. Plan&#228;nderung steht entgegen, dass es dieser an der notwendigen planungsrechtlichen Grundlage fehlt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            So kann sich die Antragsgegnerin f&#252;r die von ihr beschlossenen textlichen &#196;nderungen / Erg&#228;nzungen nicht auf die Rechtsgrundlage des &#167;&#160;10 Abs.&#160;2 BauNVO st&#252;tzen, die von ihr f&#252;r die bisherigen Festsetzungen betreffend das Sondergebiet Erholung 1 (SO E 1) zu Recht herangezogen worden ist. Die Antragsgegnerin hat in den textlichen Festsetzungen f&#252;r das SO E 1 die (streitgegenst&#228;ndlichen) Erg&#228;nzungen aufgenommen, dass ausnahmsweise Vergn&#252;gungsst&#228;tten im Sinne des &#167;&#160;4a Abs.&#160;3 Nr.&#160;2 BauNVO zul&#228;ssig sind, die Zahl der Veranstaltungen auf j&#228;hrlich 20 Wochenenden mit bis zu 2 Veranstaltungen je Wochenende begrenzt wird, Veranstaltungen im Freien auf die Zeit von 10:00 Uhr bis 12:00 Uhr und 15:00 Uhr bis 20:00 Uhr begrenzt werden und Veranstaltungen in Geb&#228;uden auf die Zeit von 20:00 Uhr bis 3:00 Uhr begrenzt werden. Weiterhin sind schalltechnische Orientierungswerte von tags 60 dB und nachts 50 dB einzuhalten. Nach der Bebauungsplanbegr&#252;ndung sollen mit diesen erg&#228;nzenden Festsetzungen im Bereich Gastst&#228;tte / Restaurant diskotheken&#228;hnliche Veranstaltungen zeitlich begrenzt zugelassen werden. In dem genannten Sondergebiet waren bislang lediglich Restaurants, Cafes, Gemeinschaftsr&#228;ume, der Versorgung dienende L&#228;den und Verwaltungseinrichtungen f&#252;r das Ferienhausgebiet sowie Sporteinrichtungen zul&#228;ssig. Zu Recht konnte sich die Antragsgegnerin bislang f&#252;r diese Festsetzungen auf &#167;&#160;10 Abs.&#160;2 Satz&#160;2 BauNVO berufen. Danach kann im Bebauungsplan festgesetzt werden, dass bestimmte, der Eigenart des Gebiets entsprechende Anlagen und Einrichtungen zur Versorgung des Gebiets und f&#252;r sportliche Zwecke allgemein zul&#228;ssig sind oder ausnahmsweise zugelassen werden k&#246;nnen. Das SO E 1 ist in seinen Festsetzungen auf das gleichfalls festgesetzte Ferienhausgebiet (gem&#228;&#223; &#167;&#160;10 Abs.&#160;4 BauNVO) bezogen, das in SO F und SO F 1 untergliedert ist, und steht zu diesem in einem engen Nutzungszusammenhang. Dies zeigt deutlich bereits die Formulierung &#8220;der Versorgung dienende L&#228;den und Verwaltungseinrichtungen f&#252;r das Ferienhausgebiet&#8220;. Die im SO E 1 bisher zugelassenen Nutzungen entsprechen den Festsetzungsm&#246;glichkeiten des &#167;&#160;10 Abs.&#160;2 Satz&#160;2 BauNVO, denn mit ihnen wird erreicht, dass die dem Ferienhausgebiet dienenden und dessen Versorgungsbed&#252;rfnissen entsprechenden Einrichtungen dort allgemein oder ausnahmsweise zul&#228;ssig sind. &#167;&#160;10 Abs.&#160;2 Satz&#160;2 BauNVO gibt als gesetzliche Voraussetzung f&#252;r die Festsetzungen des SO E 1 mithin vor, dass die Anlagen und Einrichtungen der Versorgung des Ferienhausgebietes dienen m&#252;ssen, wobei es ausreicht, dass dies im Wesentlichen der Fall ist; unsch&#228;dlich ist es daher, wenn die Anlagen und Einrichtungen teilweise auch von Personen au&#223;erhalb des Gebietes genutzt werden. Wesentlich ist, dass die Anlagen und Einrichtungen eine aus der jeweiligen Zweckbestimmung des Gebietes abzuleitende, dienende Funktion aufweisen; sie d&#252;rfen daher nicht zu einer Pr&#228;gung des Gebiets durch diese Anlagen oder Einrichtungen f&#252;hren (s. zum Ganzen: S&#246;fker, in: Ernst / Zinkahn / Bielenberg, Baugesetzbuch Bd. V - BauNVO-Komm., Stand: 1. April 2012, &#167;&#160;10 BauNVO Rn 15). Diese Voraussetzungen werden von den angef&#252;hrten, bisher zugelassenen Nutzungen ersichtlich erf&#252;llt; sie fallen in den Katalog der dienenden Einrichtungen, wie er etwa von S&#246;fker (a.a.O., Rn 15 a.E.) beispielhaft umschrieben wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Dies gilt nach Auffassung des Gerichts aber nicht f&#252;r die von der Antragsgegnerin mit der angegriffenen &#196;nderung zwar nur ausnahmsweise, aber - bis auf die zeitlichen Beschr&#228;nkungen, die, wie noch dazulegen sein wird, planungsrechtlich als unwirksam zu bewerten sind - uneingeschr&#228;nkt zugelassene Nutzung der &#8222;nicht kerngebietstypischen Vergn&#252;gungsst&#228;tte&#8220;. Damit sollen laut der Planbegr&#252;ndung diskotheken&#228;hnliche Veranstaltungen planungsrechtlich erm&#246;glicht werden; Spielhallen sind nach den (insoweit beibehaltenen) textlichen Festsetzungen ausgeschlossen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Ein Bebauungsplan kann in einem Sondergebiet nach &#167;&#160;10 BauNVO nicht beliebige Nutzungsarten aus den Baugebieten nach &#167;&#167;&#160;2 bis 9 BauNVO zulassen, sondern eben nur Nutzungen, die innerhalb des allgemeinen Zwecks, der Erholung zu dienen, liegen, sowie "bestimmte der Eigenart des Gebiets entsprechende Anlagen und Einrichtungen zur Versorgung des Gebiets und f&#252;r sportliche Zwecke" (&#167;&#160;10 Abs.&#160;2 Satz&#160;2 BauNVO). Weder &#167;&#160;11 noch &#167;&#160;10 BauNVO d&#252;rfen dazu benutzt werden, Mischgebiete besonderer Art festzusetzen (so bereits BVerwG, Urt. vom 18.02.1983 - BVerwG 4 C 18.81; best&#228;tigt durch Beschluss vom 01.12.1994 - BVerwG 4 NB 29.94 -). Die uneingeschr&#228;nkte Zulassung von nicht kerngebietstypischen Vergn&#252;gungsst&#228;tten im Sinne von &#167;&#160;4a Abs.&#160;3 Nr.&#160;2 BauNVO mit der dahinterstehenden Zielsetzung, diskotheken&#228;hnliche Veranstaltungen in dem SO E 1 in dem Bereich Gastst&#228;tte / Restaurant zu erm&#246;glichen, h&#228;lt sich nicht in dem von &#167;&#160;10 Abs.&#160;2 Satz&#160;2 BauNVO vorgegebenen gesetzlichen Rahmen. Die &#8222;Eigenart des Gebietes&#8220; ist aus dessen Zweckbestimmung abzuleiten und ergibt sich hier aus der textlichen Festsetzung &#8222;Ferienhausgebiet&#8220; (&#167;&#160;10 Abs.&#160;4 BauNVO), also einem Gebiet, das dem zeitweiligen Freizeitwohnen zu Erholungszwecken dienen soll (s. K&#246;nig / Roeser / Stock, BauNVO, 2. Aufl.,&#167;&#160;10 Rn 7). Dieser Hauptnutzung m&#252;ssen die nach &#167;&#160;10 Abs.&#160;2 Satz&#160;2 BauNVO von der Antragsgegnerin zugelassenen Anlagen und Einrichtungen dienen in dem Sinne, dass sie zur Versorgung des Ferienhausgebietes sinnvoll oder notwendig sind. Davon ist in Bezug auf die ausnahmsweise zugelassene, nicht kerngebietstypische Vergn&#252;gungsst&#228;tte in der hier von der Antragsgegnerin beabsichtigten Form der diskotheken&#228;hnlichen Nutzung im Bereich der vorhandenen Gastst&#228;tte nicht auszugehen. Mit der vorgenannten (ausnahmsweisen) Zulassung wird eine Nutzung des SO E 1 erm&#246;glicht, die unter Zugrundelegung der gebotenen typisierenden Betrachtungsweise regelm&#228;&#223;ig zu erheblichen L&#228;rmbel&#228;stigungen der Funktion &#8222;Wohnen&#8220; f&#252;hrt. Es liegt in der Natur von Vergn&#252;gungsst&#228;tten, dass sie - wie insbesondere Diskotheken - mehr oder minder von Unruhe, Lautheit und anderen der Wohnruhe (als hervorstechendem Merkmal des Wohnens) abtr&#228;glichen Begleiterscheinungen gepr&#228;gt sind und diese allgemein bekannten St&#246;rungen und Bel&#228;stigungen w&#228;hrend der Nachtzeit auch im Allgemeinen nicht zu verhindern oder zu unterbinden sind (vgl. dazu: Fickert / Fieseler, BauNVO, 11. Aufl., &#167;&#160;10 Rn 22.2). Des Weiteren sind gerade diskotheken&#228;hnliche Veranstaltungen dadurch gekennzeichnet, dass sie bekannterma&#223;en eine starke Anziehungskraft auf Jugendliche aus&#252;ben und auf ein gr&#246;&#223;eres und allgemeines Publikum zielen (Fickert / Fieseler, a.a.O., &#167;&#160;4a Rn 23.3). Damit zielt die zugelassene uneingeschr&#228;nkte Nutzung bei der vorzunehmenden typisierenden Betrachtung vor allem auf ein &#252;ber&#246;rtliches Publikum und nicht in erster Linie auf eine (der Erholung dienende) Unterhaltung der Bewohner des Ferienhausgebietes: Die mit der Plan&#228;nderung erm&#246;glichte Nutzung dient also nicht im Wesentlichen der &#8222;Versorgung&#8220; dieses Gebietes; es fehlt ihr an einer Zuordnung zu diesem Gebiet. Eine Zuordnung zu dem Ferienhausgebiet, wie sie von &#167;&#160;10 Abs.&#160;2 Satz&#160;2 BauNVO vorausgesetzt wird, k&#246;nnte die Antragsgegnerin beispielsweise dadurch erreichen, dass sie die Nutzungsart &#8222;nicht kerngebietstypische Vergn&#252;gungsst&#228;tte&#8220; in den textlichen Festsetzungen mit einer der Versorgung des Ferienhausgebietes dienenden Funktion verkn&#252;pft, um mit dieser Nutzungseinschr&#228;nkung klarzustellen, dass die zugelassene Nutzung der &#252;blichen Freizeitbet&#228;tigung in einem Ferienhausgebiet dienen soll und gerade nicht die typischen Merkmale einer Diskothek, wie sie oben beschrieben worden sind, aufweist. In diesem eingeschr&#228;nkten Umfang st&#252;nde eine Nutzung, die gerade nicht in erster Linie auf ein &#252;ber&#246;rtliches Publikum abzielt, auch im Einklang mit der &#8222;Eigenart des Gebietes&#8220;, also der Zweckbestimmung des zeitweiligen Freizeitwohnens zu Erholungszwecken.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Die textlichen Festsetzungen, die die mit der Plan&#228;nderung neu zugelassene Nutzung
            <b>zeitlich</b>
            beschr&#228;nken, k&#246;nnen sich - wie oben bereits erw&#228;hnt - nicht auf eine notwendige planungsrechtliche Grundlage st&#252;tzen und sind daher unwirksam. Als Rechtsgrundlage in Betracht kommt hier allein &#167;&#160;9 Abs.&#160;1 Nr.&#160;24 BauGB, wonach (u.a.) die Festsetzung von baulichen oder sonstigen technischen Vorkehrungen zum Schutz, zur Vermeidung oder zur Minderung sch&#228;dlicher Umwelteinwirkungen zul&#228;ssig ist. Mit der - strikten - Betonung auf Vorkehrungen baulicher und technischer Art ist es indes ausgeschlossen, in einem Bebauungsplan Bestimmungen &#252;ber die Einzelheit des Betriebes zu treffen, wie z.B. &#252;ber Art und Umfang der Produktion, Betriebsabl&#228;ufe und Produktionsgestaltungen; ebenso sind Regelungen der Betriebs- bzw. Produktionszeiten, wie etwa &#252;ber die Anlieferung von Materialien, ausgeschlossen (s. S&#246;fker, a.a.O., Bd. I, Stand: April 2012, &#167;&#160;9 BauGB, Rn 209 a.E.; vgl. auch Schr&#246;dter, BauGB, 7. Aufl., &#167;&#160;9 Rn 144; zum Ausschluss der Festsetzung von Nutzungszeiten f&#252;r eine Sportanlage s. VGH Baden-W&#252;rttemberg, Urteil vom 14.11.1996 -5 S 5/95-, BRS 58 Nr 28 = NVwZ-RR 1997, 694; diese Auffassung teilend: Hess. VGH, Urt. vom 27.04.2006 - 4 N 829/04 -). Eine solche die Betriebszeiten regelnde und damit von &#167;&#160;9 Abs.&#160;1 Nr.&#160;24 BauGB nicht erfasste Bestimmung haben die hier in Rede stehenden zeitlichen Festsetzungen, wonach die Zahl der Veranstaltungen auf j&#228;hrlich 20 Wochenenden mit bis zu 2 Veranstaltungen je Wochenende begrenzt wird, Veranstaltungen im Freien auf die Zeit von 10:00 Uhr bis 12:00 Uhr und 15:00 Uhr bis 20:00 Uhr und Veranstaltungen in Geb&#228;uden auf die Zeit von 20:00 Uhr bis 3:00 Uhr begrenzt werden, zum Inhalt. Sie sind mithin mangels Rechtsgrundlage unwirksam. Neben der zitierten ist eine andere Vorschrift, die solche Festsetzungen zulie&#223;e, nicht ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Die angegriffene Bebauungsplan&#228;nderung ist dar&#252;ber hinaus unwirksam, weil sie abw&#228;gungsfehlerhaft ist und dieser Verfahrensfehler gem&#228;&#223; &#167;&#160;214 Abs.&#160;1 Nr.&#160;1 BauGB auch beachtlich ist. Die Plan&#228;nderung gen&#252;gt deswegen nicht den an eine ordnungsgem&#228;&#223;e Abw&#228;gung im Sinne des &#167;&#160;1 Abs.&#160;7 BauGB zu stellenden Anforderungen, weil die Antragsgegnerin nicht - wie &#167;&#160;2 Abs.&#160;3 BauGB es vorgibt - alle f&#252;r die Abw&#228;gung relevanten Belange ausreichend ermittelt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            &#167;&#160;2 Abs.&#160;3 BauGB und &#167;&#160;1 Abs.&#160;7 BauGB verpflichten die Gemeinden, die von ihrer Planung ber&#252;hrten &#246;ffentlichen und privaten Belange vollst&#228;ndig zu ermitteln und sie gerecht gegeneinander und untereinander abzuw&#228;gen. Das Abw&#228;gungsgebot ist verletzt, wenn eine sachgerechte Abw&#228;gung &#252;berhaupt nicht stattfindet, wenn in die Abw&#228;gung an Belangen nicht eingestellt wird, was nach Lage der Dinge in sie eingestellt werden muss, wenn die Bedeutung der betroffenen Belange verkannt oder wenn der Ausgleich zwischen den von der Planung ber&#252;hrten Belangen in einer Weise vorgenommen wird, die zur objektiven Gewichtigkeit einzelner Belange au&#223;er Verh&#228;ltnis steht. Innerhalb des so gezogenen Rahmens ist dem Abw&#228;gungserfordernis jedoch gen&#252;gt, wenn sich die zur Planung berufene Gemeinde im Widerstreit verschiedener Belange f&#252;r die Bevorzugung des einen und damit notwendigerweise f&#252;r die Zur&#252;ckstellung des anderen Belangs entscheidet (so bereits BVerwG, Urteil vom 12.12.1969 - BVerwG IV C 105.66 - BVerwGE 34, 301).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Diesen Anforderungen wird die Plan&#228;nderung der Antragsgegnerin nicht gerecht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Da die hier in Rede stehende Nutzungserweiterung die oben geschilderten Bel&#228;stigungen bzw. St&#246;rungen der Wohnruhe und insbesondere der Nachtruhe der Nutzer des benachbarten Ferienhausgebietes erwarten l&#228;sst, war die Antragsgegnerin gehalten, eine L&#228;rmimmissionsprognose in Bezug auf die zu sch&#252;tzende (Wohn-) Nutzung des Ferienhausgebietes, insbesondere betreffend die Nachtzeiten, durchf&#252;hren zu lassen. Die Standortvertr&#228;glichkeit der unbeschr&#228;nkt zugelassenen Nutzung &#8222;nicht kerngebietstypische Vergn&#252;gungsst&#228;tte&#8220; in der Nachbarschaft zu einem Ferienhausgebiet und die wechselseitige Vertr&#228;glichkeit der benachbarten Nutzungen muss sachgerecht ermittelt und in die Abw&#228;gung des Plangebers eingestellt werden. Die zu erwartenden Ger&#228;uschentwicklungen / L&#228;rmbel&#228;stigungen k&#246;nnen die Zulassung der hier in Rede stehenden Nutzung an dem vorgesehenen Standort m&#246;glicherweise (auch) unter L&#228;rmschutzaspekten ausschlie&#223;en oder zumindest weitere Festsetzungen zum Schutz der Nachbarschaft erforderlich machen. Diese Wirkungen hat der Plangeber abw&#228;gend zu ber&#252;cksichtigen. Das kann er abw&#228;gungsfehlerfrei nur tun, wenn ihm hinsichtlich des konkret zu erwartenden Ausma&#223;es der Auswirkungen der beabsichtigen Nutzungserweiterung verl&#228;ssliche Prognosen in Form eines Sachverst&#228;ndigengutachtens vorliegen. Diesen Anforderungen gen&#252;gt die der streitigen Plan&#228;nderung zugrundeliegende Abw&#228;gung offensichtlich nicht, denn ein solches Gutachten ist nicht eingeholt worden. Ob die Festsetzung von schalltechnischen Orientierungswerten f&#252;r das SO E 1, wie sie nach der DIN 18005 tags f&#252;r ein Dorf- oder Mischgebiet und nachts sogar f&#252;r ein Kern- oder Gewerbegebiet gelten, ausreichenden Schutz vor unzumutbaren L&#228;rmbelastungen f&#252;r die betroffene Nachbarschaft gew&#228;hrleistet, kann ohne entsprechende L&#228;rmimmissionsprognose nicht festgestellt werden. Dabei wird davon auszugehen sein, dass hier dem Ferienhausgebiet in Bezug auf L&#228;rmbeeintr&#228;chtigungen die Schutzw&#252;rdigkeit (mindestens) eines allgemeinen Wohngebietes zukommt, da unmittelbar angrenzend an das Ferienhausgebiet Freizeitinfrastruktur mit entsprechenden Ger&#228;uschquellen festgesetzt ist (vgl. dazu: S&#246;fker, a.a.O., &#167;&#160;10 BauNVO Rn 8 sowie K&#246;nig / Roeser / Stock, a.a.O., &#167;&#160;10 BauNVO Rn 27 m.w.N.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Eine Festsetzung von schalltechnischen Orientierungswerten ohne vorangegangene sachverst&#228;ndige Bewertung der Auswirkungen einer an diesen Werten orientierten Nutzung auf eine benachbarte (Ferienhaus-) Wohnnutzung stellt keine sachgerechte Abw&#228;gung im Sinne des &#167;&#160;1 Abs.&#160;7 BauGB dar. Die von der Antragsgegnerin in diesem rechtlichen Zusammenhang vorgesehenen zeitlichen Beschr&#228;nkungen der hier in Rede stehenden Nutzungserweiterung bilden f&#252;r eine sachgerechte Abw&#228;gung in Bezug auf die zu erwartenden L&#228;rmbelastungen f&#252;r das Ferienhausgebiet keine tragf&#228;hige Grundlage, denn in Bezug auf diese fehlt es - wie oben dargelegt - an einer planungsrechtlichen Vorschrift, die eine solche (Betriebszeiten-) Festsetzung zul&#228;sst.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Der erkennbare Nutzungskonflikt durfte auch nicht im Wege sogenannter planerischer Zur&#252;ckhaltung der der Bauleitplanung nachgehenden Umsetzung, namentlich im Baugenehmigungsverfahren, vorbehalten werden. Zwar darf die Gemeinde von einer abschlie&#223;enden Konfliktbew&#228;ltigung im Bebauungsplan Abstand nehmen, wenn die Durchf&#252;hrung der als notwendig erkannten Konfliktl&#246;sungsma&#223;nahmen au&#223;erhalb des Planungsverfahrens auf der Stufe der Verwirklichung sichergestellt ist. Dies ist insbesondere der Fall, wenn dem Planungsverfahren ein weiteres Verwaltungsverfahren nachfolgt, in dem der durch die Planung hervorgerufene Konflikt einer L&#246;sung zugef&#252;hrt werden kann (BVerwG, Beschluss vom 23.04.1998, a. a. O.; VGH Baden-W&#252;rttemberg, Urteil vom 13.02.2004 - 3 S 2548/02 - VBlBW 2004, 383 (LS)). Davon ist vorliegend indes nicht auszugehen. Die (grunds&#228;tzliche) Frage der Standortvertr&#228;glichkeit einer festgesetzten Nutzung, die hier - wie zuvor aufgezeigt - von der Antragsgegnerin durch Einholung einer L&#228;rmimmissionsprognose zu ermitteln war, kann nicht dem Baugenehmigungsverfahren vorbehalten werden, sondern unterliegt dem Gebot der Konfliktbew&#228;ltigung, wonach von jedem Bebauungsplan die ihm zuzurechnenden Konflikte zu l&#246;sen sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Der Verfahrensfehler der nicht ausreichenden Ermittlung ist offensichtlich und auf das Ergebnis des Verfahrens von Einfluss gewesen (&#167;&#160;214 Abs.&#160;1 Nr.&#160;1 BauGB), weil er als objektiv erfassbarer Umstand aus den Aufstellungsvorg&#228;ngen in Erscheinung tritt und die konkrete M&#246;glichkeit besteht, dass die Antragsgegnerin - je nach dem Ergebnis der angestellten Ermittlungen - anders geplant h&#228;tte, m&#246;glicherweise sogar wegen der zu erwartenden L&#228;rmbelastungen von der beabsichtigten Nutzungserweiterung Abstand genommen h&#228;tte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            Schlie&#223;lich ist eine Unwirksamkeit der Bebauungsplan&#228;nderung auch wegen eines Verk&#252;ndungsfehlers gegeben, da die Ausfertigung des Bebauungsplans nach den dem Senat von der Antragsgegnerin vorgelegten Planungsunterlagen am 02.09.2011 erfolgt ist; nach der Rechtsprechung des Bundesverwaltungsgerichts (Beschluss vom 27.01.1999 - BVerwG 4 B 129.98 - BRS 62 Nr.&#160;29) muss ein Bebauungsplan indes
            <b>vor</b>
            dem Bekanntmachungsakt (hier: 01.09.2011) ausgefertigt werden (vgl. dazu auch: Hess. VGH, Urteil vom 17.12.2009 - 4 C 2346/08.N -).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit des Urteils beruht auf &#167;&#160;167 VwGO i. V. m. &#167;&#167;&#160;708, 710 und 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            Die Voraussetzungen f&#252;r die Zulassung der Revision gem&#228;&#223; &#167;&#160;132 Abs.&#160;2 VwGO liegen nicht vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            Beschluss:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            Der Wert des Streitgegenstandes wird auf 20.000 &#8364; festgesetzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            Gr&#252;nde
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            Die Streitwertfestsetzung entspricht der gesch&#228;tzten Bedeutung der Sache f&#252;r den Antragsteller (&#167;&#160;52 Abs.&#160;1 GKG).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            Dieser Beschluss ist unanfechtbar (&#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d483290" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190029206</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
