<html>
<head><title>3-Sa-95-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 3. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.03.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 Sa 95/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2014:0314.3SA95.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;20 Abs.&#160;2 GVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190004133"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190004133","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Frankfurt, 16. Oktober 2012, 8 Ca 3453/11, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Die Berufung des Kl&#228;gers gegen das Urteil des Arbeitsgerichts Frankfurt am Main vom 16. Oktober 2012 &#8211; 8 Ca 3453/11 &#8211; wird auf seine Kosten zur&#252;ckgewiesen.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Die Revision wird nicht zugelassen.</b>
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Auch im Berufungsverfahren streiten die Parteien &#252;ber die Frage, ob die Beklagte f&#252;r diesen Rechtsstreit der deutschen Gerichtsbarkeit unterworfen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Im zu Grunde liegenden Verfahren begehrt der Kl&#228;ger von der Beklagten die Zahlung von Schmerzensgeld und die Feststellung, dass die Beklagte zum Ersatz aller weiteren Sch&#228;den verpflichtet ist aus Mobbinghandlungen zweier ihrer Mitarbeiter verpflichtet ist sowie die Verpflichtung der Beklagten, alles zu veranlassen, Mobbinghandlungen dieser Mitarbeiter gegen&#252;ber dem Kl&#228;ger zu unterbinden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger war bereits im Zeitraum von 1987 bis 2000 bei der Beklagten besch&#228;ftigt. Er ist sowohl australischer als auch italienischer Staatsb&#252;rger. Aus famili&#228;ren Gr&#252;nden begab er sich im Jahr 2000 zu seiner Familie nach Australien und gab das Arbeitsverh&#228;ltnis zur Beklagten zun&#228;chst auf. Ab dem Jahr 2001 hat der Kl&#228;ger beabsichtigt, in die Bundesrepublik Deutschland zur&#252;ckzukehren und sich auf Stellenausschreibungen der Beklagten &#252;ber den Bereich Recruitement des HR-B&#252;ros Frankfurt (Human Resources = Personalabteilung) beworben. Nach verschiedenen Bewerbungen und Ablehnungen nahm der Kl&#228;ger schlie&#223;lich im Konsulat der Beklagten in Frankfurt eine T&#228;tigkeit als Rechnungspr&#252;fer (Voucher Examiner) am 16. Juni 2003 auf.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Auf seine Bewerbung hin wurde dem Kl&#228;ger ab 14. Februar 2010 eine Arbeitsstelle als &#8222;General Services Management Specialist&#8220; bei dem E Regional Support Center (RSC) der Beklagten &#252;bertragen. Bei dem RSC handelt es sich um eine Abteilung, die von Frankfurt aus bestimmte US-Missionen unterst&#252;tzt, in dem von dort Kernaufgaben in den Bereichen Personalwesen, Beschaffungsmanagement, Immobilien- und Geb&#228;udeverwaltung, IT und anderes &#252;bernommen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Im Januar 2011 unterzeichnete der Kl&#228;ger eine ausf&#252;hrliche Stellenbeschreibung f&#252;r die Position &#8222;General Services Management Specialist&#8220; in englischer Sprache und best&#228;tigte deren inhaltliche Richtigkeit. Wegen deren Inhalt wird auf Bl. 357 &#8211; 359 d. A., wegen der deutschen &#220;bersetzung auf Bl. 360 &#8211; 365 d. A. verwiesen. Danach hat zu den Aufgaben des Kl&#228;gers unter anderem das Beschaffungsmanagement mit der Beschaffung von Sach- und Dienstleistungen geh&#246;rt. Im Berufungsverfahren ist unstreitig geworden, dass er selbst keine Vertretungsvollmacht f&#252;r die Beklagte hatte, sondern unterschriftsreif vorbereitete Vertr&#228;ge von anderen unterschriftsberechtigten Personen f&#252;r die Beklagte unterzeichnet wurden. Nach der Stellenbeschreibung hat es zu den Aufgaben des Kl&#228;gers geh&#246;rt die Sachanlagen der US-Botschaft zu verwalten und er war zust&#228;ndig f&#252;r das Lagerwesen, die Liegenschaftsverwaltung und das Fuhrparkmanagement. Dar&#252;ber hinaus war er zust&#228;ndig f&#252;r die komplette Logistik eines Besuches hochrangiger Pers&#246;nlichkeiten in der Botschaft der Beklagten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Bereits vor Beginn des Besch&#228;ftigungsverh&#228;ltnisses bei der Beklagten im Jahr 2003 und auch danach hat der Kl&#228;ger sich bei der Beklagten auf einige bei ihr ausgeschriebene Stellen beworben, f&#252;r welche er jeweils (zumindest zun&#228;chst) Absagen erhalten hat. Im Einzelnen :
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">-</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">Im September 2002 hat sich der Kl&#228;ger auf die Position des Reisepass- und Citizen-Clerk beworben. Dabei handelt es sich um eine T&#228;tigkeit in der Reisepass- und Staatsangeh&#246;rigenabteilung des Konsulats. Dort werden Antr&#228;ge auf Reisep&#228;sse, Visa und Angelegenheiten der Staatsangeh&#246;rigkeit bearbeitet.</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">-</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">Im Jahr 2003 hat der Kl&#228;ger sich auf eine Stelle als Rechnungspr&#252;fer (Voucher Examiner) beworben. Zwischen den Parteien ist streitig, ob, wie die Beklagte behauptet, der negative Ausgang einer Sicherheits&#252;berpr&#252;fung des Kl&#228;gers dazu gef&#252;hrt hat, dass dieser die T&#228;tigkeit als Rechnungspr&#252;fer erst am 16. Juni 2003 bei der Beklagten aufgenommen hat.</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">-</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">Im Mai 2004 hat der Kl&#228;ger sich auf die Position des Computer Management Spezialist im Konsulat der Beklagten in Den Haag in den Niederlanden beworben.</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">-</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">Im Januar 2006 hat sich der Kl&#228;ger auf die Position Supervisory Financial Management Analyst beworben. Dabei handelt es sich um eine T&#228;tigkeit mit Vorgesetztenfunktion. Zu den Aufgaben des Stelleninhabers geh&#246;ren T&#228;tigkeiten im Zusammenhang mit dem Budget des Konsulats, mit der Verbuchung von &#8222;Gesch&#228;ftsvorf&#228;llen&#8220;, der Budgetverteilung und Budgetkontrolle.</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">-</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">Im M&#228;rz 2006 hat sich der Kl&#228;ger auf eine Stelle als GSO-Supply-Supervisor beworben. Dabei handelt es sich um eine Vorgesetztenposition (Supervisor). Der Stelleninhaber hat Eigentum und Verm&#246;gen der Beklagten zu verwalten. Er hat die Verantwortung f&#252;r Inventar und Material im Umfang von ca. 16,1 Millionen US-Dollar. Dar&#252;ber hinaus ist er f&#252;r die Ermittlung der zuk&#252;nftig notwendigen Haushaltsmittel zur Finanzierung von Vertragsarbeiten und Vertragsarbeitern verantwortlich, deren Planung und Verwendung.</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Mit am 19. Mai 2011 beim Arbeitsgericht Frankfurt eingegangener Klage hat der Kl&#228;ger die Verurteilung der Beklagten zur Zahlung eines angemessenen Schmerzensgeldes begehrt, die Feststellung, dass die Beklagte zum Ersatz aller weiteren Sch&#228;den aus Mobbingaktivit&#228;ten der Mitarbeiter A und B verpflichtet sei und die Beklagte zu verpflichten, alles zu veranlassen, um weitere Mobbinghandlungen der genannten Mitarbeiter zu unterbinden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat die Auffassung vertreten, der Rechtsstreit unterliege der deutschen Gerichtsbarkeit. Im Hinblick auf den Einwand der Beklagten der Staatenimmunit&#228;t komme es nicht auf die Positionen an, auf die sich der Kl&#228;ger im Verlaufe seines Arbeitsverh&#228;ltnisses beworben habe, sondern nur auf die Position, die er gegenw&#228;rtig inne habe. Die Aufgabenstellung seiner gegenw&#228;rtigen Position liege ausschlie&#223;lich im logistisch technischen Bereich. Sein Aufgabengebiet sei rein auf die technische und administrative Infrastruktur des Geb&#228;udes, des Betriebes der Konsulatsniederlassung gerichtet. Dazu w&#252;rden technische Installationen des gebr&#228;uchlichen Computersystems, M&#246;belbestellungen, Leasing, Anmietung und Kauf von technischen Anlagen, Organisation des Einbaus geh&#246;ren. Er &#252;berwache die Ausf&#252;hrung der Arbeiten durch lokale Mitarbeiter oder Fremdfirmen. Mit der Wahrnehmung &#8222;diplomatischer und konsulatorischer&#8220; Aufgaben komme er nicht in Ber&#252;hrung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. die Beklagte zu verurteilen, ein angemessenes Schmerzensgeld an den Kl&#228;ger zu zahlen, dessen H&#246;he in das Ermessen des Gerichts gestellt wird, jedoch 5.000,00 Euro nicht unterschreiten sollte mit Zinsen in H&#246;he von 8 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. festzustellen, dass die Beklagte zum Ersatz aller weiteren Sch&#228;den und Nachteile verpflichtet ist, die dem Kl&#228;ger durch die in der nachfolgenden Klagebegr&#252;ndung dargelegten Mobbingaktivit&#228;ten der Mitarbeiter der Beklagten ... und ... entstanden sind,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3. die Beklagten zu verpflichten, alles in ihrer Macht stehende zu veranlassen, um Mobbinghandlungen im Personalbereich (HR-B&#252;ro Frankfurt) der Beklagten durch Frau ... und Herrn ... k&#252;nftig zu verhindern wie sie in der nachfolgenden Klageschrift nebst Anlagen dargestellt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Beklagte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Beklagte hat die Rechtsauffassung vertreten, die deutsche Gerichtsbarkeit sei f&#252;r die vorliegende Klage nicht gegeben, da hoheitliches Handeln betroffen sei. Die Frage, welche Person auf einer Stelle im Konsulat und im Bereich der Botschaft des beklagten Staates eingestellt werde, unterliege allein der insoweit von einem deutschen Gericht nicht &#252;berpr&#252;fbaren Entscheidung des Anstellungsstaates. Dar&#252;ber hinaus ergebe sich die fehlende internationale Zust&#228;ndigkeit deutscher Gerichte auch daraus, dass die Stellen, auf die sich der Kl&#228;ger beworben habe, allesamt einen hoheitlichen Charakter h&#228;tten. Bez&#252;glich der Stelle in Den Haag k&#228;me eine internationale Zust&#228;ndigkeit innerhalb Europas allenfalls in den Niederlanden in Betracht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Auch der Aufgabenbereich des Kl&#228;gers auf seiner aktuellen Stelle habe hoheitlichen Charakter. Dazu hat die Beklagte behauptet, dass der Kl&#228;ger f&#252;r das Beschaffungsmanagement zust&#228;ndig sei. Bez&#252;glich der Beschaffung von Sach- und Dienstleistungen habe er zum Beispiel zur Beschaffung von B&#252;roartikeln, Kauf, Miete oder Leasing von M&#246;beln oder Fotokopierern mit Firmen Vertr&#228;ge verhandelt und unterschriftsreif vorbereitet. Insoweit z&#228;hle es zu den Aufgaben des Kl&#228;gers, auch Auftr&#228;ge vorzubereiten, Ausschreibungsunterlagen insbesondere mit dem Entwurf des Leistungsumfangs zu erstellen, intern f&#252;r die Verf&#252;gbarkeit der entsprechenden Haushaltstitel zu sorgen, Vertragsverhandlungen zu f&#252;hren und die Auftragsausf&#252;hrung zu &#252;berwachen. Auch habe er die eingereichten Rechnungen der Auftragnehmer zu &#252;berpr&#252;fen. Dar&#252;ber hinaus sei er zust&#228;ndig f&#252;r die Verwaltung von Sachanlagen und f&#252;r das Lagerwesen, die Liegenschaftsverwaltung und das Fuhrparkmanagement. Der Kl&#228;ger verwalte ein Lager der US-Botschaft mit Sacheinlagen im Wert von mehreren Millionen US-Dollar. Im Bereich der Liegenschaften obliege dem Kl&#228;ger die Aufgabe, Wohnraum f&#252;r Diplomaten unter anderem nach den vom Au&#223;enministerium der Beklagten festgelegten Sicherheitsstandards auszuw&#228;hlen. Im Zusammenhang mit dem Fuhrpark geh&#246;re es zu den Aufgaben des Kl&#228;gers, sich um Anschaffung, Einsatz, Reparatur, Instandhaltung und Entsorgung der Fahrzeuge zu k&#252;mmern. Auch sei der Kl&#228;ger zust&#228;ndig f&#252;r die komplette Logistik und den Kontakt mit den Sicherheitsbeh&#246;rden, z. B. Secret Service, beim Besuch hochrangiger Pers&#246;nlichkeiten in der Botschaft der Beklagten. Ebenso geh&#246;re es zu seinen Aufgaben, andere Mitarbeiter im Rahmen von Fortbildungen im Umgang mit einzelnen Datenbanken und automatisierten Verwaltungssystemen der Beklagten zu schulen. Der Kl&#228;ger sei als Ausbilder von der zentralen Stelle des Au&#223;enministeriums der Beklagten f&#252;r alle Ausbildungen, dem Foreign Service Institute, als Trainer offiziell anerkannt. Zu diesem Aufgabenbereich geh&#246;re auch die Unterst&#252;tzung bei Probleml&#246;sungen im IT-Bereich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Wegen des Weiteren streitigen und unstreitigen Sachverhaltes in erster Instanz wird auf den Tatbestand des angefochtenen Urteils, Seite&#160;2 &#8211; 5 des Urteils (Bl. 370 &#8211; 373 d. A.) Bezug genommen, einschlie&#223;lich der dort in Bezug genommenen Schrifts&#228;tze der Parteien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Mit Beschluss vom 16. Oktober 2012 hat das Arbeitsgericht Frankfurt das Verfahren auf die Frage der Zul&#228;ssigkeit der Klage beschr&#228;nkt und mit Urteil vom selben Tag die Klage als unzul&#228;ssig abgewiesen und dies damit begr&#252;ndet, dass die Beklagte vorliegend Staatenimmunit&#228;t genie&#223;e und der Rechtsstreit daher nicht der deutschen Gerichtsbarkeit unterworfen sei. Nach dem als Bundesrecht im Sinne von Art.&#160;25 GG geltenden allgemeinen V&#246;lkergewohnheitsrecht seien Staaten der Gerichtsbarkeit anderer Staaten nicht unterworfen, soweit ihre hoheitliche T&#228;tigkeit von einem Rechtsstreit betroffen sei. Es ist davon auszugegangen, dass ma&#223;geblich insoweit nicht die Positionen seien, auf die sich der Kl&#228;ger vor Wiederaufnahme seines Arbeitsverh&#228;ltnisses im Jahr 2003 oder in dessen Verlauf beworben habe, sondern die Position, die der Kl&#228;ger gegenw&#228;rtig inne habe. In dieser jetzigen Position &#252;be der Kl&#228;ger hoheitliche T&#228;tigkeiten aus. Im Kontext mit M&#246;belbestellungen, Leasing, der Anmietung und dem Kauf von technischen Anlagen, der Organisation des Einbaus der &#220;berwachung der Ausf&#252;hrung durch lokale Mitarbeiter und Fremdfirmen werde er f&#252;r den beklagten Staat hoheitlich t&#228;tig. Er entscheide &#252;ber die Vergabe von Auftr&#228;gen und damit &#252;ber die Ausgabe von US-Regierungsgeldern. Soweit er Firmen beauftrage, werde er stellvertretend f&#252;r die Beklagte t&#228;tig und trete in deren Namen nach au&#223;en auf. Bei der &#220;berwachung der Installation von Computersystemen oder sonstigen technischen Anlagen werde er auf die Einhaltung entsprechender Sicherheitsvorschriften zu achten haben. Gerade dies sei ein Bereich, der hoheitliche Aufgabenstellungen ber&#252;hre. Die Gew&#228;hrleistung von Sicherheit in konsularischen Einrichtungen sei f&#252;r die Wahrnehmung hoheitlicher Aufgaben von entscheidender Bedeutung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Das am 16. Oktober 2012 verk&#252;ndete Urteil des Arbeitsgerichts Frankfurt wurde dem Kl&#228;ger am 03. Januar 2013 zugestellt. Hiergegen hat er mit am 22. Januar 2013 bei dem Hessischen Landesarbeitsgericht eingegangenen Schriftsatz Berufung eingelegt und diese nach Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist auf rechtzeitigen Antrag hin bis zum 03. April 2013, mit am 03. April 2013 bei dem Hessischen Landesarbeitsgericht eingegangenen Schriftsatz begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger wiederholt und vertieft seine erstinstanzlich vertretene Rechtsauffassung, wonach hoheitliches Handeln des beklagten Staates vorliegend nicht betroffen sei. Er behauptet, dass er in keinem Fall stellvertretend f&#252;r die Beklagte auftrete, dies z&#228;hle nicht zu seinen Aufgaben. Soweit das Arbeitsgericht Frankfurt davon ausgehe, dass er bei der &#220;berwachung der Ausf&#252;hrung der Installation von Computersystemen und sonstigen technischen Anlagen &#8222;auch auf die Einhaltung entsprechender Sicherheitsvorschriften zu achten habe&#8220;, handele es sich um eine blo&#223;e Vermutung. Der Kl&#228;ger berate bei der Installation von Computersystemen und werde vor Ort, an den einzelnen Einsatzorten, t&#228;tig. Dabei gehe es nicht um Inhalte/Daten, sondern lediglich um das Aufspielen und Installieren. Die Inhalte/Daten w&#252;rden nach ihrer Installation von den dortigen Mitarbeitern mittels der Computer und Programme verwaltet und bearbeitet. Programme und PC&#180;s w&#252;rden zur Funktion gebracht, wobei der Kl&#228;ger beratend und helfend t&#228;tig sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Arbeitsgerichts Frankfurt am Main vom 16. Oktober 2012 &#8211; 8 Ca 3453/11 &#8211; abzu&#228;ndern und der Klage mit den Antr&#228;gen aus der Klageschrift vom 13. Mai 2011 stattzugeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Beklagte verteidigt das angefochtene Urteil unter Wiederholung und Vertiefung ihres erstinstanzlichen Sach- und Rechtsvorbringens und vertritt weiterhin die Rechtsauffassung, f&#252;r diesen Rechtsstreit nicht der deutschen Gerichtsbarkeit unterworfen zu sein. Der Kl&#228;ger &#252;be hoheitliche T&#228;tigkeit aus. Daf&#252;r sei unerheblich, dass er keine Vertretungsvollmacht f&#252;r die US-Regierung habe. Entscheidend sei, dass er den Kontakt mit externen Unternehmen habe und Vertr&#228;ge unterschriftsreif vorbereite. Er verhandele selbstst&#228;ndig f&#252;r die Beklagte und habe daher einen wesentlichen Anteil am Zustandekommen der Vertr&#228;ge. Er sei auch eingesetzt gewesen als Vertreter des leitenden Vertragsbeamten, der letztlich f&#252;r die Beklagte auch die Vertr&#228;ge unterschrieben habe. Zur Aufgabe des Kl&#228;gers habe es geh&#246;rt, den Vertragsbeamten zu unterst&#252;tzen, Vertr&#228;ge/Auftr&#228;ge anzubahnen, zu verhandeln, abzuschlie&#223;en, abzuwickeln und die hierf&#252;r notwendigen administrativen Detailschritte auszuf&#252;hren. Er sei st&#228;ndiger Ansprechpartner der Vertragspartner, er habe die vom Vertragspartner eingereichten Rechnungen zu pr&#252;fen, Diskrepanzen zwischen Auftrag und Rechnung zu bereinigen, Abschlussdokumentation nach Abschluss der Arbeiten zu erstellen und abzurechnen. Bei seiner T&#228;tigkeit im Zusammenhang mit Computern geh&#246;re zu seinen Aufgaben eine Unterst&#252;tzung bei Probleml&#246;sungen im IT-Bereich und hier auch bei der C Datenbank. Dabei handele es sich um eine Datenbank, in der s&#228;mtliche Verm&#246;gensgegenst&#228;nde aller US-Missionen in Europa aufgef&#252;hrt seien und verwaltet w&#252;rden. Der Wert der verwalteten Verm&#246;gensgegenst&#228;nde belaufe sich auf mehrere 100 Millionen US-Dollar. Dem Kl&#228;ger sei auch die Aufgabe &#252;bertragen worden, die ihm zugeteilten US-Missionen bei der Handhabung der Datenbanken und bei der Verwaltung ihrer Verm&#246;gensgegenst&#228;nde zu unterst&#252;tzen und zu schulen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Hinsichtlich des weiteren Sachvortrages der Parteien, ihrer Beweisantritte und der von ihnen &#252;berreichten Unterlagen wird erg&#228;nzend auf die im Berufungsverfahren eingereichten Schrifts&#228;tze Bezug genommen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            A. Die Berufung des Kl&#228;gers gegen das Urteil des Arbeitsgerichts Frankfurt vom 16. Oktober 2012 ist gem&#228;&#223; &#167;&#167;&#160;280 Abs.&#160;2, 519 ZPO statthaft. Unter den Begriff der Zul&#228;ssigkeit der Klage f&#228;llt auch die Frage, ob die deutsche Gerichtsbarkeit &#252;berhaupt gegeben ist gem. &#167;&#167;&#160;18 &#8211; 20 GVG. Die Berufung des Kl&#228;gers ist auch form- und fristgerecht eingelegt und begr&#252;ndet worden und damit zul&#228;ssig, &#167;&#167;&#160;64 Abs.&#160;1, 2 und 6, 66 ArbGG, 519 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            B. Die Berufung ist jedoch unbegr&#252;ndet. Das Arbeitsgericht hat zu Recht die deutsche Gerichtsbarkeit verneint und die Klage als unzul&#228;ssig abgewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            I. Die Klage ist unzul&#228;ssig. Die deutsche Gerichtsbarkeit ist nicht gegeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Zutreffend hat das Arbeitsgericht seiner Beurteilung die in der Rechtsprechung von Bundesverfassungsgericht und Bundesarbeitsgericht entwickelten Grund-s&#228;tze zur Staatenimmunit&#228;t zu Grunde gelegt. Ob und inwieweit ein ausl&#228;ndischer Staat der deutschen Gerichtsbarkeit unterworfen ist, muss danach mangels v&#246;lkerrechtlicher Vereinbarungen oder sonstiger Rechtsvorschriften nach den allgemeinen Regeln des V&#246;lkerrechts, &#167;&#160;20 Abs.&#160;2 GVG, beurteilt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            1. Nach &#167;&#160;20 Abs.&#160;2 GVG i. V. m. dem allgemeinen V&#246;lkergewohnheitsrecht als Bestandteil des Bundesrechts, Art.&#160;25 GG, sind Staaten der Gerichtsbarkeit anderer Staaten insoweit nicht unterworfen, wie ihre hoheitliche T&#228;tigkeit von einem Rechtsstreit betroffen ist. Es ist mit dem Prinzip der souver&#228;nen Gleichheit von Staaten und dem daraus abgeleiteten Rechtsprinzip, das Staaten nicht &#252;bereinander zu Gericht sitzen, nicht vereinbar, dass ein deutsches Gericht hoheitliches Handeln eines anderen Staates rechtlich &#252;berpr&#252;ft (vgl. BVerfG 06. Dezember 2006 &#8211; 2 BvM 9/03&#8211; Rn. 34, BVerfGE 117, 141 ; BAG 10. April 2013 &#8211; 5 AZR 78/12&#8211; Rn. 14, NZA 2013, 468 ; BAG 25. April 2013 &#8211; 2 AZR 960/11&#8211; Rn. 13, EzA &#167;&#160;20 GVG Nr.&#160;8, jeweils mit weiteren Nachweisen).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            a) Die Abgrenzung zwischen hoheitlicher und nicht-hoheitlicher Staatst&#228;tigkeit richtet sich nach dem rechtlichen Charakter des konkreten staatlichen Handelns oder des entstandenen Rechtsverh&#228;ltnisses. Es kommt darauf an, ob der ausl&#228;ndische Staat in Aus&#252;bung der ihm zustehenden Hoheitsgewalt oder wie eine Privatperson t&#228;tig geworden ist. Geht es &#8211; wie vorliegend &#8211; um eine Streitigkeit aus einem Arbeitsverh&#228;ltnis, ist ma&#223;geblich, ob die dem Arbeitnehmer &#252;bertragenen Aufgaben ihrer Art nach hoheitlich oder nicht-hoheitlich sind. Entscheidend ist der Inhalt der ausge&#252;bten T&#228;tigkeit (vgl. BAG 10. April 2013- 5 AZR 78/12&#8211; Rn. 16, NZA 2013, 1102 ; BAG 14. Februar 2013 &#8211; 3 AZB 5/12&#8211; Rn. 17 &#8211; NZA 2013, 468 ; BAG 25. April 2013 &#8211; 2 AZR 960/11&#8211; Rn. 14 EzA &#167;&#160;20 GVG Nr.&#160;8, jeweils mit weiteren Nachweisen) und ihr &#8211; bestehende oder nichtbestehende &#8211; Zusammenhang mit den diplomatischen und konsularischen Aufgaben. Entscheidend ist der funktionale Zusammenhang zwischen den diplomatischen oder konsularischen Aufgaben und der zu beurteilenden T&#228;tigkeit (vgl. z. B. BAG 01. Juli 2010 &#8211; 2 AZR 270/09&#8211; Rn. 13, AP Nr.&#160;5 zu Art.&#160;25 GG).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            b) Mangels v&#246;lkerrechtlicher Unterscheidungsmerkmale ist die Abgrenzung zwischen hoheitlicher und privatrechtlicher T&#228;tigkeit grunds&#228;tzlich nach dem Recht am Sitz des entscheidenden Gerichts vorzunehmen. Ausnahmsweise kann es v&#246;lkerrechtlich geboten sein, die Bet&#228;tigung eines ausl&#228;ndischen Staates als hoheitlich zu qualifizieren, obwohl sie nach nationalem Recht als privatrechtlich und nicht als &#246;ffentlich-rechtliche Bet&#228;tigung anzusehen w&#228;re. Dies ist dann der Fall, wenn das staatliche Handeln dem Kernbereich der Staatsgewalt zuzurechnen ist. Dazu geh&#246;ren die Bet&#228;tigung der ausw&#228;rtigen und milit&#228;rischen Gewalt, die Gesetzgebung, die Aus&#252;bung der Polizeigewalt und die Rechtspflege (BAG 25. April 2013 &#8211; 2 AZR 960/11&#8211; Rn. 15, EzA &#167;&#160;20 GVG Nr.&#160;8 mit weiteren Nachweisen).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            2) Bei Anwendung der dargestellten Grunds&#228;tze ist die Beklagte im Streitfall wegen ihrer Immunit&#228;t von der deutschen Gerichtsbarkeit befreit. Der Kl&#228;ger nimmt hoheitliche Aufgaben wahr.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            a) Mit seiner zuletzt ausge&#252;bten T&#228;tigkeit als General Services Spezialist hat er Aufgaben wahrgenommen, die in funktionalem Zusammenhang mit konsularischen oder diplomatischen Aufgaben stehen. Die Angaben der Beklagten zu den zuletzt vom Kl&#228;ger ausge&#252;bten T&#228;tigkeiten sind sp&#228;testens im Berufungsverfahren unstreitig geworden. Bereits in erster Instanz hat die Beklagte behauptet, dass der Kl&#228;ger im Rahmen der Beschaffung von Sach- und Dienstleistungen aller Art mit Firmen Vertr&#228;ge verhandelt und unterschriftsreif vorbereitet. Er bereite Auftr&#228;ge vor, erstelle Ausschreibungsunterlagen insbesondere mit dem Entwurf des Leistungsumfangs, habe intern f&#252;r die Verf&#252;gbarkeit der entsprechenden Haushaltstitel zu sorgen, Vertragsverhandlungen zu f&#252;hren, die Auftragsausf&#252;hrung zu &#252;berwachen und die eingereichten Rechnungen der Auftragnehmer zu &#252;berpr&#252;fen. Er sei zust&#228;ndig f&#252;r die Verwaltung von Sachanlagen und f&#252;r das Lagerwesen, die Liegenschaftsverwaltung und das Fuhrparkmanagement. Er verwalte ein Lager der US-Botschaft mit Sacheinlagen im Wert von mehreren Millionen US-Dollar. Im Bereich der Liegenschaften habe der Kl&#228;ger unter anderem Wohnraum f&#252;r Diplomaten unter anderem nach den vom Au&#223;enministerium der Beklagten festgelegten Sicherheitsstandards auszuw&#228;hlen. Im Zusammenhang mit dem Fuhrpark habe er sich um Anschaffung, Einsatz, Reparatur, Instandhaltung und Entsorgung der Fahrzeuge zu k&#252;mmern. Auch sei er zust&#228;ndig f&#252;r die komplette Logistik und den Kontakt mit den Sicherheitsbeh&#246;rden, z. B. Secret Service, beim Besuch hochrangiger Pers&#246;nlichkeiten in der Botschaft der Beklagten. Ebenso geh&#246;re es zu seinen Aufgaben, andere Mitarbeiter im Rahmen von Fortbildungen im Umgang mit einzelnen Datenbanken und automatisierten Verwaltungssystemen der Beklagten zu schulen. Der Kl&#228;ger sei als Ausbilder von der zentralen Stelle des Au&#223;enministeriums der Beklagten f&#252;r alle Ausbildungen, dem Foreign Service Institute, als Trainer offiziell anerkannt. Zu diesem Aufgabenbereich geh&#246;re auch die Unterst&#252;tzung bei Probleml&#246;sungen im IT-Bereich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Dieses Vorbringen ist sp&#228;testens im Berufungsverfahren (&#252;berwiegend) unstreitig geworden. Denn trotz dieses dezidierten Vorbringens und der auch vom Kl&#228;ger unterzeichneten ausf&#252;hrlichen Stellenbeschreibung, hat er zu seiner T&#228;tigkeit bei der Beklagten lediglich pauschal vorgetragen. Er hat bez&#252;glich seiner T&#228;tigkeit f&#252;r die Beklagte lediglich behauptet, was sp&#228;testens im Berufungsverfahren unstreitig geworden ist, dass er keine Vertr&#228;ge f&#252;r die Beklagte unterzeichnet hat. Dar&#252;ber hinaus hat der Kl&#228;ger lediglich behauptet, dass sein Aufgabengebiet rein auf die technische und administrative Infrastruktur des Geb&#228;udes, des Betriebes der Konsulatsniederlassung gerichtet sei. Dazu w&#252;rden technische Installationen des gebr&#228;uchlichen Computersystems, M&#246;belbestellungen, Leasing, Anmietung und Kauf von technischen Anlagen, Organisation des Einbaus geh&#246;ren. Er &#252;berwache die Ausf&#252;hrung der Arbeiten durch lokale Mitarbeiter oder Fremdfirmen. Damit sind allenfalls die Aufgaben streitig, die dem Kl&#228;ger im IT-Bereich obliegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Im &#220;brigen hat er sich zu den von Beklagtenseite beschriebenen weiteren T&#228;tigkeiten nicht ge&#228;u&#223;ert. Entsprechend sind zumindest die Aufgaben des Kl&#228;gers im Bereich des Beschaffungsmanagements, der Verwaltung von Sachanlagen und Zust&#228;ndigkeit f&#252;r das Lagerwesen, die Liegenschaftsverwaltung und das Fuhrparkmanagement sowie die Zust&#228;ndigkeit f&#252;r die komplette Logistik hochrangiger Pers&#246;nlichkeiten unstreitig geworden. Diese Aufgaben stehen im funktionalen Zusammenhang mit konsularischen oder diplomatischen Aufgaben der Beklagten. Deswegen kann dahinstehen, ob der Kl&#228;ger &#8211; wie er meint &#8211; im Rahmen seiner T&#228;tigkeit im Zusammenhang mit Computern tats&#228;chlich nicht hoheitlich t&#228;tig wird, weil er lediglich im technischen Bereich vor Ort bei der Installation von Computersystemen etc. berate. Zumal weder nach dem Vorbringen des Kl&#228;gers, noch auf Basis der der Stellenbeschreibung ersichtlich ist, dass seine Aufgaben im IT-Bereich arbeitszeitlich deutlich &#252;berwiegen und/oder der T&#228;tigkeit des Kl&#228;gers insgesamt das Gepr&#228;ge geben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            b) Im Rahmen des Beschaffungsmanagements obliegt es dem Kl&#228;ger Vertr&#228;ge/Auftr&#228;ge anzubahnen, zu verhandeln, unterschriftsreif vorzubereiten, abzuwickeln und die hierf&#252;r notwendigen administrativen Detailschritte auszuf&#252;hren. Lediglich eine Unterschriftsvollmacht f&#252;r die Beklagte ist seitens des Kl&#228;gers nicht vorhanden. Inhaltlich ist er zust&#228;ndig f&#252;r die Beschaffung von Sach- und Dienstleistungen. Damit f&#228;llt dem Kl&#228;ger arbeitsvertraglich eine Aufgabe zu, die mittelbar die Aus&#252;bung des hoheitlichen Kernbereichs der Beklagten in der Form der konsularischen Vertretung erst erm&#246;glicht. Auch wenn die Beschaffung einzelner G&#252;ter f&#252;r die Erf&#252;llung der hoheitlichen Aufgabe nicht von ausschlaggebender Bedeutung sein mag, so ist es die Gesamtheit der ihm obliegenden auch langfristigen Beschaffungs- und Bedarfsplanung, die strategische Planung und Vorbereitung entsprechender Vertragsunterzeichnungen durch den entsprechend bevollm&#228;chtigten Vertreter der Beklagten, die mittelbar die Aus&#252;bung der konsularischen Vertretung der Beklagten erst erm&#246;glicht. Dem steht nicht entgegen, dass der Kl&#228;ger unstreitig nicht zeichnungsberechtigt ist. Insoweit hat der Kl&#228;ger auch nicht in einem Fall vorgetragen, dass ein von ihm vorbereiteter Vertrag von der Beklagten ge&#228;ndert oder abgelehnt worden sei. Die Beschaffung aller zur Durchf&#252;hrung der Konsulatsarbeit im Sinne &#8211; insbesondere &#8211; des Wiener &#220;bereinkommens vom 14. April 1963 &#252;ber konsularische Beziehungen erforderlichen G&#252;ter und Dienstleistungen z&#228;hlt zum Kernbereich der konsularischen Bet&#228;tigung im Empfangsstaat &#252;berhaupt (so bereits Hess. LAG 20. Dezember 2000 &#8211; 6 Sa 714/00&#8211; Rn. 23, zitiert nach juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            b) Gleiches gilt f&#252;r die dem Kl&#228;ger obliegende Liegenschaftsverwaltung, die Verwaltung von Sachanlagen, das Management des Lagerwesens und die Zust&#228;ndigkeit f&#252;r die komplette Logistik hochrangiger Pers&#246;nlichkeiten. Gerade im Bereich der Liegenschaftsverwaltung obliegt es dem Kl&#228;ger zum Beispiel Wohnraum f&#252;r Diplomaten unter anderem nach dem vom Au&#223;enministerium der Beklagten festgelegten Sicherheitsstandard auszuw&#228;hlen, zu &#252;berpr&#252;fen und abzuwickeln. Auch insoweit handelt es sich um T&#228;tigkeiten, die mittelbar die Aus&#252;bung des hoheitlichen Kernbereichs der Beklagten in der Form der konsularischen Vertretung erst erm&#246;glichen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            3. Auch wenn es auf die Positionen ank&#228;me, auf die sich der Kl&#228;ger vor Wiederaufnahme seines Arbeitsverh&#228;ltnisses im Jahre 2003 oder in dessen Verlauf bei der Beklagten beworben hat, w&#228;re die Klage unzul&#228;ssig, weil die deutsche Gerichtsbarkeit auch insoweit nicht gegeben ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            a) Hinsichtlich der Bewerbung des Kl&#228;gers im September 2002 auf die Position des Reisepass- und Citizen-Clerk handelt es sich bei der angestrebten T&#228;tigkeit um den Kernbereich der hoheitlichen T&#228;tigkeit der Beklagten. Insoweit hat bereits das Bundesarbeitsgericht mehrfach entschieden, dass Arbeitsverh&#228;ltnisse von Mitarbeitern, die in diesem Bereich t&#228;tig sind, der deutschen Gerichtsbarkeit entzogen sind und zwar unabh&#228;ngig davon, ob sie letztendlich &#252;ber das ob einer Passerteilung entscheiden oder nicht (vgl. z. B. BAG 03. Juli 1996 &#8211; 2 AZR 513/95&#8211; Rn. 13, DB 1997, 1087; BAG 16. Mai 2002 &#8211; 2 AZR 688/00&#8211; Rn. 22, NZA 2002, 1416).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            b) Auch bez&#252;glich der Bewerbung des Kl&#228;gers im Jahr 2003 auf die Position des Rechnungspr&#252;fers (Voucher Examiner) ist die deutsche Gerichtsbarkeit nicht gegeben, weil die damit verbundene arbeitsvertragliche Aufgabe ebenfalls mit hoheitlichen Aufgaben verbunden ist. Denn ein Rechnungspr&#252;fer &#252;berpr&#252;ft, ob Rechnungen ordnungsgem&#228;&#223; und korrekt erstellt sind und ob sie vom Rechnungsempf&#228;nger, der Beklagten, zu zahlen sind. Die Vorbereitung finanzieller Transaktionen z&#228;hlen ebenfalls zum Kernbereich der konsularischen Bet&#228;tigung im Empfangsstaat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            c) Soweit der Kl&#228;ger sich im Mai 2004 auf eine Stelle als Computermanagementspezialist in Den Haag in den Niederlanden beworben hat ist ein Ankn&#252;pfungspunkt f&#252;r die Annahme der deutschen Gerichtsbarkeit nicht ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            d) Hinsichtlich der Bewerbung des Kl&#228;gers im Januar 2006 auf die Position Supervisory Financial Management Analyst ist die deutsche Gerichtsbarkeit ebenfalls nicht gegeben. Auch insoweit w&#228;ren mit der angestrebten Position hoheitliche Aufgaben verbunden, weil der Stelleninhaber Aufgaben im Zusammenhang mit dem Budget des Konsulats, mit der Verbuchung von &#8222;Gesch&#228;ftsvorf&#228;llen&#8220;, der Budgetverteilung und Budgetkontrolle wahrnimmt. Dies sind Aufgaben die zum engeren Bereich der hoheitlich gesch&#252;tzten T&#228;tigkeit geh&#246;ren (vgl. z. B. Hess. LAG 20. Dezember 2000 &#8211; 6 Sa 714/00&#8211; Rn. 23, zitiert nach juris; Hess. LAG 11. Mai 1998 &#8211; 10 Sa 1506/97&#8211; Rn. 26, NZA &#8211; RR 1999, 383).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            e) Auch f&#252;r die Bewerbung des Kl&#228;gers im M&#228;rz 2006 auf die Position des GSO-Supply-Supervisors ist die deutsche Gerichtsbarkeit nicht gegeben. Mit dieser Stelle war unter anderem die Verantwortung &#252;ber Inventar und Material im Umfang von ca. 16,1 Millionen K-Dollar, die Ermittlung der zuk&#252;nftig notwendigen Haushaltsmittel zur Finanzierung von Vertragsarbeiten und Vertragsarbeitern und die Planung und Verwendung von K-Haushaltsmitteln verbunden. Entsprechend handelte es sich um hoheitliche T&#228;tigkeiten (vgl. z. B. Hess. LAG 11. Mai 1998 &#8211; 10 Sa 1506/97&#8211; Rn. 26, NZA &#8211; RR 1999, 383).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            B) Nach &#167;&#160;97 Abs.&#160;1 ZPO hat der Kl&#228;ger die Kosten seines erfolglosen Rechtsmittels zu tragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            F&#252;r die Zulassung der Revision besteht keine gesetzliche Veranlassung, &#167;&#160;72 Abs.&#160;2 ArbGG.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d384262" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190004133</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
