<html>
<head><title>5-Ta-47-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 5. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.03.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 Ta 47/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2011:0329.5TA47.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190003089"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190003089","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Offenbach, 25. Januar 2011, 3 Ca 462/10, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde der Beschwerdef&#252;hrerin gegen den Beschluss des Arbeitsgerichts Offenbach am Main vom 25. Januar 2011 &#8211; 3 Ca 462/10 &#8211; in der Form der Abhilfeentscheidung vom 22. Februar 2011 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            <b>A.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin begehrt die Bewilligung von Prozesskostenhilfe f&#252;r ihre Klage, in der sie folgende Antr&#228;ge angek&#252;ndigt hat:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            1. festzustellen, dass die Befristung meines befristeten Arbeitsvertrages vom 14. November 2009 f&#252;r den Besch&#228;ftigungszeitraum von 16. November 2009 bis 15. November 2010 mit der Firma A, f&#252;r die B aufgehoben werden muss, weil der befristete Arbeitsvertrag ung&#252;ltig und somit juristisch gegenstandslos ist;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            2. festzustellen, dass die Freistellung ab dem 24. September 2010 seitens der Beklagten unrechtm&#228;&#223;ig erfolgt ist, da diese gem&#228;&#223; und basierend auf einem ung&#252;ltigen befristeten Arbeitsvertrag erfolgt ist und auch weiterhin keine rechtm&#228;&#223;igen und juristischen Befugnisse f&#252;r die Beklagte f&#252;r dieses Handeln zu Grunde lag;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            3. die Beklagte zu verurteilen, Nachweise zu erbringen, dass Frau C Mitarbeiterin der Personalabteilung, zum Zeitpunkt der Unterschreibung meines Arbeitsvertrages bereits dazu bevollm&#228;chtigt war, Arbeitsvertr&#228;ge unterschreiben zu d&#252;rfen. Daf&#252;r beantrage ich auch die Offenlegung von Arbeitsvertr&#228;gen, welche bereits vor meinem Besch&#228;ftigungsbeginn bei A angeblich von Frau C unterschrieben worden sein sollen gem&#228;&#223; der Aussage von Herrn D, als glaubhaften Beweis;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            4. die Beklagte zu verurteilen, dass ich meine T&#228;tigkeit als kaufm&#228;nnische Verwaltungskraft mit allen meinen zuvor bestandenen Aufgabenbereichen, Kompetenzbereichen und Entscheidungsbefugnissen bei A wieder aufnehmen und fortf&#252;hren darf;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            5. die Beklagte zu verurteilen, den mir rechtm&#228;&#223;ig zustehenden unbefristeten Arbeitsvertrag mit Beginn ab dem 16. November 2009 auszuh&#228;ndigen;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            6. die Beklagte zu verurteilen, mir das Zwischenzeugnis und das Arbeitszeugnis gem&#228;&#223; der schriftlichen Zusage von Herrn D ohne K&#252;rzel oder einen Kringel in seiner Unterschrift oder anderen geheimen Hinweisen f&#252;r andere Arbeitgeber auszuh&#228;ndigen;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            7. die Beklagte zu verurteilen, an mich f&#252;r den Monat November 2009 ein Restgehalt in H&#246;he von 1.000 Euro brutto zu zahlen und an mich ab dem Monat Dezember 2009 monatlich die Fortzahlung meines zuvor bezogenen monatlichen Gehalts in H&#246;he von 2.000 Euro brutto zu zahlen, da ich mich in einem unbefristeten Besch&#228;ftigungsverh&#228;ltnis befinde, dieses niemals gek&#252;ndigt wurde, und somit ein gesetzlich rechtlicher Anspruch auf die Fortzahlung meines Gehalts &#252;ber A weiterhin besteht;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            8. die Feststellung des Mobbings durch die Beklagte mir gegen&#252;ber &#252;ber Monate hinweg und ich beantrage, die Beklagte zu verurteilen, an mich Schmerzes- und Entsch&#228;digungszahlung f&#252;r das Mobbing und den Psychoterror, dem man mich ausgeliefert hat, zu zahlen und mich f&#252;r die dadurch erstandene Erkrankung vor meinem Septemberurlaub 2010 zu entsch&#228;digen. Die H&#246;he dieser Zahlung stelle ich in das Ermessen des Arbeitsgerichtes;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            9. Feststellung der besonderen H&#228;rte, durch die Vorgehensweise der Beklagten hinsichtlich der Verweigerung der rechtm&#228;&#223;igen Aush&#228;ndigung meines unbefristeten Arbeitsvertrages und der Verweigerung der rechtm&#228;&#223;igen Fortf&#252;hrung meines Besch&#228;ftigungsverh&#228;ltnisses.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Durch Beschluss vom 25. Januar 2011 in der Form der Abhilfeentscheidung vom 22. Februar 2011 hat das Arbeitsgericht nur f&#252;r die Rechtsverfolgung des Antrages zu sechs Prozesskostenhilfe bewilligt und deren Gew&#228;hrung f&#252;r die &#252;brigen Antr&#228;ge abgelehnt. Wegen der Begr&#252;ndung im Einzelnen wird auf den Beschluss vom 25. November 2010 &#8211; Blatt B 31, B 31 R - und auf den Beschluss vom 22. Februar 2011 &#8211; Blatt B 50 der Akten &#8211; Bezug genommen. Gegen den am 29. Januar 2011 zugestellten Beschluss vom 25. Januar 2011 hat die Antragsstellerin mit dem beim Hessischen Landesarbeitsgericht am 07. Februar 2011 eingegangenen Schriftsatz &#8222;Widerspruch&#8220; eingelegt. Wegen der Begr&#252;ndung im Einzelnen wird auf die Schrifts&#228;tze der Antragsstellerin vom 07. Februar 2011, 27. Februar 2011 und 9. M&#228;rz 2011 verwiesen. Soweit dem Rechtsmittel der Kl&#228;gerin nicht abgeholfen wurde, wurde es dem Hessischen Landesarbeitsgericht zur Entscheidung vorgelegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            <b>B.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der von der Antragsstellerin eingelegte &#8222;Widerspruch&#8220; ist dahingehend auszulegen, dass es sich um eine sofortige Beschwerde handeln soll. Sie ist zwar zul&#228;ssig, in der Sache aber unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            <b>I.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde ist gem. &#167;&#167;&#160;127 Abs.&#160;2 S.&#160;2 ZPO, 78 Abs.&#160;1 ArbGG statthaft sowie gem. &#167;&#167;&#160;127 Abs.&#160;2 S.&#160;3, 567 Abs.&#160;1, 2 ZPO form- und fristgerecht eingelegt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            <b>II.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit ihr das Arbeitsgericht der sofortigen Beschwerde nicht abgeholfen hat, hat es zu Recht die Bewilligung von Prozesskostenhilfe abgelehnt, da die beabsichtigte Rechtsverfolgung keine hinreichende Aussicht auf Erfolg bietet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            1.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Ma&#223;geblich f&#252;r die Gew&#228;hrung von Prozesskostenhilfe ist die Sach- und Rechtslage im Zeitpunkt der Entscheidungsreife. Sie liegt vor, wenn das Prozesskostenhilfegesuch einschlie&#223;lich der Erkl&#228;rung &#252;ber die pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnisse vollst&#228;ndig vorliegt (OLG Koblenz 07. Januar 1993 &#8211; 5 W 628/92 &#8211; Rn. 3, zitiert nach juris; BayVGH 18. Juli 2006 &#8211; 24 C 06.1531 &#8211; Rn. 13, zitiert nach juris) und der Gegner Gelegenheit zur Stellungnahme hatte (vgl. &#167;&#160;118 Abs.&#160;1 S.&#160;1 ZPO). Inwieweit Vollst&#228;ndigkeit gegeben ist, kann nicht pauschalierend, sondern nur anhand der konkreten Umst&#228;nde des Einzelfalles beurteilt werden. Dabei kann auch ein Entscheidungswunsch des Antragsstellers Ber&#252;cksichtigung finden. Bei der Entscheidung &#252;ber die sofortige Beschwerde gegen die Versagung der Prozesskostenhilfe hat das Beschwerdegericht hinsichtlich der Beurteilung der Erfolgsaussichten ebenfalls die Sach- und Rechtslage zu Grunde zu legen, wie sie sich im Zeitpunkt der Entscheidungsreife beim Arbeitsgericht dargestellt hat. Ver&#228;nderungen nach Erlass der erstinstanzlichen Entscheidung m&#252;ssen weder zu Gunsten noch zu Lasten des Antragsstellers einbezogen werden (vgl. BayVGH 09. Juni 2008 &#8211; 10 C 07.2878 &#8211; Rn. 10, zitiert nach juris). Es steht dem Antragssteller frei, bei Ver&#228;nderungen erneut einen Antrag auf Gew&#228;hrung von Prozesskostenhilfe zu stellen (so auch BayVGH a.a.O., Rn. 12).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            b) An die hinreichende Erfolgsaussicht sind keine &#252;berspannten Anforderungen zu stellen. Sie besteht f&#252;r die beabsichtigte Rechtsverfolgung nach &#167;&#160;114 ZPO dann, wenn das Gericht den Standpunkt des Antragsstellers aufgrund dessen eigener Sachdarstellung und der ggfs. von ihm eingereichten Unterlagen f&#252;r zutreffend oder zumindest vertretbar h&#228;lt und in tats&#228;chlicher Hinsicht zumindest die M&#246;glichkeit der Beweisf&#252;hrung besteht (vgl. BGH 14. Dezember 1993 &#8211; VI ZR 235/92&#8211; NJW 1994, 1160 (1161)). Blo&#223;e Behauptungen sind regelm&#228;&#223;ig allerdings nicht ausreichend. Vielmehr muss der Antragssteller &#8211; soweit m&#246;glich und zumutbar &#8211; seine Angaben belegen und dartun, wie er sie erforderlichenfalls zu beweisen gedenkt (vgl. MK-Motzer, ZPO, Rn 63, zitiert nach juris). Grunds&#228;tzlich ist f&#252;r die Entscheidung &#252;ber die Prozesskostenhilfe eine hinreichende Erfolgsaussicht der Rechtsverfolgung dann anzunehmen, wenn eine Beweisaufnahme ernsthaft in Betracht zu ziehen ist und keine Anhaltspunkte daf&#252;r vorliegen, dass sie mit gro&#223;er Wahrscheinlichkeit zum Nachteil des Antragsstellers ausgehen wird (vgl. OVG 04. Februar 2005 &#8211; 1 O 388/04&#8211; Rn. 5, zitiert nach juris; auch OLG 01. M&#228;rz 2000 &#8211; 1 W 101/99&#8211; Rn. 2, zitiert nach juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            2.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach diesen Ma&#223;st&#228;ben fehlt die erforderliche Erfolgsaussicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            a) Die Ausf&#252;hrungen des Arbeitsgerichts zur Beendigung des Arbeitsverh&#228;ltnisses aufgrund einer wirksam vereinbarten Befristung (Antrag zu 1) sind bezogen auf den ma&#223;geblichen Beurteilungszeitpunkt rechtlich nicht zu beanstanden. Da die Beklagte im Streitfall zur Klage keine Stellungnahme abgegeben hat, durfte das Arbeitsgericht die Genehmigung des Rechtsgesch&#228;fts aus dem Sachvortrag der Beklagten im Verfahren 3 Ga 7/10 (Schriftsatz von 26. Oktober 2010) folgern. Bei der Beurteilung der Erfolgsaussicht ist das Gericht nicht an den Vortrag der Parteien gebunden, sondern kann alle ihm bekannten Umst&#228;nde w&#252;rdigen, einschlie&#223;lich der pers&#246;nlichen Glaubw&#252;rdigkeit des Antragsstellers, die dem Gericht m&#246;glicherweise bereits aus anderen Verfahren bekannt ist (vgl. MK-Motzer, ZPO, &#167;&#160;114, Rn. 63; Z&#246;ller/Philippi ZPO, Rn. 26). Der wiederholt vorgebrachte Hinweis der Antragsstellerin auf ein Schriftformerfordernis ist unzutreffend. Zwar bedarf nach &#167;&#160;14 Abs.&#160;4 TzBfG die Befristung eines Arbeitsvertrages zu ihrer Wirksamkeit der Schriftform. Demgegen&#252;ber kann aber eine von einem Vertreter ohne Vertretungsmacht eine abgeschlossene Befristungsvereinbarung vom Vertretenen formlos und auch durch schl&#252;ssiges Verhalten genehmigt werden. Denn nach &#167;&#160;182 Abs.&#160;2 BGB ist f&#252;r die Zustimmung die f&#252;r das Rechtsgesch&#228;ft vorgesehene Form gerade nicht erforderlich. Soweit sich die Kl&#228;gerin zus&#228;tzlich auf &#167;&#160;177 BGB beruft, liegen ihre Ausf&#252;hrungen neben der Sache. Insbesondere der von ihr angesprochene Absatz&#160;2 regelt den anders gelagerten Fall, dass der Vertretene zur Erkl&#228;rung &#252;ber die Genehmigung eines Vertragsschlusses durch einen Vertreter ohne Vertretungsmacht aufgefordert wird. Darum geht es im Streitfall nach dem eigenen Vorbringen der Kl&#228;gerin nicht. Soweit sich die Kl&#228;gerin mit der ordnungsgem&#228;&#223;en Bevollm&#228;chtigung von Frau C befasst, &#252;bersieht sie, dass es darauf vor dem Hintergrund der Genehmigung des Rechtsgesch&#228;fts durch die Beklagte nicht mehr ankommt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            b) Da das Arbeitsverh&#228;ltnis aufgrund der Befristung beendet ist, besteht die erforderliche Erfolgsaussicht f&#252;r die Antr&#228;ge zu 3, 4, 5 und 7 ebenfalls nicht, da sie ein bestehendes Arbeitsverh&#228;ltnis voraussetzen. Auch darauf hat das Arbeitsgericht bereits hingewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            c) Da f&#252;r eine nur auf die Vergangenheit gerichtete Feststellung, aus der sich keinerlei Rechtsfolgen f&#252;r die Zukunft mehr ergeben, kein Rechtsschutzbed&#252;rfnis im Sinne des &#167;&#160;256 Abs.&#160;2 ZPO besteht (vgl. z.B. BAG 09. November 2010 &#8211; 1 ABR 76/09&#8211; Orientierungssatz 1, zitiert nach juris), ist der Antrag auf Feststellung, dass die Freistellung ab dem 24. September 2010 rechtswidrig ist (Antrag zu 2), unzul&#228;ssig. Auswirkungen f&#252;r die Zukunft sind weder vorgetragen noch sonst ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            d) F&#252;r den Antrag auf Feststellung von Mobbinghandlungen und die Zahlung von Schmerzensgeld sowie einer Entsch&#228;digung f&#252;r das Mobbing (Antrag zu 8) fehlt wiederum die notwendige Erfolgsaussicht, weil nicht ersichtlich ist, wie sich die Antragsstellerin eine Beweisf&#252;hrung vorstellt. F&#252;r ihren gesamten Sachvortrag hat sie kein einziges Beweismittel angeboten. Da sie die Beweislast zu tragen hat, wird der Rechtsstreit insoweit mit gro&#223;er Wahrscheinlichkeit zu ihrem Nachteil ausgehen. Die von der Antragsstellerin angef&#252;hrte Ausgrenzung durch ihre Kollegen hat die Beklagte in dem Verfahren 3 Ga 7/10 ausweislich des Schriftsatzes vom 26. Oktober 2010 ebenso in Abrede gestellt wie die Behauptung eines Einbruchs in die Zweigstelle in E durch die Beklagte, um ihn der Antragsstellerin in die Schuhe zu schieben. Vor diesem Hintergrund kann und muss davon ausgegangen werden, dass im vorliegenden Rechtsstreit auch der &#252;brige Sachvortrag der Antragstellerin von der Beklagten bestritten werden wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            e) F&#252;r die begehrte Feststellung einer &#8222;besonderen H&#228;rte&#8220; (Antrag zu 9) fehlt wiederum das notwendige Rechtsschutzbed&#252;rfnis im Sinne des &#167;&#160;256 Abs.&#160;2 BGB und in der Sache selbst gibt es f&#252;r das Klagebegehren keine Antragsgrundlage.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            3.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich lag im Zeitpunkt der Entscheidung &#252;ber den Antrag auf Gew&#228;hrung von Prozesskostenhilfe auch die erforderliche Entscheidungsreife und nicht etwa eine &#8222;&#220;berbeschleunigung&#8220; vor (vgl. dazu Musielak/Fischer, ZPO, Rn. 19). Zweifel k&#246;nnten zwar insoweit aufkommen, als das Arbeitsgericht in seiner Nichtabhilfeentscheidung etwaige gerichtliche Auflagen anspricht. Sie waren im Streitfall aber schon deshalb nicht erforderlich, weil die Entscheidung &#252;ber die beantragte Prozesskostenhilfe auf Dr&#228;ngen der Antragsstellerin erfolgt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            <b>C.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Kostenentscheidung ist nach &#167;&#160;127 Abs.&#160;4 ZPO nicht veranlasst.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            <b>D.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es besteht auch kein gesetzlicher Grund f&#252;r die Zulassung der Rechtsbeschwerde gem. &#167;&#167;&#160;78 S.&#160;3, 72 Abs.&#160;2 ArbGG.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d364938" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190003089</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
