<html>
<head><title>9-A-986-16-Z</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 9. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.07.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">9 A 986/16.Z</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2018:0710.9A986.16.Z.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;12 LuftVG, DVO (EU) Nr.&#160;923/2012, SERA.5005</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190030099"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Immissionsschutzrechts</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die an einem Flugplatz festgelegten Sichtan- und -abflugstrecken sind als Korridor von Navigationspunkt zu Navigationspunkt und nicht als linienf&#246;rmige Strecken zu verstehen. Die nach der Durchf&#252;hrungsverordnung - DVO - (EU) Nr.&#160;923/2012, SE-RA.5005 zu wahrende Mindestflugh&#246;he f&#252;r den Reiseflug von 150 m &#252;ber dem h&#246;chsten Hindernis und in dessen Umkreis von 150 m stellt nicht auch den zu wahrenden horizontalen Sicherheitsabstand zwischen Hindernissen und den An- und Abflugstrecken dar.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190030099","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Kassel, 8. M&#228;rz 2016, 1 K 998/13.KS<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf den Antrag des Beklagten wird die Berufung gegen das Urteil des Verwaltungsgerichts Kassel vom 8. M&#228;rz 2016 zugelassen. Das Verfahren wird als Berufungsverfahren unter dem Aktenzeichen 9 A 1392/18 fortgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die Kosten des Antragsverfahrens folgt der Kostenentscheidung im Berufungsverfahren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert f&#252;r das Zulassungsverfahren wird auf 116.558,64 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der nach &#167;&#160;124a Abs.&#160;4 VwGO statthafte Antrag des Beklagten auf Zulassung der Berufung ist auch im &#220;brigen zul&#228;ssig und hat in der Sache Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin begehrt von dem Beklagten eine erneute Entscheidung &#252;ber ihren Antrag auf Erteilung der Genehmigung f&#252;r die Errichtung und den Betrieb einer Windkraftanlage vom Typ ENERCON E-101 mit einer Nennleistung von 3 MW, einer Nabenh&#246;he von 149 m und einer Gesamth&#246;he von 199,50 m auf dem Grundst&#252;ck in Immenhausen, Flur ..., Flurst&#252;ck ..., die dem Ersatz einer Windkraftanlage vom Typ Nedwind 43 mit 50,00 m Nabenh&#246;he dienen soll.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte hat diesen Antrag mit Bescheid vom 8. August 2013 wegen sicherheitsrelevanter Beeintr&#228;chtigungen des Flugverkehrs abgelehnt, weil die geplante Anlage unterhalb der zuletzt mit der 250. Durchf&#252;hrungsverordnung zur Luftverkehrsordnung - 250. DVO-LuftVO - festgelegten Sichtflugstrecken f&#252;r den An- und Abflug zum und vom Flughafen Kassel-Calden von und in Richtung des Pflichtmeldepunktes "ECHO" liege.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die zun&#228;chst von der Kl&#228;gerin erhobene Unt&#228;tigkeitsklage, in die der ablehnende Bescheid des Beklagten vom 8. August 2013 einbezogen worden ist, hat das Verwaltungsgericht mit dem angegriffenen Urteil den Beklagten unter Aufhebung seines Bescheides verpflichtet, den Genehmigungsantrag der Kl&#228;gerin erneut zu bescheiden, und dies damit begr&#252;ndet, dass der allein herangezogene luftverkehrsrechtliche Ablehnungsgrund die Versagung der Genehmigung nicht trage, weil die Luftfahrtbeh&#246;rde ihre Zustimmung rechtswidrig verweigert habe. Die geforderte Sicherheitsmindesth&#246;he und der Mindestabstand seien nunmehr der Durchf&#252;hrungsverordnung (EU) Nr.&#160;923/2012, SERA.5005 f) zu entnehmen, und es sei au&#223;erdem zu ber&#252;cksichtigen, dass aufgrund der ebenfalls zwischenzeitlich durch die erste Verordnung zur &#196;nderung der 250. Durchf&#252;hrungsverordnung zur LuftVO zur Festlegung von Flugverfahren f&#252;r An- und Abfl&#252;ge nach Sichtflugregeln zum und vom Verkehrsflughafen Kassel-Calden vom 4. Juni 2014, in Kraft getreten am 10. Juli 2014 (250. DVO LuftV0), neben dem - hier ma&#223;geblichen - Pflichtmeldepunkt "Echo 1", bisher "Echo", der weitere Pflichtmeldepunkt "Echo 2" bzgl. des Streckenverlaufs der Sichtan- und abflugstrecke eingef&#252;hrt worden sei. Die demnach zugrunde zu legende gedachte Linie sei wegen der eindeutigen gesetzlichen Regelung nicht zwischen dem Pflichtmeldepunkt und dem Flughafenbezugspunkt zu bestimmen, sondern zwischen den Pflichtmeldepunkten "Echo 1" und "Echo 2" mit der Folge, dass die geplante Windkraftanlage nicht direkt unterhalb der Sichtan- und abflugstrecke liege. Dass der Abstand von 150 m zu Hindernissen zwischen Luftfahrzeugen entlang der Sichtflugstrecke und der geplanten Windkraftanlage eingehalten werde, ergebe sich aus dem von der Kl&#228;gerin vorgelegten Gutachten. Die Luftfahrtbeh&#246;rde bzw. die Genehmigungsbeh&#246;rde h&#228;tten es vers&#228;umt, den bereits im Genehmigungsverfahren vorgetragenen, schl&#252;ssigen Argumenten der Kl&#228;gerin und ihres Gutachters nachzugehen, sich die entsprechenden Berechnungen der Sichtflugstrecke durch die DFS zukommen und erl&#228;utern zu lassen bzw. diese nachzupr&#252;fen. Vollkommen unverst&#228;ndlich sei, dass der Beklagte bzw. die Luftfahrtbeh&#246;rde es seit der &#196;nderung der 250. DVO-LuftVO nicht f&#252;r erforderlich gehalten h&#228;tten, eine weitere Stellungnahme der DFS einzuholen, obwohl sich die vorgelegten Stellungnahmen der DFS ausschlie&#223;lich auf die alte Rechtslage und damit u. a. auf die urspr&#252;ngliche Fassung der 250. DVO LuftVO ohne den weiteren Pflichtmeldepunkt "Echo 2" gest&#252;tzt h&#228;tten. Schlie&#223;lich handele es sich bei den in der Verordnung als rechtweisend angegebenen Kursen von 231 bzw. 51 Grad letztlich um dieselbe Strecke, da der Abflugkurs von 51 Grad rechtweisend dem Gegenkurs von 231 Grad rechtweisend bzgl. der Anflugstrecke entspreche.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte beruft sich dagegen auf den Zulassungsgrund des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO und macht zu Recht geltend, es best&#252;nden ernstliche Zweifel an der Richtigkeit des erstinstanzlichen Urteils. Die von der Vorinstanz gegebene Begr&#252;ndung f&#252;r ihre Entscheidung erweist sich als nicht tragf&#228;hig, und es l&#228;sst sich ohne n&#228;here Pr&#252;fung im Berufungsverfahren nicht feststellen, ob die Entscheidung aus anderen Gr&#252;nden im Ergebnis richtig ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Der Beklagte macht zu Recht geltend, dass ernstliche Zweifel an der Richtigkeit der verwaltungsgerichtlichen Feststellung dazu bestehen, dass die Lage und H&#246;he der geplanten Anlage nicht im Bereich der Sichtan- und -abflugstrecken vom und zum Pflichtmeldepunkt "ECHO" des Flughafens Kassel-Calden liege und - insbesondere unter Ber&#252;cksichtigung der 1. &#196;nderung der 250. DVO-LuftVO mit den weiteren geschaffenen Meldepunkten ECHO 1 und ECHO 2 - keine sicherheitsrelevante Beeintr&#228;chtigung des den Flughafen an- oder von diesem abfliegenden Sichtflugverkehrs darstelle. Das Verwaltungsgericht hat seinem Urteil zugrunde gelegt, dass diese An- und Abflugstrecken als Fl&#252;ge auf den in den Sichtanflugkarten eingetragenen Linien stattf&#228;nden, und diesen Eintragungen zufolge der nach den nunmehr geltenden SERA.5005 einzuhaltende Abstand zu der Anlage, die im Bauschutzbereich errichtet werden soll, gewahrt werde. Zutreffend weist der Beklagte darauf hin, dass die Sichtan- und -abflugstrecken demgegen&#252;ber jedoch als Korridor zu verstehen sind, es zudem aufgrund des zu erwartenden Gegenverkehrs zu Ausweichbewegungen und bei marginalen Wetterbedingungen zu Abweichungen von den eingezeichneten Strecken kommen kann, das den Luftfahrzeugf&#252;hrern daf&#252;r einzur&#228;umende H&#246;henband durch die geplante Anlage aber stark eingeschr&#228;nkt werde. Zudem stellt der vom Verwaltungsgericht zugrunde gelegte, nach SERA.5005 zu wahrende Sicherheitsabstand von 150 m &#252;ber dem h&#246;chsten Hindernis und in dessen Umkreis nur die f&#252;r den Reiseflug bestimmte Mindestflugh&#246;he dar, von der - sofern es f&#252;r Start und Landung notwendig ist - abgewichen werden kann. Diese M&#246;glichkeit der Abweichung ist auch nicht auf die Zeit "w&#228;hrend" des unmittelbaren Start- bzw. Landevorgangs und damit nur auf den Endanflug vor dem Aufsetzen auf der Landebahn beschr&#228;nkt (st. Rspr. des Senats, vgl. dazu Urteil vom 27.05.2014 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029470","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 9. Senat","9 C 2269/12.T","Urteil","27.05.2014","Zur Festlegung von An- und Abflugverfahren zum und vom Verkehrslandeplatz Egelsbach","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>9 C 2269/12.T</a> -, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029470","part":"L","price":0.0,"anchor":"rd_120"}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 9. Senat","9 C 2269/12.T","Urteil","27.05.2014","Zur Festlegung von An- und Abflugverfahren zum und vom Verkehrslandeplatz Egelsbach","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn. 120</a> zur LuftVO a.F.; Beschluss des Senats vom 07.09.2017 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029983","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 9. Senat","9 A 1785/15.Z","Beschluss","07.09.2017","Immissionsschutzrechts","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>9 A 1785/15.Z</a> -, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029983","part":"L","price":0.0,"anchor":"rd_17"}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 9. Senat","9 A 1785/15.Z","Beschluss","07.09.2017","Immissionsschutzrechts","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn. 17</a>). Ferner hat das Verwaltungsgericht bei seinen Feststellungen unber&#252;cksichtigt gelassen, dass die Regelung in SERA.5005 nicht den zu einem Hindernis w&#228;hrend des Landeanflugs oder des Abflugs nach dem Start einzuhaltenden horizontalen Mindestabstand, sondern die &#252;ber dem h&#246;chsten Hindernis in 150 m Umkreis des Luftfahrzeugs einzuhaltende Mindest
            <span style="text-decoration:underline;">h&#246;he</span>
            regelt (Hess. VGH, Beschluss vom 07.09.2017, a.a.O.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu einem anderen Ergebnis f&#252;hrt auch nicht, dass der Beklagte nach dem Erlass der 1. &#196;nderung der 250. DVO-LuftVO die Vorlage einer erneuten, einzelfallbezogenen Stellungnahme seitens der DFS unterlassen hat. Dass diese Festlegung erneuten Pr&#252;fungsbedarf aufgeworfen hat, der Beklagte deshalb beweisf&#228;llig geblieben ist und der Bescheid deshalb aufzuheben war, ist mit den zu den rechtweisenden Kursen getroffenen Feststellungen nicht tragf&#228;hig begr&#252;ndet worden. Insoweit weist der Beklagte zu Recht darauf hin, dass es sich bei den zus&#228;tzlichen Meldepunkten ECHO 1 und ECHO 2 nicht um Pflichtmeldepunkte, sondern um Meldepunkte auf Anforderung handele, und der Verlauf der als Korridor anzusehenden Sichtan- und -abflugstrecken damit nicht ge&#228;ndert wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Festsetzung des Streitwerts f&#252;r das Zulassungsverfahren beruht auf &#167;&#167;&#160;47 Abs.&#160;1 und 3, 52 Abs.&#160;3 GKG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#167;&#160;152 Abs.&#160;1 VwGO, 68 Abs.&#160;1 Satz&#160;5, 66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Antragsverfahren auf Zulassung der Berufung wird gem&#228;&#223; &#167;&#160;124a Abs.&#160;5 Satz&#160;5 VwGO als Berufungsverfahren fortgesetzt, ohne dass es der Einlegung der Berufung bedarf (&#167;&#160;124a Abs.&#160;5 Satz&#160;3 VwGO).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d452715" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190030099</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
