<html>
<head><title>16-TaBV-221-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 16. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">31.07.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16 TaBV 221/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2017:0731.16TABV221.16.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;81 Abs.&#160;1 ArbGG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190004945"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Einzelne Betriebsratsmitglieder haben keine betriebsverfassungsrechtliche Rechtsposition, nach der die Betriebsratsvorsitzende verpflichtet ist, von ihr nach &#167;&#160;29 Absatz&#160;3 BetrVG auf die Tagesordnung gesetzte Tagesordnungspunkte zu beraten und im Nachgang hieran den Betriebsrat &#252;ber den beantragten Tagesordnungspunkt abstimmen zu lassen. Ein derartiges Recht steht dem Betriebsrat als Gremium zu. Allenfalls k&#246;nnen im Rahmen des &#167;&#160;29 Absatz&#160;3 BetrVG einem Viertel der Mitglieder des Betriebsrats die dort genannten Rechte zustehen.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190004945","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Frankfurt, 20. Juli 2016, 2 BV 102/16<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Die Beschwerde der Antragsteller gegen den Beschluss des Arbeitsgerichts Frankfurt am Main vom 20. Juli 2016 - 2 BV 102/16 - wird zur&#252;ckgewiesen.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Die Rechtsbeschwerde wird nicht zugelassen.</b>
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligten streiten dar&#252;ber, ob die Betriebsratsvorsitzende verpflichtet ist, Tagesordnungspunkte, die nach &#167;&#160;29 Abs.&#160;3 BetrVG auf die Tagesordnung gesetzt worden sind, in der jeweiligen Betriebsratssitzung zu beraten und im Nachgang den Betriebsrat hier&#252;ber abstimmen zu lassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsteller zu 1-4 sind Betriebsratsmitglieder des Gemeinschaftsbetriebsrats (Beteiligter zu 8) der Beteiligten zu 6 und 7, der aus 39 Mitgliedern besteht. Beteiligte zu 5 ist die Betriebsratsvorsitzende.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligten zu 1-4 haben behauptet, dass sich der Gemeinschaftsbetriebsrat weder in der Sitzung am 7. Januar 2016, noch in den Betriebsratssitzungen vom 14. und 28. Januar 2016 mit von einem Quorum nach &#167;&#160;29 Abs.&#160;3 BetrVG zur Tagesordnung beantragten Punkten befasst und sich inhaltlich damit auseinandergesetzt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der Einzelheiten des unstreitigen Sachverhalts, des erstinstanzlichen Vorbringens der Beteiligten und der gestellten Antr&#228;ge wird auf die Ausf&#252;hrungen des Arbeitsgerichts im Beschluss unter I. der Gr&#252;nde (Bl. 133-137 d.A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Arbeitsgericht hat die Antr&#228;ge zur&#252;ckgewiesen. Hinsichtlich der Begr&#252;ndung wird auf die Ausf&#252;hrungen unter II. des Beschlusses (Bl. 137-139 der Akten) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieser Beschluss wurde dem Verfahrensbevollm&#228;chtigten der Antragsteller am 27. Juli 2016 zugestellt. Er hat dagegen am 29. August 2016 (Montag) Beschwerde eingelegt und diese nach Verl&#228;ngerung der Beschwerdebegr&#252;ndungsfrist bis 27. Oktober 2016 am 27. Oktober 2016 begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller behaupten, der Betriebsrat habe sich in den Sitzungen vom 7., 14. und 28. Januar 2016 nicht mit den von den Antragstellern auf die Tagesordnung gebrachten Antr&#228;gen befasst. In der Sitzung vom 28. Januar 2016 sei der Tagesordnungspunkt 5, als er an der Reihe war, auf Antrag der Betriebsratsvorsitzenden nicht inhaltlich behandelt worden. Eine ausf&#252;hrliche Er&#246;rterung sei nicht erfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsteller beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des Beschlusses des Arbeitsgerichts Frankfurt am Main vom 20. Juli 2016 -2 BV 102/16-</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ol style="margin-left:18pt">
              <li>
                <p>die Beteiligte zu 5. zu verpflichten, Tagesordnungspunkte, welche von dieser aufgrund der Vorschrift des &#167;&#160;29 Abs.&#160;3 BetrVG auf die Tagesordnung gesetzt worden sind, in der jeweiligen Betriebsratssitzung zu beraten und im Nachgang hieran den Betriebsrat &#252;ber den beantragten Tagesordnungspunkt abstimmen zu lassen;</p>
              </li>
              <li>
                <p>f&#252;r den Fall der Zuwiderhandlung gegen die Verpflichtung zu 1. gegen die Beteiligte zu 5 ein Ordnungsgeld in H&#246;he von bis zu 100.000 &#8364; -ersatzweise Ordnungshaft bis zu 6 Monaten- festzusetzen.</p>
              </li>
            </ol></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligten zu 5 und 8 beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie behaupten, der Antrag der Antragsteller zur Tagesordnung vom 25. Januar 2016 sei als Punkt 5 in die Tagesordnung aufgenommen worden. Der Referent des Betriebsrats habe die Sach- und Rechtslage erl&#228;utert. Anschlie&#223;end sei eine ausf&#252;hrliche Er&#246;rterung im Gremium erfolgt. Die Betriebsratsvorsitzende habe sodann den Antrag gestellt, die Nichtbehandlung des Antrags zu beschlie&#223;en, der mit 21 Ja-Stimmen bei 14 Gegenstimmen und einer Enthaltung angenommen worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Vorsitzende hat den Beteiligten unter dem 21. Juli 2017 (Bl. 275 d.A.) einen rechtlichen Hinweis erteilt, zu dem die Antragsteller mit Schriftsatz vom 28. Juli 2017 Stellung genommen haben. Wegen der weiteren Einzelheiten des Vorbringens der Beteiligten wird auf die gewechselten Schrifts&#228;tze nebst Anlagen sowie die Anh&#246;rungsprotokolle Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beschwerde ist statthaft, &#167;&#160;87 Abs.&#160;1 ArbGG, und zul&#228;ssig, da sie form- und fristgerecht eingelegt und begr&#252;ndet wurde, &#167;&#160;87 Abs.&#160;2 S.&#160;1, &#167;&#160;66 Abs.&#160;1 S.&#160;1, &#167;&#160;89 Abs.&#160;1 und 2 ArbGG, &#167;&#160;594 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Beschwerde ist nicht begr&#252;ndet. Die Antragsteller sind nicht antragsbefugt, &#167;&#160;81 Abs.&#160;1 ArbGG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im arbeitsgerichtlichen Beschlussverfahren ist ein Beteiligter nur insoweit antragsbefugt, als er eigene Rechte geltend macht. Die Antragsbefugnis ist nach den Regeln &#252;ber die Einleitung eines gerichtlichen Verfahrens zu bestimmen (&#167;&#160;81 Abs.&#160;1 ArbGG). Ein solches kann nur derjenige einleiten, der vortr&#228;gt, Tr&#228;ger des streitbefangenen Rechts zu sein. Die Antragsbefugnis dient dazu, Popularklagen auszuschlie&#223;en. Sie ist gegeben, wenn der Antragsteller durch die begehrte Entscheidung in seiner betriebsverfassungsrechtlichen Rechtsposition betroffen sein kann. Das ist regelm&#228;&#223;ig nur dann der Fall, wenn er eigene Rechte geltend macht und dies nicht von vornherein als aussichtslos erscheint (BAG 13. Dezember 2005 - 1 ABR 31/03 - Rn. 24; 18. Februar 2003 - 1 ABR 17/02 - zu B III 2 a der Gr&#252;nde mwN, BAGE 105, 19). Einzelne Mitglieder des Betriebsrats k&#246;nnen gegen&#252;ber dem Betriebsrat weder die Unwirksamkeit eines Beschlusses noch die Rechtswidrigkeit von Handlungen unabh&#228;ngig von einem Eingriff in eine eigene betriebsverfassungsrechtliche Rechtsposition geltend machen. Im Rahmen einer sog. Binnenstreitigkeit zwischen dem Betriebsrat und einzelnen seiner Mitglieder streiten die Beteiligten nicht &#252;ber Individualrechte, sondern &#252;ber Kompetenzen und Rechte, die dem Betriebsrat als Gremium oder einzelnen Betriebsratsmitgliedern kraft Gesetzes zugewiesen sind. Ebenso wie das BetrVG oder das ArbGG dem einzelnen Betriebsratsmitglied kein abstraktes inhaltliches Normenkontrollrecht f&#252;r vom Betriebsrat geschlossene Betriebsvereinbarungen einr&#228;umt (BAG 29. April 2015 - 7 ABR 102/12 - Rn. 18, BAGE 151, 286), kann es nicht ohne Betroffenheit in einer eigenen betriebsverfassungsrechtlichen Rechtsposition in der Sache die Feststellung der Rechtm&#228;&#223;igkeit von Handlungen oder Entscheidungen des Betriebsrats verlangen. Das gilt auch f&#252;r die Beschlussfassung des Betriebsrats. Daher ist ein einzelnes Mitglied daran gehindert, die Feststellung eines Abstimmungsergebnisses durch die Sitzungsleitung im Beschlussverfahren &#252;berpr&#252;fen zu lassen oder ein bestimmtes Abstimmungsverfahren bei der Beschlussfassung des Betriebsrats zu fordern, sofern es sich nicht auf die Verletzung eigener mitgliedschaftlicher Rechte berufen kann (BAG 7.6.2016 - 1 ABR 30/14 - Rn. 14-16).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Danach haben einzelne Betriebsratsmitglieder keine eigene betriebsverfassungsrechtliche Rechtsposition, nach der die Betriebsratsvorsitzende verpflichtet ist, von ihr nach &#167;&#160;29 Abs.&#160;3 BetrVG auf die Tagesordnung gesetzte Tagesordnungspunkte zu beraten und im Nachgang hieran den Betriebsrat &#252;ber den beantragten Tagesordnungspunkt abstimmen zu lassen. Ein derartiges Recht steht dem Betriebsrat als Gremium zu. Allenfalls k&#246;nnen im Rahmen des &#167;&#160;29 Abs.&#160;3 BetrVG einem Viertel der Mitglieder des Betriebsrats die dort genannten Rechte zustehen. Da der Betriebsrat aus 39 Mitgliedern besteht, ist dieses Quorum zwar in Bezug auf ihr Begehren bestimmte Antr&#228;ge auf die Tagesordnung von Betriebsratssitzungen zu setzen (Bl. 33, 34, 35, 36, 37, 38, 39, 40, 45, 46 d.A.) erreicht. Wie ihr Verfahrensbevollm&#228;chtigter in seinem Schriftsatz vom 5.5.17 auf S.&#160;2 zutreffend ausf&#252;hrt, geht es ihnen im vorliegenden Beschlussverfahren jedoch nicht darum, Tagesordnungspunkte auf die Tagesordnung zu setzen, sondern dass Tagesordnungspunkte, die sich auf der Tagesordnung gem&#228;&#223; &#167;&#160;29 Abs.&#160;3 BetrVG befinden, behandelt werden und dar&#252;ber abgestimmt wird. Es kann dahin stehen, ob das Quorum des &#167;&#160;29 Abs.&#160;3 BetrVG auf derartige F&#228;lle analog angewendet werden und der dort genannten Anzahl von Betriebsratsmitgliedern eine Kontrollbefugnis einger&#228;umt werden kann. Insoweit wird das Quorum des &#167;&#160;29 Abs.&#160;3 BetrVG von den 4 Antragstellern nicht erreicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gr&#252;nde, die Rechtsbeschwerde zuzulassen, liegen nicht vor, &#167;&#160;92 Abs.&#160;1, &#167;&#160;72 ArbGG.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d417078" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190004945</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
