<html>
<head><title>3-B-992-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.06.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 B 992/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2011:0614.3B992.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOHE2018V6P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 HBO","Landesnorm Hessen","Abstandsfl&#228;chen und Abst&#228;nde","Hessische Bauordnung (HBO) vom 28. Mai 2018","g&#252;ltig ab 08.06.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;6 Abs 1 HBO</a></td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190028963"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Nicht deckungsgleicher Anbau an eine Grenzwand</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>
            1. Der Begriff des "Anbaus" verlangt f&#252;r sich keine Gleichartigkeit der Nutzung oder des Bauvolumens des an die Grenze anzubauenden Geb&#228;udes.
            <br>
            2. Aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOHE2018V6P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 HBO","Landesnorm Hessen","Abstandsfl&#228;chen und Abst&#228;nde","Hessische Bauordnung (HBO) vom 28. Mai 2018","g&#252;ltig ab 08.06.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;6 Abs.&#160;1 Satz&#160;6 HBO</a> ergibt sich, dass ein Anbau nicht zwingend deckungsgleich sein muss.
            <br>
            3.Bei der Frage, ob ein nicht deckungsgleicher Anbau st&#228;dtebaulich vertretbar ist, sind auch die Anforderungen an gesunde Wohn- und Arbeitsverh&#228;ltnisse und insoweit die nachbarlichen Belange mit einzustellen.
          </p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028963","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Frankfurt, 22. M&#228;rz 2011, 8 L 4488/10.F, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde der Antragstellerin gegen den Beschluss des Verwaltungsgerichts Frankfurt am Main vom 22. M&#228;rz 2011 - 8 L 4488/10.F - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin hat die Kosten des Beschwerdeverfahrens zu tragen. Die au&#223;ergerichtlichen Kosten des Beigeladenen sind erstattungsf&#228;hig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Streitgegenstandes wird auch f&#252;r das Beschwerdeverfahren auf 3.750,00 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Beschwerde der Antragstellerin gegen den im Tenor n&#228;her bezeichneten Beschluss des Verwaltungsgerichts hat mit den dargelegten Gr&#252;nden (&#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO) keinen Erfolg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Soweit die Antragstellerin meint, ein Geb&#228;ude k&#246;nne gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOHE2018V6P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 HBO","Landesnorm Hessen","Abstandsfl&#228;chen und Abst&#228;nde","Hessische Bauordnung (HBO) vom 28. Mai 2018","g&#252;ltig ab 08.06.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;6 Abs.&#160;1 Satz&#160;3 HBO</a> nur dann an der Grenze gestattet werden, wenn seine Grenzbebauung nicht oder nur unerheblich gr&#246;&#223;er als die zum Anbau vorgesehen Wand sei, der Anbau m&#252;sse grunds&#228;tzlich in Breite und H&#246;he mit dem vorhandenen Grenzgeb&#228;ude deckungsgleich sein, verkennt sie die Rechtslage. Allein der Begriff des "Anbaus" verlangt noch keine Gleichartigkeit der Nutzung oder des Bauvolumens des an die Grenze anzubauenden Geb&#228;udes (vgl. so auch OVG Rheinland-Pfalz, Beschluss vom 9. Januar 1989 - 1 B 69/68 in BRS 49, S.&#160;300 ff.). Die Hessische Bauordnung geht offensichtlich davon aus, dass ein Anbau nicht zwingend deckungsgleich sein muss. So bestimmt <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOHE2018V6P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 HBO","Landesnorm Hessen","Abstandsfl&#228;chen und Abst&#228;nde","Hessische Bauordnung (HBO) vom 28. Mai 2018","g&#252;ltig ab 08.06.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;6 Abs.&#160;1 Satz&#160;6 HBO</a>, dass ein Anbau an andere Geb&#228;ude, soweit dies st&#228;dtebaulich vertretbar ist, nicht deckungsgleich sein muss. Ma&#223;geblich ist mithin, worauf die Antragsgegnerin zutreffend hinweist, ob die Abweichung in der H&#246;he oder Breite st&#228;dtebaulich vertretbar ist. Bei der Pr&#252;fung der st&#228;dtebaulichen Vertretbarkeit ist neben den Festsetzungen eines Bebauungsplanes oder einer Satzung, die Festsetzungen nach &#167;&#160;9 BauGB enthalten kann, sowie dem Einf&#252;gensgebot f&#252;r das Bauen innerhalb im Zusammenhang bebauter Ortsteile auch zu ber&#252;cksichtigen, ob die Anforderungen an gesunde Wohn- und Arbeitsverh&#228;ltnisse beeintr&#228;chtigt werden (&#167;&#160;1 Abs.&#160;5 BauGB). So darf zum Beispiel der Anbau an ein vorhandenes Geb&#228;ude nicht dazu f&#252;hren, dass das Nachbargeb&#228;ude ganzt&#228;gig verschattet wird. Nachbarliche Belange sind nach den konkreten Umst&#228;nden des Einzelfalles in die Entscheidung nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOHE2018V6P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 HBO","Landesnorm Hessen","Abstandsfl&#228;chen und Abst&#228;nde","Hessische Bauordnung (HBO) vom 28. Mai 2018","g&#252;ltig ab 08.06.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;6 Abs.&#160;1 Satz&#160;6 HBO</a> mit einzustellen. Kleinere gestaltungsbedingte Vorspr&#252;nge sind dabei grunds&#228;tzlich unbedenklich (vgl. insgesamt Allgeier/Rickenberg, die Bauordnung f&#252;r Hessen, 8. Auflage, 2008, &#167;&#160;6 Rdnr. 35).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Unter Ber&#252;cksichtigung dieser Vorgaben kann der Senat nicht erkennen, dass die Antragsgegnerin, wie die Antragstellerin meint, den Begriff der st&#228;dtebaulichen Vertretbarkeit fehlerhaft ausgelegt haben k&#246;nnte, die Beschwerdebegr&#252;ndung rechtfertigt keine andere Entscheidung in der Sache. Die Antragsgegnerin hat die einzustellenden Belange, zu denen auch die Interessen der Nachbarschaft bzw. die Anforderungen an gesunde Wohn- und Arbeitsverh&#228;ltnisse geh&#246;ren, ber&#252;cksichtigt. Hinsichtlich der von der Antragstellerin als problematisch angesehenen Aspekte der Verschattung und Bel&#252;ftung ihres Grundst&#252;ckes hat die Antragsgegnerin zutreffend darauf hingewiesen, dass die h&#246;henm&#228;&#223;ige &#220;berschreitung der Grenzgarage um 1,40 Meter st&#228;dtebaulich vertretbar ist, da es auf dem Grundst&#252;ck der Antragstellerin durch die H&#246;hendifferenz von 1,40 Metern allenfalls zu einer geringf&#252;gigen Verschattung kommen wird, die zum ganz &#252;berwiegenden Teil auf dem dort befindlichen Grenzgaragengeb&#228;ude relevant werden wird. Soweit die Antragstellerin in diesem Zusammenhang meint, es komme nicht darauf an, ob sie oder ihre Mitmieter in diesem Bereich "ein Sonnenbad nehmen oder nicht", ob dort eine Garage vorhanden ist oder der Hinterhof mit Pflastersteinen versiegelt ist, verkennt sie die Rechtslage. Bei der Frage, ob ein nicht deckungsgleicher Grenzbau st&#228;dtebaulich vertretbar im Sinne des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOHE2018V6P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 HBO","Landesnorm Hessen","Abstandsfl&#228;chen und Abst&#228;nde","Hessische Bauordnung (HBO) vom 28. Mai 2018","g&#252;ltig ab 08.06.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;6 Abs.&#160;1 Satz&#160;6 HBO</a> ist, kommt es entscheidend auf die vorhandene st&#228;dtebauliche Situation an, da nur so beurteilt werden kann, ob sich ein Bauwerk dort st&#228;dtebaulich vertretbar einf&#252;gt oder nicht. Dabei ist allerdings nicht ausschlaggebend, ob der Hinterhof der Antragstellerin zu einem - geringen - Teil nicht versiegelt ist, da zum einen nach den von den Beteiligten eingereichten Lichtbildern zur &#220;berzeugung des Senats feststeht, dass der Hinterhof des Grundst&#252;cks X&#8230;stra&#223;e &#8230; nicht als Ruhe- und Erholungsraum genutzt wird und zum anderen die von der Antragstellerin bef&#252;rchteten Beeintr&#228;chtigungen hinsichtlich Belichtung und Bel&#252;ftung allenfalls in einem ganz geringf&#252;gigen Umfang zu gew&#228;rtigen sein werden und daher der st&#228;dtebaulichen Vertretbarkeit des nicht deckungsgleichen Anbaus nicht entgegenstehen. Im &#220;brigen durfte die Antragsgegnerin bei der Beantwortung der Frage, ob das nicht deckungsgleiche Grenzbauwerk st&#228;dtebaulich vertretbar ist mit einstellen, dass die Grenzbebauung mit einer Sanierung des gesamten Hinterhofbereiches auf den Grundst&#252;cken X&#8230;stra&#223;e ... und &#8230; einhergeht und insgesamt zu einer st&#228;dtebaulichen Aufwertung f&#252;hrt. Die Beeintr&#228;chtigung durch die &#220;berschreitung der Grenzgarage um 1,40 Meter wird durch die gleichm&#228;&#223;ige Hinterhofgestaltung und die durchgehende Dachbegr&#252;nung auf dem zu errichtenden Geb&#228;ude auf dem Flurst&#252;ck X&#8230;stra&#223;e &#8230; kompensiert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;2 VwGO. Die au&#223;ergerichtlichen Kosten des Beigeladenen sind aus Billigkeitsgr&#252;nden zu erstatten. Zwar hat der Beigeladene keinen Antrag gestellt, er hat jedoch durch seinen Schriftsatz vom 3. Juni 2011 das Verfahren gef&#246;rdert, so dass es der Billigkeit entspricht, seine au&#223;ergerichtlichen Kosten f&#252;r erstattungsf&#228;hig zu erkl&#228;ren (&#167;&#160;162 Abs.&#160;3 VwGO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Bei der Streitwertfestsetzung folgt der Senat der Vorinstanz (&#167;&#167;&#160;52, 47, 53 GKG).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#167;&#160;68 Abs.&#160;1 Satz&#160;5, 66 Abs.&#160;3 Satz&#160;3 GKG).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d388457" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190028963</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
