<html>
<head><title>10-Sa-1175-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 10. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.05.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 Sa 1175/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2015:0529.10SA1175.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 GenG, &#167;&#160;53 GenG, &#167;&#160;611 BGB, &#167;&#160;1 VTV</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190004421"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><ol style="list-style-type:decimal;">
            <li>
              <p>Die ULAK kann im Beitragsprozess grunds&#228;tzlich behaupten, bei den Gesellschaftern einer Gesellschaft handle es sich in Wirklichkeit um Arbeitnehmer.</p>
            </li>
            <li>
              <p>Dies gilt grunds&#228;tzlich auch in Bezug auf eine eingetragene Genossenschaft. Gegen die Annahme eines "Scheinkonstrukts" spricht hier allerdings, dass die Genossenschaft einer regelm&#228;&#223;igen Pr&#252;fpflicht nach den &#167;&#167;&#160;53 ff. GenG unterliegt.</p>
            </li>
            <li>
              <p>Der Schluss auf "verdeckte" Arbeitsverh&#228;ltnisse ist regelm&#228;&#223;ig nur aufgrund einer umfassenden Abw&#228;gung aller Umst&#228;nde m&#246;glich. Spricht eine Vielzahl von Umst&#228;nden f&#252;r eine gesellschaftsrechtliche Sonderverbindung, kommt die Annahme von "illegalen" Arbeitsverh&#228;ltnissen nicht in Frage.</p>
            </li>
          </ol></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190004421","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Wiesbaden, 2. Juli 2014, 11&#160;Ca 482/14<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das Urteil des Arbeitsgerichts Wiesbaden vom 2.&#160;Juli 2014 - 11&#160;Ca 482/14 - wird auf Kosten des Kl&#228;gers zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten &#252;ber die Verpflichtung der Beklagten zur Zahlung von Beitr&#228;gen zum Sozialkassenverfahren der Bauwirtschaft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist eine gemeinsame Einrichtung der Tarifvertragsparteien im Baugewerbe. Nach n&#228;herer tariflicher Ma&#223;gabe ist er die f&#252;r den Einzug der Beitr&#228;ge zu den Sozialkassen des Baugewerbes zust&#228;ndige Stelle.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Auf der Grundlage des allgemeinverbindlichen Tarifvertrages &#252;ber das Sozialkassenverfahren im Baugewerbe
            <i>(VTV)</i>
            hat der Kl&#228;ger von der Beklagten Zahlung von Beitr&#228;gen f&#252;r gewerbliche Arbeitnehmer f&#252;r die Monate Februar 2012 bis September 2013 sowie f&#252;r Angestellte in dem gleichen Zeitraum in H&#246;he von 123.239 Euro begehrt. Der Kl&#228;ger berechnete die Beitragsforderung f&#252;r die gewerblichen Arbeitnehmer auf der Grundlage statistischer Durchschnittsl&#246;hne im Baugewerbe und legte zugrunde, dass durchschnittlich 10 gewerbliche Arbeitnehmer besch&#228;ftigt worden sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei der Beklagten handelt es sich um eine Genossenschaft im Sinne von &#167;&#160;1&#160;GenG, die seit Januar 2012 in das Genossenschaftsregister eingetragen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Satzung zur Errichtung der Genossenschaft hei&#223;t es u.a.:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>"Pr&#228;ambel</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Als genossenschaftliches Unternehmen unterst&#252;tzt die A ihre Mitglieder bei deren Unternehmert&#228;tigkeit in allen Leistungen, insbesondere in der Beschaffung und Ausf&#252;hrung von Auftr&#228;gen in den Gewerken der Mitglieder.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>&#167;&#160;1 Name, Sitz, Zweck und Gegenstand, Gesch&#228;ftsjahr</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(1) Die Firma der Genossenschaft lautet: A.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(2) Die Genossenschaft hat ihren Sitz in xxxx.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(3) Zweck der Genossenschaft ist die F&#246;rderung des Erwerbs und der Wirtschaft der Mitglieder durch gemeinschaftlichen Gesch&#228;ftsbetrieb.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(4) Gegenstand des Unternehmens ist insbesondere die Unterst&#252;tzung der Mitglieder in allen Bereichen ihrer unternehmerischen T&#228;tigkeit, insbesondere bei der Erbringung von Handwerksleistungen im Bauhaupt- und Baunebengewerbe, insbesondere der Verlegung von Fliesen, Platten und Mosaikhandwerk mit den erforderlichen Nebenarbeiten sowie in &#228;hnlichen Gewerken, wie dem Malerhandwerk und Trockenbau...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>&#167;&#160;2 Gesch&#228;ftsanteil, Zahlungen, R&#252;cklagen, Nachsch&#252;sse, R&#252;ckverg&#252;tung, Verj&#228;hrung, Mindestkapital</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(1) Die Mitgliedschaft k&#246;nnen ausschlie&#223;lich Handwerksbetriebe erwerben, die im gleichen Gesch&#228;ftsbereich (Bauhaupt- und Baunebengewerbe) wie die A t&#228;tig sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(2) Aufnahmef&#228;hig ist auch, dessen Mitgliedschaft im Interesse der Genossenschaft liegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(3) Mit jedem Mitglied im Sinne von Abs.&#160;1 ist ein Partnervertrag abzuschlie&#223;en.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>&#167;&#160;3 Generalversammlung</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(1) Die Generalversammlung wird vom Vorstand oder dem Bevollm&#228;chtigten (&#167;&#160;5) durch unmittelbare Benachrichtigung s&#228;mtlicher Mitglieder im Textform einberufen. ...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(2) Die Generalversammlung wird vom Bevollm&#228;chtigten geleitet. Bei dessen Verhinderung bestimmt die Generalversammlung die Versammlungsleitung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(3) Die Generalversammlung ist beschlussf&#228;hig, wenn mindestens drei Mitglieder anwesend sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(4) Jedes Mitglied hat eine Stimme. ...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>&#167;&#160;4 Vorstand</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(1) Der Vorstand besteht aus mindestens einem Mitglied ...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(2) Der Dienstvertrag mit dem Vorstand wird von dem Bevollm&#228;chtigten (&#167;&#160;5) mit Zustimmung der Generalversammlung abgeschlossen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>&#167;&#160;5 Bevollm&#228;chtigter, Revisionskommission</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(1) Die Genossenschaft hat keinen Aufsichtsrat. Die gesetzlichen Rechte und Pflichten des Aufsichtsrats nimmt die Generalversammlung wahr.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(2) Die Generalversammlung w&#228;hlt aus ihrer Mitte f&#252;r die Dauer von drei Jahren einen Bevollm&#228;chtigten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(3) Der Bevollm&#228;chtigte vertritt die Genossenschaft gegen&#252;ber den Vorstandsmitgliedern und nimmt die &#252;brigen ihm nach dem Gesetz zugewiesenen Aufgaben wahr. ...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>&#167;&#160;6 Beendigung der Mitgliedschaft, Ausschluss, Auseinandersetzung</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(1) Die K&#252;ndigungsfrist betr&#228;gt zw&#246;lf Monate zum Schluss des Kalenderjahres.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(2) Mitglieder, die die Leistungen der Genossenschaft nicht nutzen, die Genossenschaft sch&#228;digen oder deren Partnervertrag beendet ist, k&#246;nnen ausgeschlossen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(4) &#220;ber den Ausschluss entscheidet der Vorstand. Gegen den Ausschlie&#223;ungsbeschluss kann binnen vier Wochen nach Absendung bei der Generalversammlung Widerspruch eingelegt werden (Ausschlussfrist). Erst nach der Entscheidung der Generalversammlung kann der Ausschluss gerichtlich angefochten werden. &#220;ber den Ausschluss von Vorstandsmitgliedern oder des Bevollm&#228;chtigten entscheidet die Generalversammlung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">...".</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der weiteren Einzelheiten der Satzung der Beklagten wird verwiesen auf Bl.&#160;32 - 34 der Akte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zum einen gibt es Partner, die mit der Beklagten &#252;ber einen besonderen Partnerschaftsvertrag verbunden sind, zum anderen gibt es "normale" Mitglieder. Hinsichtlich eines solchen Partnerschaftsvertrags wird verwiesen auf Bl.&#160;74 bis 79 der Akte. In der Beklagten sind im Wesentlichen ungarische Fliesenleger zusammengeschlossen. Diese erbringen auf verschiedenen Baustellen Fliesenlegerarbeiten. Einige der Mitglieder und Partner haben ihren Gesch&#228;ftssitz unter der Anschrift xxxx in xxxx.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte verf&#252;gt &#252;ber eigene Betriebsmittel. Es gibt einen Fahrzeugpool, auf den die Genossen zugreifen k&#246;nnen. F&#252;r die Materialbeschaffung ist die Beklagte zust&#228;ndig, sie stellt das Material den Mitgliedern der Genossenschaft zur Verf&#252;gung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es war &#252;blich, dass Abwesenheitszeiten im Falle von Krankheit und Urlaub angezeigt wurden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wirbt im Internet unter anderem mit folgendem Text:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"...Wir sind ein Zusammenschluss von ungarischen Fliesenlegern, die teilweise seit mehr als 15 Jahren in Deutschland arbeiten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Um bei gro&#223;en Bauvorhaben mitarbeiten zu k&#246;nnen, haben wir in den letzten zwei Jahren die Genossenschaft "A" gegr&#252;ndet. Diese beschafft die Auftr&#228;ge und rechnet mit den einzelnen Mitgliedern ab.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Wir bieten unseren Partnern die M&#246;glichkeiten, die Arbeit in Deutschland und die Familie in Ungarn vern&#252;nftig regeln zu k&#246;nnen. Das bedeutet f&#252;r unsere Partner eine gr&#246;&#223;tm&#246;gliche Gestaltungsfreiheit. So arbeitet ein Gro&#223;teil unserer Partner 4, 5 oder 6 Wochen je nach Baustellengr&#246;&#223;e und Auftragslage und dann f&#228;hrt oder fliegt er f&#252;r 1 oder 2 Wochen oder mehr nach Hause. ... Sie k&#246;nnen das gem&#228;&#223; ihren Bed&#252;rfnissen regeln. ..."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der Einzelheiten des Internetauftritts der Beklagten wird verwiesen auf Bl.&#160;38 der Akte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Auffassung vertreten, die bei der Beklagten zusammengeschlossenen Mitglieder/Genossen seien in Wahrheit als Arbeitnehmer anzusehen. Die Genossen h&#228;tten keinen Einfluss auf die Auswahl der Auftr&#228;ge bzw. der Auftraggeber. Sie seien in keiner Weise in die Vertragsgestaltung wie Preisverhandlungen, Festlegung des Auftragsbeginns usw. eingebunden gewesen. Die Akquise, die Vertragsabschl&#252;sse inklusive der Preisgestaltung seien durch den Vorstand Herrn B erfolgt. Die Genossen seien der deutschen Sprache nicht hinreichend m&#228;chtig. Die Leistungserbringung sei nur durch die eigene Person zul&#228;ssig, eine Weitergabe an Subunternehmer sei vertraglich ausgeschlossen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat ferner behauptet, dass sich vor Ort auf den Baustellen immer ein Bauleiter der Beklagten befand, der die Genossen eingeteilt und Weisungen erteilt habe. Eine Haftung gegen&#252;ber den Auftraggebern habe nicht bestanden. Seien bei den Arbeiten M&#228;ngel aufgetreten, so hafte die Beklagte, den Besch&#228;ftigten werde ein allerdings ein Abzug gemacht. Krankheit habe angezeigt und Urlaub abgestimmt werden m&#252;ssen. Die Genossen h&#228;tten keine eigenen Gesch&#228;ftsr&#228;ume besessen und seien teilweise unter der gleichen Adresse wie die Beklagte in xxxx in xxxx gemeldet gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat den Antrag gestellt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, an ihn 123.239 Euro zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie hat darauf verwiesen, dass der Pr&#252;fverband die Ordnungsgem&#228;&#223;heit der Errichtung der Genossenschaft &#252;berpr&#252;ft und nichts beanstandet habe. Wegen der Einzelheiten zum Pr&#252;fbericht wird verwiesen auf Bl.&#160;60 bis 69 der Akte. Sie hat ferner behauptet, sie habe derzeit nur sechs Mitglieder. Dabei handele es sich um C, D, E und F, ferner um die Firmen G und H. Partner seien I, J, K, L, M, N und O. Die der Klage zugrunde liegende Anzahl von Arbeitnehmern in H&#246;he von 25 sei offensichtlich aus der Luft gegriffen. Bei der Adresse xxxx handele es sich um ein Gesch&#228;ftszentrum mit mehreren Unternehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Mitglieder und Partner h&#228;tten unter der Adresse xxxx in xxxx ihren Gesch&#228;ftssitz angemeldet und nutzten einen B&#252;roservice, um telefonisch und postalisch erreichbar zu sein. Dies sei auch vor dem Hintergrund sinnvoll, dass viele Mitglieder der Beklagten h&#228;ufig f&#252;r l&#228;ngere Zeit in Ungarn verweilten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat ferner behauptet, Herr J habe mehrere Monate ausgesetzt, Herr K befinde sich derzeit f&#252;r l&#228;ngere Zeit im Urlaub. Herr L sei seit mehreren Monaten in Ungarn und arbeite maximal drei bis vier Mal im Jahr f&#252;r die Beklagte. Er habe einen eigenen Betrieb in Ungarn. Die Mitglieder seien auch frei darin, mehrere Monate in Ungarn zu bleiben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sinn und Zweck der Beklagten sei die Akquise von Gro&#223;auftr&#228;gen. Bei Gro&#223;auftr&#228;gen sei eine gewisse Koordination von N&#246;ten. Weisungen w&#252;rden nicht erteilt. Es bestehe ein Mitspracherecht. Einmal im Jahr sei eine Generalversammlung vorgesehen. Es sei ein Bevollm&#228;chtigter, Herr P als Vertreter der Genossen, gew&#228;hlt worden, der die Funktion eines Aufsichtsrats &#252;bernehme. Wenn ein Gro&#223;auftrag im Raum st&#252;nde, m&#252;sse erst gefragt werden, wer daran Interesse habe, wenn ja, in welchem Umfang. Die Mitglieder seien frei darin, an einem solchen Gro&#223;auftrag mitzuwirken oder nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die ungarischen Mitglieder w&#252;rden auch teilweise hervorragend deutsch sprechen, einige w&#252;rden noch Deutschkurse besuchen. Die Mitglieder der Beklagten k&#246;nnten auch selbst Auftr&#228;ge akquirieren. Im Falle einer Erkrankung sei es Sache des betroffenen Mitglieds, f&#252;r Ersatz zu sorgen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Arbeitsgericht Wiesbaden hat mit Urteil vom 2.&#160;Juli 2014 die Klage abgewiesen. Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt, dass der Kl&#228;ger nicht ausreichend dargetan habe, dass die Beklagte in Wirklichkeit Arbeitnehmer besch&#228;ftigt habe. Der Kl&#228;ger k&#246;nne sich f&#252;r seine Ansicht nicht mit Erfolg auf die Satzung der Beklagten berufen. Dabei handele es sich auch nicht um ein "Scheinkonstrukt". Die Satzung s&#228;he in &#167;&#160;4 Abs.&#160;2 und &#167;&#160;6 Abs.&#160;4 Mitspracherechte der Genossen vor. Urlaub habe nicht genehmigt werden m&#252;ssen. Der Kl&#228;ger habe auch nicht hinreichend dargelegt, dass abweichend von der Satzung die Genossen wie Arbeitnehmer besch&#228;ftigt worden seien. Hinsichtlich der weiteren Einzelheiten des Urteils erster Instanz wird verwiesen auf Bl.&#160;88 bis 96 der Akte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieses Urteil ist dem Kl&#228;ger am 15.&#160;August 2014 zugestellt worden. Am 9.&#160;September 2014 ist die Berufungsschrift und am 15.&#160;Oktober 2014 die Berufungsbegr&#252;ndung bei dem Hessischen Landesarbeitsgericht eingegangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger vertritt die Auffassung, aus dem zur Akte gereichten Partnervertrag erg&#228;ben sich Anhaltspunkte daf&#252;r, dass in Wirklichkeit Arbeitsverh&#228;ltnisse bestanden. Nach Ziff. B3 des Partnervertrags rechne die Beklagte mit den Auftraggebern ab. Dies sei f&#252;r angeblich selbst&#228;ndige Mitglieder und Partner der Beklagten un&#252;blich. Unter Ziff. C4 seien Regelungen enthalten, die f&#252;r einen Genossenschaftsvertrag nicht &#252;blich seien. Es sei f&#252;r einen selbst&#228;ndigen Handwerker selbstverst&#228;ndlich, dass er Aufma&#223;e, Taglohnberichte unentgeltlich zur Verf&#252;gung stellen m&#252;sse. Entgegen dem Absatz&#160;2 dieser Regelung sei es die Regel, dass der Handwerker nach dem BGB selbst eine erforderliche Nachbesserung vornimmt. Die Befristung des Partnervertrags unter Ziff. F1 sei v&#246;llig un&#252;blich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aus der Satzung der Beklagten ergebe sich auch nicht, welche T&#228;tigkeiten die einzelnen Mitglieder f&#252;r die Erf&#252;llung des Unternehmensgegenstands der Genossenschaft erbringen sollten. Aus dem Internetauftritt der Beklagte ergebe sich, dass die Genossen/Mitglieder ausschlie&#223;lich Fliesenlegerarbeiten f&#252;r Dritte ausf&#252;hren sollten. Die Mitglieder der Beklagten seien auch nicht an den Vertragsgestaltungen zwischen der Beklagten und Dritten beteiligt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen&#252;ber dem Betriebsberater habe der Vorstand Herr B einger&#228;umt, dass auch Akkordl&#246;hne bezahlt w&#252;rden. Au&#223;erdem habe dieser einger&#228;umt, dass die Genossen/Mitglieder f&#252;r M&#228;ngel bei der Arbeit pers&#246;nlich hafteten. Bereits erstinstanzlich sei vorgetragen worden, die Mitglieder der Beklagten h&#228;tten keinen Einfluss auf die Auftr&#228;ge gehabt. Sie seien der deutschen Sprache nicht hinreichend m&#228;chtig und seien nicht in der Lage, selbst&#228;ndig am deutschen Markt Auftr&#228;ge zu akquirieren. Er behauptet, dass ein Bauleiter den Genossen/Mitgliedern Weisungen erteilt habe. Die Beklagte habe Zeit, Ort und Art der Arbeitsleistung bestimmt. Er bleibe dabei, dass alle Genossen/Mitglieder ihren Urlaub haben abstimmen m&#252;ssen. Sie h&#228;tten auch im Falle einer Arbeitsunf&#228;higkeit Anzeige machen m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger stellt den Antrag,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Arbeitsgerichts Wiesbaden vom 2.&#160;Juli 2014 - 11&#160;Ca 482/14 - abzu&#228;ndern und die Beklagte zu verurteilen, an den Kl&#228;ger 123.239 Euro zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie verteidigt das erstinstanzliche Urteil und meint, der Kl&#228;ger verkenne, dass es gerade Zweck der Beklagten sei, gegen&#252;ber Auftraggebern abzurechnen. Aufgabe der Beklagten sei es n&#228;mlich, die Mitglieder bei der Beschaffung und Ausf&#252;hrung von Auftr&#228;gen zu unterst&#252;tzen. Die Regelung in dem Partnervertrag, dass die Mitglieder ihre Werkleistungen gegen&#252;ber dem Auftraggeber nachbessern m&#252;ssten, spreche gegen eine Arbeitnehmereigenschaft, da ein Erfolg von Arbeitnehmern nicht geschuldet sei. Eine Haftung f&#252;r das erstellte Werk sei bei Arbeitnehmern rechtswidrig. Abz&#252;glich eines "Handling-Aufschlags" w&#252;rden 95 % der Ertr&#228;ge an die Mitglieder ausgesch&#252;ttet. Dies w&#228;re bei sozialversicherungsrechtlichen Besch&#228;ftigungsverh&#228;ltnissen un&#252;blich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unwahr sei die Behauptung, dass die Beklagte einen Bauleiter besch&#228;ftige. Richtig sei, dass ein Mitglied der Genossenschaft als Baustellenkoordinator fungiere, der die Zusammenarbeit der Mitglieder auf der Baustelle organisiere, z.B. wer wann welches Zimmer flie&#223;t, und hierf&#252;r eine kleine Sonderverg&#252;tung erhalte. Es sei nichts Ungew&#246;hnliches, dass auf einer Baustelle ein Ansprechpartner zur Verf&#252;gung stehen m&#252;sse. Aus der Existenz eines Koordinators sei nicht zu schlie&#223;en, dass dieser Weisungen erteilt habe. Es seien keine Anweisungen, die &#252;ber werkvertragliche Vorgaben hinausgingen, erteilt worden. Der Kl&#228;ger trage in Bezug auf angebliche Leistungen ins Blaue hinein vor. Bestimmte Vorgaben, welche Fliese vom Bauherrn gew&#252;nscht wird, welches Zeitfenster zur Fertigstellung besteht etc., seien auch im Werkvertragsrecht &#252;blich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Herr B habe nicht gegen&#252;ber dem Betriebspr&#252;fer erkl&#228;rt, dass Akkordl&#246;hne gezahlt w&#252;rden. Herr B habe auf die vereinbarte Standardpreisliste verwiesen und bemerkt, dass die Beklagte im Verh&#228;ltnis zum "Akkordtarifvertrag" des Fliesenlegergewerbes erheblich h&#246;here Preise bezahle.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Mitglieder der Genossenschaft m&#252;ssten sich nicht bei Krankheits- und Urlaubszeiten abmelden. Sie teilten aber selbstverst&#228;ndlich mit, wenn sie nicht in Deutschland sind, was oftmals mehrere Monate der Fall sei. Die Mitglieder m&#252;ssten keine Arbeitsunf&#228;higkeitsbescheinigung vorlegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vor Gr&#252;ndung der Beklagten arbeiteten einige ungarische Fliesenleger als Selbstst&#228;ndige in Deutschland. Bei den Herren Q, der sp&#228;ter teilweise f&#252;r die Beklagte t&#228;tig war, und R sei festgestellt worden, dass es sich um selbst&#228;ndige Besch&#228;ftigungsverh&#228;ltnisse handele. Auch bei fast allen anderen sei durch Bescheide der Deutschen Rentenversicherung festgestellt worden, dass sie zuvor als Selbst&#228;ndige arbeiteten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Mitglieder w&#252;rden ein unternehmerisches Risiko tragen. Sie hafteten f&#252;r M&#228;ngel und m&#252;ssten Werkzeug zur Verf&#252;gung stellen. Es sei ihnen durchaus m&#246;glich, selbst Arbeitnehmer anzustellen. Der Arbeitsort werde nicht von der Beklagten bestimmt, sondern ergebe sich aus der Natur der Sache, n&#228;mlich der betreffenden Baustelle.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der weiteren Einzelheiten des Parteivorbringens wird erg&#228;nzend Bezug genommen auf s&#228;mtliche gewechselten Schrifts&#228;tze nebst Anlagen sowie auf die Sitzungsniederschriften.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung bleibt ohne Erfolg. Das Arbeitsgericht hat zutreffend entschieden, dass die bei der Beklagten organisierten Mitglieder keine Arbeitnehmer sind. Der Kl&#228;ger hat deshalb keinen Anspruch auf Zahlung von Beitr&#228;gen zum Sozialkassenverfahren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Die Formalien der Berufung des Kl&#228;gers sind eingehalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Die Berufung ist ohne weiteres statthaft gem&#228;&#223; &#167;&#160;64 Abs.&#160;2 Buchst.&#160;b ArbGG. Sie ist form- und fristgerecht eingelegt
            <i>(&#167;&#167;&#160;64 Abs.&#160;6&#160;ArbGG i. V.m. 519&#160;ZPO, 66 Abs.&#160;1 Satz&#160;1&#160;ArbGG)</i>
            und innerhalb der gesetzlichen Frist von zwei Monaten
            <i>(&#167;&#160;66 Abs.&#160;1 Satz&#160;1 2. Alt. ArbGG)</i>
            auch ordnungsgem&#228;&#223; begr&#252;ndet worden, &#167;&#160;520&#160;ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            II. In der Sache hat die Berufung keinen Erfolg. Dem Kl&#228;ger steht kein Anspruch nach den &#167;&#167;&#160;18, 21 des allgemeinverbindlichen Tarifvertrags &#252;ber das Sozialkassenverfahren im Baugewerbe von 18.&#160;Dezember 2009
            <i>(VTV)</i>
            zu. Der pers&#246;nliche Geltungsbereich dieses Tarifvertrags ist nach &#167;&#160;1 Abs.&#160;3&#160;VTV nur f&#252;r Arbeitnehmer er&#246;ffnet. Als solche sind die Mitglieder bei der beklagten Genossenschaft nicht zu qualifizieren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Es ist von dem allgemeinen arbeitsrechtlichen Begriff des Arbeitnehmers auszugehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            a) Arbeitnehmer ist, wer aufgrund eines privatrechtlichen Vertrags im Dienste eines anderen zur Leistung weisungsgebundener, fremdbestimmter Arbeit in pers&#246;nlicher Abh&#228;ngigkeit verpflichtet ist
            <i>(vgl. BAG 17.&#160;September 2014 - 10&#160;AZB 43/14 - Rn.&#160;18, NZA 2014, 1293 ; BAG 29.&#160;August 2012 - 10&#160;AZR 499/11 - Rn.&#160;14, NZA 2012, 1433 ).</i>
            Das Weisungsrecht kann Inhalt, Durchf&#252;hrung, Zeit und Ort der T&#228;tigkeit betreffen. Arbeitnehmer ist derjenige Mitarbeiter, der nicht im Wesentlichen frei seine T&#228;tigkeit gestalten und seine Arbeitszeit bestimmen kann
            <i>(vgl. BAG 25.&#160;September 2013 - 10&#160;AZR 282/12 -Rn.&#160;16, NJW 2013, 3672 ).</i>
            &#167;&#160;84 Abs.&#160;1 und Abs.&#160;2&#160;HGB enth&#228;lt insoweit einen allgemeinen Gedanken. Der Grad der pers&#246;nlichen Abh&#228;ngigkeit h&#228;ngt dabei auch von der Eigenart der jeweiligen T&#228;tigkeit ab. Letztlich kommt es f&#252;r die Beantwortung der Frage, welches Rechtsverh&#228;ltnis im konkreten Fall vorliegt, auf eine Gesamtw&#252;rdigung aller ma&#223;gebenden Umst&#228;nde des Einzelfalles an. Der jeweilige Vertragstyp ergibt sich aus dem wirklichen Gesch&#228;ftsinhalt. Die zwingenden gesetzlichen Regelungen f&#252;r Arbeitsverh&#228;ltnisse k&#246;nnen nicht dadurch abbedungen werden, dass die Parteien ihrem Arbeitsverh&#228;ltnis eine andere Bezeichnung geben. Der objektive Gesch&#228;ftsinhalt ist den ausdr&#252;cklich getroffenen Vereinbarungen und der praktischen Durchf&#252;hrung des Vertrages zu entnehmen. Widersprechen sich Vereinbarung und tats&#228;chliche Durchf&#252;hrung, ist letztere ma&#223;gebend
            <i>(vgl. BAG 25.&#160;September 2013 - 10&#160;AZR 282/12 - Rn.&#160;17, NJW 2013, 3672 ; BAG 29.&#160;August 2012 - 10&#160;AZR 499/11 -Rn.&#160;14, NZA 2012, 1433 ).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Diese Abgrenzungskriterien gelten auch, wenn es um die Frage geht, ob in Wirklichkeit ein Gesellschafter einer GbR als Arbeitnehmer zu qualifizieren ist
            <i>(vgl. Hess. LAG 6.&#160;Februar 2015 - 10 Sa 606/14 - z.V.b.).</i>
            Handelt es sich in Wirklichkeit um ein sozialversicherungs- und lohnsteuerpflichtiges Arbeitsverh&#228;ltnis, k&#246;nnen dem die Parteien nicht durch die gew&#228;hlte Rechtsform entgehen
            <i>(vgl. BGH 27.September 2011 - 1&#160;StR 399/11 - Rn.&#160;10, NJW 2012, 471 ).</i>
            Entsprechendes muss gelten, wenn die Sozialkasse geltend macht, dass die Mitglieder einer eingetragenen Genossenschaft in Wahrheit Arbeitnehmer seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            b) Die Darlegungs- und Beweislast f&#252;r den Grund und die H&#246;he des Sozialkassenbeitragsanspruchs tr&#228;gt die ULAK. Geht es um die Frage, ob der Beklagte Arbeitnehmer "schwarz" besch&#228;ftigte, hat auch dies der Kl&#228;ger darzulegen und ggf. zu beweisen. Er muss die (verschleierte) Arbeitnehmereigenschaft der Beteiligten schl&#252;ssig behaupten. Nach allgemeinen Grunds&#228;tzen ist ein Sachvortrag zur Begr&#252;ndung eines Klageanspruchs schl&#252;ssig, wenn der Kl&#228;ger Tatsachen vortr&#228;gt, die in Verbindung mit einem Rechtssatz geeignet sind, das geltend gemachte Recht als in der Person des Kl&#228;gers entstanden erscheinen zu lassen
            <i>(vgl. BAG 14.&#160;Dezember 2011 - 10&#160;AZR 517/10 - Rn.&#160;13, AP Nr.&#160;338 zu &#167;&#160;1&#160;TVG Tarifvertr&#228;ge: Bau)</i>
            . Im Falle der im Streit stehenden Arbeitnehmereigenschaft muss er demnach Indizien vorbringen, die f&#252;r eine weisungsgebundene T&#228;tigkeit sprechen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Nicht erforderlich ist, dass die Sozialkasse jede Einzelheit der behaupteten T&#228;tigkeiten vortr&#228;gt. Dies kann sie in der Regel auch nicht, da sie in ihrer Funktion als gemeinsame Einrichtung der Tarifvertragsparteien regelm&#228;&#223;ig keine n&#228;heren Einblicke in die dem Gegner bekannten Arbeitsabl&#228;ufe hat und ihr eine Darlegung deshalb erschwert ist. Sie kann deshalb, wenn Anhaltspunkte f&#252;r einen Baubetrieb vorliegen, auch von ihr nur vermutete Tatsachen behaupten und unter Beweis stellen. Unzul&#228;ssig ist dieses prozessuale Vorgehen erst dann, wenn die Sozialkasse ohne greifbare Anhaltspunkte f&#252;r das Vorliegen eines bestimmten Sachverhalts willk&#252;rlich Behauptungen "ins Blaue hinein" aufstellt
            <i>(vgl. BAG 14. M&#228;rz 2012 - 10&#160;AZR 610/10 - Rn.&#160;14, AP Nr.&#160;342 zu &#167;&#160;1&#160;TVG Tarifvertr&#228;ge: Bau).</i>
            Liegt ein entsprechender Tatsachenvortrag der ULAK vor, hat sich der Arbeitgeber hierzu nach &#167;&#160;138 Abs.&#160;2&#160;ZPO zu erkl&#228;ren. Ihm obliegt regelm&#228;&#223;ig die Last des substantiierten Bestreitens, weil die ULAK au&#223;erhalb des Geschehensablaufs steht und sie keine n&#228;heren Kenntnisse der ma&#223;gebenden Tatsachen hat, w&#228;hrend der Arbeitgeber sie kennt und ihm die entsprechenden Angaben zuzumuten sind
            <i>(BAG 14. M&#228;rz 2012 - 10&#160;AZR 610/10 - Rn.&#160;14, AP Nr.&#160;342 zu &#167;&#160;1&#160;TVG Tarifvertr&#228;ge: Bau)</i>
            .
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Diese Grunds&#228;tze, die im Wesentlichen f&#252;r Geltungsbereichsstreitigkeiten entwickelt worden sind, gelten auch bei der Frage, ob der Beklagte Arbeitnehmer "schwarz" besch&#228;ftigt hat. Bei einer illegalen Besch&#228;ftigung ist es naturgem&#228;&#223; so, dass der Nachweis einer in Wirklichkeit bestehenden Arbeitnehmereigenschaft schwierig zu f&#252;hren ist. Deshalb muss es dem Kl&#228;ger m&#246;glich sein, seinen Vortrag auf Indizien zu st&#252;tzen und auch nur vermutete Tatsachen vorzutragen. Hat der Gegner indes dargelegt, dass aufgrund der zugrunde liegenden Vertr&#228;ge keine Arbeitnehmer besch&#228;ftigt wurden und auch in der Praxis hiervon abweichend keine Arbeitsverh&#228;ltnisse "gelebt" worden sind, muss der Kl&#228;ger seinerseits deutlich machen, aufgrund welcher konkreter Tatsachen er davon ausgehen darf, dass gleichwohl in Wirklichkeit Arbeitnehmer besch&#228;ftigt worden sind
            <i>(vgl. zu der &#228;hnlichen Situation, wenn die Sozialkasse h&#246;here als gemeldete Beitr&#228;ge einfordert BAG 14.&#160;Dezember 2011 - 10&#160;AZR 517/10 - Rn.&#160;13, AP Nr.&#160;338 zu &#167;&#160;1&#160;TVG Tarifvertr&#228;ge: Bau).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. In Anwendung dieser Grunds&#228;tze kann hier nicht festgestellt werden, dass die Beklagte in Wirklichkeit Arbeitnehmer besch&#228;ftigt hat. Dies hat bereits das Arbeitsgericht zutreffend ausgef&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            a) Es ist nicht ersichtlich, dass die Satzung der Beklagten dem gesetzlichen Leitbild nach den &#167;&#167;&#160;1 ff. GenG widerspricht. Die Genossenschaft ist gem&#228;&#223; &#167;&#160;1&#160;GenG eine Gesellschaft von nicht geschlossener Mitgliederzahl, deren Zweck darauf gerichtet ist, den Erwerb oder die Wirtschaft ihrer Mitglieder oder deren soziale oder kulturelle Belange durch gemeinschaftlichen Gesch&#228;ftsbetrieb zu f&#246;rdern. Die Stellung eines Genossen ist durch eine Doppelstellung als Mitglied und Kunde gekennzeichnet. Das Rechtsverh&#228;ltnis zwischen Genossenschaft und Mitglied kann entweder in der Satzung gesellschaftsrechtlich oder auch rein schuldrechtlich n&#228;her ausgestaltet werden
            <i>(vgl. BGH 8.&#160;Februar 1988 - II ZR 228/87 @ zu 2 der Gr&#252;nde, NJW 1988, 1729 ).</i>
            Der F&#246;rderzweck ist im vorliegenden Fall n&#228;her in &#167;&#160;1 Ziff. 4 der Satzung beschrieben: Die Beklagte bezweckt die Unterst&#252;tzung der Mitglieder in allen Bereichen ihrer unternehmerischen T&#228;tigkeit, insbesondere bei der Erbringung von Handwerksleistungen im Bauhaupt- und nebengewerbe und insbesondere von Fliesenlegert&#228;tigkeiten. Dies ist nicht zu beanstanden. Insbesondere l&#228;sst sich dem GenG kein sachlicher Ausschluss f&#252;r das Baugewerbe entnehmen. Anerkannte Erscheinungsformen der Genossenschaft finden sich vielmehr auch im Baugewerbe, z.B. bei der Ger&#252;st- oder Krangenossenschaft
            <i>(vgl. Beuthien GenG 13. Aufl. &#167;&#160;1 Rn.&#160;45).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Ein Zusammenschluss von Bauhandwerkern, der letztlich zum Ziel hat, gr&#246;&#223;ere Auftr&#228;ge zu akquirieren, ist auch aus wirtschaftlichen &#220;berlegungen ohne weiteres nachvollziehbar. Der Vorstand Herr B hat in seiner pers&#246;nlichen Anh&#246;rung im Kammertermin plausibel und nachvollziehbar erl&#228;utert, dass die Organisation in einer Genossenschaft den Vorteil hat, dass bei einem gro&#223;en Bauvorhaben je nach Bedarf auf einen gr&#246;&#223;eren Pool von Fliesenlegern zur&#252;ckgegriffen werden kann. Auf diesem Wege wird es erm&#246;glicht, auch bei umfangreichen Fliesenlegerauftr&#228;gen, bei denen die einzelnen Mitglieder keine Chancen h&#228;tten, mitzubieten und Auftr&#228;ge zu akquirieren. Dies geht auch aus dem Internetauftritt der Beklagten hervor
            <i>(Bl.&#160;38 der Akte).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Arbeitsgericht hat mit Recht darauf verwiesen, dass sich nach der Satzung umfangreiche Mitbestimmungsrechte der Mitglieder ergeben. Zwar hat die Beklagte keinen Aufsichtsrat, an deren Stelle tritt aber nach &#167;&#160;5 Ziff. 1 Satz&#160;2 ein Bevollm&#228;chtigter, der von der Generalversammlung gew&#228;hlt wird. &#167;&#160;3 Ziff. 5 der Satzung z&#228;hlt diejenigen Gegenst&#228;nde auf, bei denen die Generalversammlung entscheidet, z.B. bei allen Arten von Grundst&#252;cksgesch&#228;ften. Gem&#228;&#223; &#167;&#160;4 Abs.&#160;2 bedarf der Dienstvertrag des Vorstands der Zustimmung der Generalversammlung. Nach &#167;&#160;4 Ziff. 4 bedarf der Vorstand der Zustimmung der Generalversammlung bei der Aufnahme des 21. Mitglieds. Gem&#228;&#223; &#167;&#160;6 Ziff. 4 Satz&#160;3 der Satzung beschlie&#223;t die Generalversammlung &#252;ber den Ausschluss der Vorstandsmitglieder. Es ist f&#252;r ein Arbeitsverh&#228;ltnis v&#246;llig ungew&#246;hnlich, dass die Arbeitnehmer &#252;ber den Dienstvertrag und den Ausschluss der Vorstandsmitglieder mitentscheiden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Zusammenfassend ist festzustellen, dass sich aus der Satzung keine Indizien entnehmen lassen, es handele sich bei der beklagten Genossenschaft lediglich um ein "Scheinkonstrukt". Dagegen spricht auch, dass bei ihrer Errichtung ein gutachterlicher Pr&#252;fbericht eines Genossenschaftsverbands e.V. erstellt worden ist
            <i>(vgl. &#167;&#160;11 Abs.&#160;2 Nr.&#160;3&#160;GenG)</i>
            , der keine Beanstandungen brachte. Nach den &#167;&#167;&#160;53 ff. GenG ist die Genossenschaft alle zwei Jahre bzgl. ihrer wirtschaftlichen Verh&#228;ltnisse und der Ordnungsgem&#228;&#223;heit der Gesch&#228;ftsf&#252;hrung zu &#252;berpr&#252;fen. Der Vorstand Herr B hat in diesem Zusammenhang mit Recht darauf hingewiesen, dass - anders als z.B. bei einer Gesellschaft b&#252;rgerlichen Rechts - bei einer Genossenschaft der Schutz der Mitglieder typischerweise in einem weitaus h&#246;heren Umfang gew&#228;hrleistet ist. Die Annahme von Scheinselbst&#228;ndigkeitsverh&#228;ltnissen, von denen der Kl&#228;ger ausgeht, w&#252;rde mit einer ordnungsgem&#228;&#223;en Gesch&#228;ftsf&#252;hrung einer Genossenschaft kollidieren und m&#252;sste von den Pr&#252;fstellen unterbunden werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Auch aus den auf der Grundlage der Satzung der Beklagten abgeschlossenen Partnervertr&#228;gen ergibt sich nichts anderes.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat einen Partnervertrag beispielhaft zur Akte gereicht. Aus der Regelung unter B3, nach der die Genossenschaft gegen&#252;ber den Auftraggebern abrechnet, l&#228;sst sich nichts f&#252;r die Annahme eines Arbeitsverh&#228;ltnisses ziehen. Es ist nach &#167;&#160;1 Ziff. 4 der Satzung gerade Zweck der Beklagte, die Mitglieder in allen Bereichen ihrer unternehmerischen T&#228;tigkeit zu unterst&#252;tzen. Die Kammer teilt auch nicht die Ansicht des Kl&#228;gers, dass die Reglung unter C4, wonach sich der Genosse verpflichtet, erforderliche Aufma&#223;e, Taglohnberichte etc. der Beklagten unentgeltlich zur Verf&#252;gung zu stellen, bemerkenswert sei. Es mag sein, dass dies bei Selbstst&#228;ndigen an sich keiner ausdr&#252;cklichen Regelung bedarf, wenn man dies ausdr&#252;cklich fixiert, dient dies der Rechtssicherheit und schadet jedenfalls nicht. Auch die grunds&#228;tzlich vorgesehene Befristung von 24 Monaten in F1 spricht nicht f&#252;r ein Arbeitsverh&#228;ltnis. Denn nach Satz&#160;2 der Regelung verl&#228;ngert sich die Vereinbarung auf unbestimmte Dauer und kann unter Einhaltung einer Frist von drei Monaten gek&#252;ndigt werden. Damit wird der auf eine l&#228;ngere Zusammenarbeit angelegten Mitgliedschaft in der Beklagten Rechnung getragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Es ist auch nicht ersichtlich, dass abweichend von dem zugrunde liegenden genossenschaftlichen Mitgliedschaftsverh&#228;ltnis aufgrund der tats&#228;chlichen Handhabung ein Arbeitsverh&#228;ltnis anzunehmen ist. Bei der erforderlichen Gesamtbetrachtung reichen die vom Kl&#228;ger behaupteten Indiztatsachen nicht aus, um auf das Vorliegen von Arbeitsverh&#228;ltnissen zu schlie&#223;en.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Die Mitglieder der Beklagten konnten weitgehend frei &#252;ber ihren Urlaub entscheiden. Sie wurden zun&#228;chst, wie der Vorstand im Termin am 29.&#160;Mai 2015 erl&#228;uterte, jeweils befragt, ob sie an einem bestimmten Auftrag teilnehmen wollten. Wenn sie diesen nicht ablehnten, bestand dann allerdings eine Verpflichtung, als Fliesenleger zur Verf&#252;gung zu stehen. Abgesehen von diesen Zeiten konnten sie sich ihre Arbeitsleistung weitgehend selbst einteilen. Die Beklagte hat im Einzelnen geschildert, dass manche ungarische Staatsangeh&#246;rige
            <i>(die Herren L, K, J)</i>
            mehrere Wochen oder l&#228;nger bei ihren Familien in Ungarn verweilten. Dass diese sich selbst umfangreich einen "Heimaturlaub" genehmigen konnten, folgt auch aus dem Internetauftritt der Beklagten
            <i>(vgl. Bl.&#160;38 der Akte)</i>
            . Der Kl&#228;ger ist dem nicht substantiiert entgegen getreten. Er hat stets behauptet, dass die Mitglieder Urlaub anzeigen mussten. Damit wird aber nicht konkret behauptet, dass sie ihn sich auch haben genehmigen lassen m&#252;ssen. Die blo&#223;e Anzeige und Abstimmung des Urlaubs ist auch bei Selbstst&#228;ndigen &#252;blich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Als weiteres Indiz gegen eine Scheinselbst&#228;ndigkeit spricht im vorliegenden Fall, dass einige Genossen vor ihrem Beitritt bei der Beklagten ein Statusfeststellungsverfahren der Deutschen Rentenversicherung durchlaufen haben und dort festgestellt wurde, dass sie nicht als Arbeitnehmer anzusehen seien. Dies betrifft z.B. die Herren O
            <i>(Bl.&#160;220 der Akte)</i>
            und N
            <i>(Bl.&#160;222 der Akte).</i>
            Wenn f&#252;r diese Personengruppe schon zuvor festgestellt wurde, dass sie als Selbstst&#228;ndige in Deutschland Fliesenlegerarbeiten erbracht haben, dann spricht an sich nichts daf&#252;r, dass sich dies ge&#228;ndert hat, nachdem sie der beklagten Genossenschaft beigetreten waren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sofern der Kl&#228;ger behauptet hat, die angeblichen Arbeitnehmer seien unter der gleichen Adresse wie die Beklagte gemeldet, w&#252;rden schlechtes Deutsch sprechen und ihnen seien die Betriebsmittel gestellt worden, kann dies als wahr unterstellt werden. Dies sind - wenn &#252;berhaupt - allenfalls schwache Hilfstatsachen, die f&#252;r ein Arbeitsverh&#228;ltnis sprechen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch sofern der Kl&#228;ger behauptet hat, die Genossen seien in zeitlicher und &#246;rtlicher Hinsicht weisungsabh&#228;ngig gewesen, kann dies in seiner Pauschalit&#228;t als wahr unterstellt werden. Was der Kl&#228;ger mit Weisungen in zeitlicher Hinsicht meint, bleibt unklar. Wenn sich die einzelnen Mitglieder entschlossen haben, an einem Auftrag mitzuarbeiten, bestand daraus resultierend - selbstverst&#228;ndlich -die Verpflichtung, dass sie den Auftrag auf abarbeiteten. Dies ist im Grundsatz bei einem selbst&#228;ndigen Werkvertragsunternehmer nicht anders. Auch dort gibt es zeitliche Vorgaben. Der Kl&#228;ger hat hingegen nicht konkret behauptet, wie viele Stunden die angeblich abh&#228;ngig Besch&#228;ftigten t&#228;glich arbeiten mussten und wie die Pausen lagen. Gerade an solchen Detailfragen kann sich entscheiden, ob die Grenze zu einem Arbeitsverh&#228;ltnis &#252;berschritten ist oder nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Vorgabe, wo zu arbeiten ist, folgt schon aus der Natur der Sache, da sich der Arbeitsort nach den jeweiligen Baustellen richtet. Dies ist auch nicht anders, wenn die im Streit stehenden Personen als Unternehmer gehandelt h&#228;tten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch Anweisungen in fachlicher Hinsicht sind, wie sich aus &#167;&#160;645 Abs.&#160;1&#160;BGB entnehmen l&#228;sst, im Werkvertragsrecht rechtlich verankert und daher auch au&#223;erhalb von Arbeitsverh&#228;ltnissen nicht untypisch. Der Auftraggeber kann bestimmen, welche Fliesen er wie gesetzt haben will usw. Auch dies spricht nicht ma&#223;gebend f&#252;r die Annahme eines Arbeitsverh&#228;ltnisses.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Der Kl&#228;ger hat vorgetragen, anl&#228;sslich eines Betriebsbesuchs habe der Vorstand Herr B ge&#228;u&#223;ert, dass er "auch Akkordl&#246;hne" gezahlt habe. Richtig ist zwar, dass die Zahlung nach Akkord tendenziell f&#252;r ein Arbeitsverh&#228;ltnis sprechen w&#252;rde. Hierauf hat die Beklagte erwidert, dass Herr B dem Betriebspr&#252;fer der Kasse die mit den Mitgliedern vereinbarte Standardpreisliste gezeigt habe, die im Partnervertrag unter B2 als Anlage beigef&#252;gt wird. Im Gegensatz zu dem "Akkordtarifvertrag" zahlte die Beklagte deutlich h&#246;here Preise; die Erw&#228;hnung des "Akkordtarifvertrags" diente damit nur der Rechtfertigung der Preisliste. Diesem konkreten Vortrag ist der Kl&#228;ger zuletzt nicht entgegen getreten, so dass es als unstreitig anzusehen ist
            <i>(&#167;&#160;138 Abs.&#160;2, 3&#160;ZPO)</i>
            , dass die Erw&#228;hnung von "Akkordl&#246;hnen" nicht so zu verstehen war, dass die Beklagte selbst solche L&#246;hne zahlte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass eine gewisse Koordination erforderlich war, um mehrere Baustellen mit mehreren Mitgliedern der Beklagten zu versorgen, liegt auf der Hand. Es ist klar, dass es keinen Sinn machen w&#252;rde, wenn jeder s&#228;mtliche organisatorischen Aufgaben nur f&#252;r sich selbst &#252;bernehmen und keine Abstimmung mit anderen erfolgen w&#252;rde. Auch diese Koordination ist gerade ein wesentlicher Zweck des Verbundes in einer Genossenschaft und spricht auch nicht f&#252;r die Annahme (verdeckter) Arbeitsverh&#228;ltnisse.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Eine Beweisaufnahme war entbehrlich, denn das Vorbringen des Kl&#228;gers - in seiner Pauschalit&#228;t - kann hier sogar als wahr unterstellt werden. Dabei ist zu beachten, dass regelm&#228;&#223;ig nur aufgrund einer Gesamtbetrachtung aller Umst&#228;nde auf das Vorliegen eines Arbeitsverh&#228;ltnisses geschlossen werden kann. Unter Beweis gestellte Indiztatsachen k&#246;nnen als wahr unterstellt werden, wenn das Gericht deren Beweiskraft verneint. Vor der Erhebung eines Beweises muss der Richter deshalb pr&#252;fen, ob die angef&#252;hrten Indizien - ihre Richtigkeit unterstellt - in ihrer Gesamtschau geeignet sind, den Schluss auf die Haupttatsache zuzulassen
            <i>(vgl. BAG 23.&#160;Oktober 2014 - 2&#160;AZR 865/13 - Rn.&#160;43, NZA 2015 353 )</i>
            . Im vorliegenden Fall k&#246;nnen die pauschalen Behauptungen des Kl&#228;gers in Bezug auf eine angebliche Weisungsunterworfenheit der Genossen als wahr unterstellt werden. Die satzungsrechtlichen und vertraglichen Grundlagen des T&#228;tigwerdens der Mitglieder der Beklagten geben keine Anhaltspunkte f&#252;r die Annahme einer Scheinselbst&#228;ndigkeit. Im Gegenteil ergibt sich aus der Satzung die M&#246;glichkeit, dass die Versammlung der Genossen den Vorstand ausschlie&#223;t. Dies l&#228;uft faktisch auf eine Absetzbarkeit des Arbeitgebers hinaus, was mit der Annahme eines Arbeitsverh&#228;ltnisses nicht zu vereinbaren ist. Will dann der Kl&#228;ger behaupten, hiervon abweichend seien aber "Arbeitsverh&#228;ltnisse gelebt" worden, bedarf es eines umfangreichen und substantiierten Vortrags. Dabei darf der Kl&#228;ger als au&#223;enstehende Sozialkasse zwar auch ggf. nur vermutete Tatsachen vortragen, er muss sich aber auch mit dem konkreten Gegenvortrag der Beklagten im Prozess auseinander setzen. Gerade die vielf&#228;ltigen Freiheiten in Bezug auf die Heimaturlaube sprechen hier stark gegen ein Arbeitsverh&#228;ltnis. In Abw&#228;gung aller Umst&#228;nde kann, selbst wenn man den Vortrag des Kl&#228;gers als zutreffend zugrunde legt, noch immer nicht auf den Status von Scheinselbstst&#228;ndigen geschlossen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III. Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1&#160;ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein gesetzlicher Grund, die Revision gem&#228;&#223; &#167;&#160;72 Abs.&#160;2&#160;ArbGG zuzulassen, liegt nicht vor.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d458147" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190004421</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
