<html>
<head><title>5-Sa-342-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 5. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.01.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 Sa 342/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2011:0120.5SA342.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 Abs 2 KSchG, &#167;&#160;611 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190003034"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190003034","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Frankfurt, 13. Januar 2011, 14 Ca 5556/09, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das Urteil des Arbeitsgerichts Frankfurt am Main vom 13. Januar 2010 &#8211; 14 Ca 5556/09 &#8211; wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Anschlussberufung der Beklagten wird insoweit zur&#252;ckgewiesen, als sie sich gegen die Feststellung des Urteils des Arbeitsgerichts Frankfurt am Main vom 13. Januar 2010 richtet, wonach das Arbeitsverh&#228;ltnis der Parteien weder durch die ordentliche K&#252;ndigung der Beklagten vom 15. Juni 2009 noch durch die au&#223;erordentliche, hilfsweise ordentliche K&#252;ndigung vom 30. September 2009 aufgel&#246;st worden ist. Im &#220;brigen wird die Anschlussberufung als unzul&#228;ssig verworfen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den Kosten des Berufungsverfahrens hat der Kl&#228;ger 53 %, die Beklagte 47 % zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Parteien streiten &#252;ber die Beendigung des Arbeitsverh&#228;ltnisses sowie diverse Zahlungsanspr&#252;che.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Mit seiner Berufung begehrt der Kl&#228;ger noch die Zahlung von insgesamt 90.226.- Euro. Hierbei handelt es sich um Restgehalt f&#252;r den Zeitraum Februar 2008 bis September 2009 in H&#246;he von 26.000.- Euro brutto (= Gehaltserh&#246;hung f&#252;r 20 Monate &#225; 1.300 Euro brutto), Bonuszahlungen f&#252;r die Jahre 2006 in H&#246;he von 3.576.- Euro brutto, 2007 in H&#246;he von 12.650.- Euro brutto und 2008 in H&#246;he von 45.000.- Euro brutto sowie Reisekosten f&#252;r das Jahr 2007 in H&#246;he von 3.000.- Euro. Die Beklagte greift im Rahmen ihrer Anschlussberufung die erfolgreichen K&#252;ndigungsschutzklagen gegen die ordentliche K&#252;ndigung vom 15. Juni 2009, die au&#223;erordentliche K&#252;ndigung bzw. hilfsweise ordentliche K&#252;ndigung vom 30. September 2009 an und begehrt dar&#252;ber hinaus die Zahlung von 29.527,26 Euro nebst Zinsen. Dieser Betrag setzt sich zusammen aus Gehaltsr&#252;ckzahlungen in H&#246;he von 4.420,32 Euro und Schadensersatzanspr&#252;chen in H&#246;he von 20.187,36 Euro, restliche Leasingraten in H&#246;he von 2.008.- Euro sowie Telefonkosten in H&#246;he von 752,57 Euro, Kosten f&#252;r den Austausch eines Schlosses in H&#246;he von 100.- Euro und den in Rechnung gestellten Betrag von 2.059,01 Euro f&#252;r ein Laptop und ein I-phone.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der 49 Jahre alte, verheiratete und zwei Kindern zur Leistung von Unterhalt verpflichtete Kl&#228;ger war bei der Beklagten bzw. deren Rechtsvorg&#228;ngerin seit dem M&#228;rz 2001 zuletzt als Prokurist mit einem Bruttomonatsgehalt in H&#246;he von 6.200.- Euro besch&#228;ftigt. Ein schriftlicher Arbeitsvertrag existiert nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Beklagte wurde vom Kl&#228;ger, der Prokuristin A und dem Gesch&#228;ftsf&#252;hrer B gegr&#252;ndet und ihr Gesch&#228;ftsbereich im Wege eines sogenannten &#8222;Management buy-out&#8220; aus der Firma C ausgegliedert. Wegen des Inhalts des Kaufvertrages sowie des Kooperationsvertrages wird auf die Kopien - Blatt 868 bis Blatt 884 d. A. - Bezug genommen. In der Gesellschafterversammlung vom 06. Juni 2008 vereinbarten die Gesellschafter unter anderem, dass sie im Innenverh&#228;ltnis f&#252;r die &#252;bernommenen B&#252;rgschaften in H&#246;he von 600.000.- Euro mit einem Anteil von 40 % Herr B, 30 % Frau A und 30% der Kl&#228;ger haften. In der weiteren Gesellschafterversammlung vom 09./28. M&#228;rz 2008 wurden Beschl&#252;sse &#252;ber die Kapitalerh&#246;hung von 25.000.- auf 100.000 Euro, die Anpassung des Gehaltsgef&#252;ges, der Jahrestantiemen sowie Spesenzahlungen gefasst. Wegen des Inhalts des Beschlussprotokolls wird auf Blatt 11 ff. d. A. verwiesen. Die Auslegung von Teilen der Beschlussfassung ist zwischen den Parteien streitig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Mit E-mail vom 25. M&#228;rz 2009 kritisierte der Kl&#228;ger das Verhalten des Gesch&#228;ftsf&#252;hrers. Wegen des Inhalts der Email wird auf Blatt 64 ff. der Akten Bezug genommen. Mit E-mail vom 20. April 2009 reagierten der Gesch&#228;ftsf&#252;hrer der Beklagten sowie die Prokuristin A. Wegen ihres Inhalts wird auf Blatt 83 f der Akten verwiesen. Ob sie der Kl&#228;ger erhalten hat, ist zwischen den Parteien streitig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Am 27. und 28. Mai 2009 fanden Gesellschafterversammlungen statt, in denen die Themen Einzahlung der Stammeinlage, Auszahlung von Gratifikationen sowie r&#252;ckwirkende Gehaltserh&#246;hung behandelt wurden. Da sie nicht zur Zufriedenheit des Kl&#228;gers verlief, w&#252;nschte er eine weitere Gesellschafterversammlung. Stattdessen wurde am 05. Juni 2009 zwischen den Gesellschaftern ein Gespr&#228;ch gef&#252;hrt in dem der Kl&#228;ger mitteilte, dass er gegen die Ablehnung der Gratifikationszahlungen und r&#252;ckwirkenden Gehaltserh&#246;hungen gerichtlich vorgehen wolle und die begehrten Bonuszahlungen f&#252;r das Gesch&#228;ftsjahr 2006 sowie Spesen einklagen werde. Der weitere Inhalt des Gespr&#228;chs ist zwischen den Parteien streitig. Am 15. Juni 2009 k&#252;ndigte die Beklagte das Arbeitsverh&#228;ltnis zum 30. September 2009. Im Sommer 2009 wurde der Gesellschaftsanteil des Kl&#228;gers eingezogen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Nach Ausspruch der K&#252;ndigung vom 15. Juni 2009 fanden zwischen den Parteien Vergleichsgespr&#228;che statt, in die auch der Pr&#228;sident der Firma D, Herr E, einbezogen wurde. Bei dem Unternehmen handelt es sich um eine der Hauptgesch&#228;ftspartnerinnen der Beklagten. Am 24. September 2009 hielt sich der Gesch&#228;ftsf&#252;hrer der Beklagten mit den Mitarbeitern F und G, der Tochter des Pr&#228;sidenten der Firma D, im H auf. Bei dieser Gelegenheit zeigte Herr E dem Gesch&#228;ftsf&#252;hrer ein nicht unterzeichnetes Schreiben, welches unter anderem die Freistellung des Kl&#228;gers aus den dort aufgelisteten Vertr&#228;gen und B&#252;rgschaften durch die Beklagte und deren Gesellschafter zum Gegenstand hat. Wegen der weiteren Einzelheiten des Schreibens wird im &#220;brigen auf Blatt 278 der Akten Bezug genommen. Mit weiterem Schreiben vom 30. September 2009 k&#252;ndigte die Beklagte das Arbeitsverh&#228;ltnis der Parteien fristlos, hilfsweise fristgerecht zum 30.09.2009. Wegen des weiteren Sachverhalts des Vortrags der Parteien im ersten Rechtszug sowie der dort gestellten Antr&#228;ge wird im &#220;brigen gem. &#167;&#160;69 Abs.&#160;2 ArbGG auf den Tatbestand des angefochtenen Urteils &#8211; Blatt 596 bis Blatt 611 der Akten &#8211; erg&#228;nzend Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Mit dem am 13. Januar 2010 verk&#252;ndeten Urteil hat das Arbeitsgericht Frankfurt am Main den K&#252;ndigungsschutzklagen stattgegeben. Ferner hat es die Beklagte zur Zahlung von 4.200 Euro brutto und 1.136,60 Euro netto jeweils nebst Zinsen verurteilt. Im &#220;brigen hat es Klage und Widerklage abgewiesen. Wegen der vollst&#228;ndigen Entscheidungsgr&#252;nde wird auf das angefochtene Urteil &#8211; Blatt 613 bis Blatt 630 der Akten &#8211; Bezug genommen. Gegen das am 15. Februar 2010 zugestellte Urteil hat der Kl&#228;ger am 11. M&#228;rz 2010 Berufung eingelegt und diese &#8211; nach rechtzeitiger Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist bis 17. Mai 2010 &#8211; am 14. Mai 2010 begr&#252;ndet. Der Beklagten wurden das Urteil des ersten Rechtszuges am 17. Februar 2010 und die Berufungsbegr&#252;ndung des Kl&#228;gers am 09. Juni 2010 zugestellt. Die Anschlussberufung der Beklagten ist am 26. M&#228;rz 2010 und die Anschlussberufungsbegr&#252;ndung am 17. Mai 2010 beim Hessischen Landesarbeitsgericht eingegangen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger wendet sich mit seiner Berufung teilweise gegen die Klageabweisung und verfolgt unter Wiederholung und Erg&#228;nzung seines erstinstanzlichen Vorbringens sein Klagebegehren weiter. Er meint, die Formulierung &#8222;soll&#8220; in der Beschlussfassung vom 09.28.03.2008 bedeute entgegen der Auffassung des Arbeitsgerichts, dass 90.000.- Euro als Jahresbruttogehalt verbindlich vereinbart worden seien. Die Bonuszahlung f&#252;r das Jahr 2006 sei im Mitarbeitergespr&#228;ch mit dem Gesch&#228;ftsf&#252;hrer der Beklagten vereinbart worden. F&#252;r das Jahr 2007 sei noch der nunmehr geltend gemachte Teilbetrag von 12.650.- Euro brutto geschuldet, da er seine pers&#246;nlichen Ziele erf&#252;llt habe. F&#252;r das Jahr 2008 seien die Gesch&#228;ftszahlen ebenfalls so gut gewesen, dass der Bonus von 45.000.- Euro zu zahlen sei. Der Umsatz sowie die pers&#246;nlichen Ziele seien erreicht worden. Ferner k&#246;nne er die Reisenkostenpauschale von 100.- Euro t&#228;glich f&#252;r 30 Tage im Jahr 2007 verlangen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            das Urteil des Arbeitsgerichts Frankfurt am Main vom 13. Januar 2010 &#8211; 14 Ca 5556/09 &#8211; abzu&#228;ndern und die Beklagte zu verurteilen, an ihn 90.226,00 Euro nebst 5 % Zinsen &#252;ber dem Basiszinssatz seit dem 01. Oktober 2009 zu zahlen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            die Berufung zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Sie verteidigt das Urteil des Arbeitsgerichts und meint, dass dem Kl&#228;ger die begehrten Zahlungen nicht zust&#252;nden. Das Arbeitsgericht habe den Beschluss &#252;ber die Gehaltserh&#246;hung zutreffend ausgelegt. Von den Gesellschaftern B und A sei stets klar gemacht worden, dass dieser Schritt nur erfolgen k&#246;nne, wenn es die wirtschaftliche Situation der Beklagten zulie&#223;e. Dies sei indessen nicht der Fall gewesen. Der f&#252;r das Jahr 2006 begehrte Bonus sei dem Kl&#228;ger nicht zugesagt worden und in den Jahren 2007 und 2008 habe er die festgelegten pers&#246;nlichen Ziele nicht erreicht. Der geltend gemachte Ersatz von Reisekosten stehe dem Kl&#228;ger nicht zu, da die gefertigten Reisekostenabrechnungen aufgrund der von ihm unterschriebenen Angaben erfolgt seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Mit ihrer Anschlussberufung wendet sich die Beklagte gegen die erfolgreichen K&#252;ndigungsschutzklagen und verfolgt das mit der Widerklage geltend gemachte Zahlungsbegehren weiter. Sie meint, dass die von ihr ausgesprochenen K&#252;ndigungen rechtlich nicht zu beanstanden seien. Das K&#252;ndigungsschutzgesetz finde keine Anwendung, da die Mitarbeiterzahl &#8211; so die Behauptung der Beklagten &#8211; seit Januar 2008 unter zehn gesunken sei. Abgesehen davon, liege f&#252;r den Ausspruch der ordentlichen K&#252;ndigung vom 15. Juni 2009 ein K&#252;ndigungsgrund vor. Die E-mail des Kl&#228;gers vom 25. M&#228;rz 2009 enthalte grobe Beleidigungen und ehrverletzende &#196;u&#223;erungen gegen&#252;ber dem Gesch&#228;ftsf&#252;hrer. Insbesondere habe der Kl&#228;ger deutlich erkennen lassen, dass er die Autorit&#228;t des Gesch&#228;ftsf&#252;hrers nicht anerkenne und auch nicht anerkennen werde. Die verbalen Verfehlungen und die mangelnde Gefolgschaft seien dem Kl&#228;ger mit E-mail vom 20. April 2009 zum wiederholten Male seitens des Gesch&#228;ftsf&#252;hrers vorgehalten worden und er habe ihn aufgefordert, dieses Verhalten sofort und vollst&#228;ndig abzustellen. Dies sei mit der weiteren Ank&#252;ndigung verbunden worden, bei weiteren Verfehlungen zur K&#252;ndigung greifen zu m&#252;ssen. Am 05. Juni 2009 habe der Kl&#228;ger erkl&#228;rt, die E-mail sei f&#252;r ihn &#8211; so die Behauptung der Beklagten &#8211; ohne Belang, er k&#246;nne als Gesellschafter der Firma gar nicht ger&#252;gt oder abgemahnt und schon gar nicht gek&#252;ndigt werden. Die Abmahnung &#8211; so die weiteren Behauptungen der Beklagten - habe nicht zu einer Verhaltens&#228;nderung gef&#252;hrt. Anl&#228;sslich der Unterrichtung &#252;ber die geplante interne Vertriebsschulung habe der Kl&#228;ger bezogen auf den Gesch&#228;ftsf&#252;hrer in Anwesenheit der Mitarbeiterin I erkl&#228;rt: &#8222;Ich lasse mich doch von so einem Amateur nicht schulen.&#8220; Hierbei handele es sich um eine boshafte Beleidigung, die dem Gesch&#228;ftsf&#252;hrer jede Kompetenz abspreche. Anl&#228;sslich des Gespr&#228;chs vom 05. Juni 2009 mit dem Gesch&#228;ftsf&#252;hrer und der Prokuristin Frau A habe er auf die von ihm verfolgte gerichtlichte Durchsetzung der streitigen Forderungen hingewiesen und den Mitgesellschaftern erkl&#228;rt, er habe es nie akzeptiert und werde es auch nicht akzeptieren, dass Herr B sein Chef und Vorgesetzter sei. Ferner habe er erkl&#228;rt, dass er seiner Arbeit nicht motiviert nachgehen werde, wenn er sich mit seinen Forderungen nicht durchsetzen k&#246;nne. Frau A und der Gesch&#228;ftsf&#252;hrer h&#228;tten an den Kl&#228;ger appelliert, der Gesellschaft durch sein Tun nicht zu schaden. Darauf habe er geantwortet, dass er der Beklagten schade, werde von ihm in Kauf genommen. Die K&#252;ndigung vom 30. September 2009 &#8211; so die Rechtsansicht der Beklagten - sei ebenfalls berechtigt. Der arbeitsvertragliche Pflichtversto&#223; liege in der Weitergabe von Gesch&#228;ftspapieren und interner Unterlagen &#8211; an einen Kunden der Beklagten, mit dem sie beabsichtigt habe, eine neue Gesellschaft zu gr&#252;nden. In der 39. Kalenderwoche habe der Gesch&#228;ftsf&#252;hrer &#8211; was zwischen den Parteien au&#223;er Streit steht - bei Herrn E in Erfahrung gebracht, dass der Kl&#228;ger an ihn detaillierte schriftliche Unterlagen &#252;ber die B&#252;rgschaftsverpflichtungen der beiden anderen Gesellschafter &#252;bergeben habe. Ferner habe er ihm per Email ein Schriftst&#252;ck &#252;bermittelt, wonach er von den beiden Mitgesellschaftern von s&#228;mtlichen Vertr&#228;gen und B&#252;rgschaften freigestellt werden solle. Hinsichtlich der Widerklage wiederholt die Beklagte ihr erstinstanzliches Vorbringen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Sie beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            das Urteil des Arbeitsgerichts Frankfurt am Main vom 13. Januar 2010 &#8211; 14 Ca 5556/09 &#8211; abzu&#228;ndern und die Feststellungsklagen abzuweisen sowie den Kl&#228;ger zu verurteilen an sie 29.527,26 Euro zuz&#252;glich 5 %-Punkte Zinsen &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit des Schriftsatzes der Beklagten vom 27. Oktober 2009 zu zahlen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            die Anschlussberufung zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Er verteidigt unter Wiederholung und Erg&#228;nzung seines erstinstanzlichen Vorbringens das Urteil des Arbeitsgerichts. Ferner r&#252;gt er, dass die Beklagte erstmals im Berufungsverfahren die Anwendbarkeit des K&#252;ndigungsschutzgesetzes in Abrede stelle und bestreitet ihren Sachvortrag. Ferner meint der Kl&#228;ger, dass die K&#252;ndigungen nicht berechtigt seien. Von einer Ehrverletzung k&#246;nne nicht die Rede sein, da die Email vom 25. M&#228;rz 2009 nur Anregungen und Kritik enthalte. Er habe lediglich auf Missst&#228;nde in der Firmenf&#252;hrung hingewiesen. Zwischen den Gesellschaftern, die die Firmenspitze bildeten, sei &#252;ber Strategien, Pr&#228;sentationen in der &#214;ffentlichkeit sowie den Umgang mit Mitarbeitern intensiv gesprochen worden. Er sei berechtigt gewesen, seine Rechte wahrzunehmen und &#252;ber Entwicklungen, Teilhabe an der Gesellschaft, Bez&#252;ge und so weiter zu diskutieren. Bei der Kommunikation mit dem Gesch&#228;ftsf&#252;hrer habe er kein Fehlverhalten begangen. Die Hierarchie, wie sie sich bei der Firma C dargestellt habe, sei bewusst nicht &#252;bernommen worden. Der Umgangston sei nie Gegenstand der Auseinandersetzung gewesen. Die Mail vom 20. April 2009 &#8211; so die Behauptung des Kl&#228;gers - habe er nicht erhalten und die &#196;u&#223;erungen vom 05. Juni 2009 seien ebenfalls unzutreffend wiedergegeben. Er habe auch nicht gegen seine Verpflichtung zur Verschwiegenheit versto&#223;en. Herr E sei als enger Gesch&#228;ftspartner der Parteien in die Vergleichsverhandlungen einbezogen worden und habe dem Gesch&#228;ftsf&#252;hrer der Beklagten sogar Vorschl&#228;ge unterbreitet. Er habe sich bei einer vergleichsweisen Einigung zwischen den Parteien auch finanziell mit 40.000,- Euro beteiligen wollen. Die B&#252;rgschaftsverpflichtungen seien angesprochen worden, weil sie bei den Vergleichsverhandlungen eine Rolle gespielt h&#228;tten. Im &#220;brigen habe das Arbeitsgericht die Widerklage zu Recht abgewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Wegen des weiteren Vorbringens der Parteien im Berufungsrechtszug wird auf den vorgetragenen Inhalt der vorbereitenden Schrifts&#228;tze sowie auf die Sitzungsniederschrift &#252;ber die m&#252;ndliche Verhandlung vom 14. Oktober 2010 Bezug genommen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Berufung des Kl&#228;gers und die Anschlussberufung der Beklagten haben keinen Erfolg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            <b>A.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Rechtsmittel der Berufung ist gem. &#167;&#167;&#160;8 Abs.&#160;2, 64 Abs.&#160;1, 2 ArbGG statthaft und von der Kl&#228;gerseite gem. &#167;&#167;&#160;64 Abs.&#160;6, 66 Abs.&#160;1 ArbGG i. V. m. &#167;&#167;519, 520 ZPO form- und fristgerecht eingelegt sowie rechtzeitig und ordnungsgem&#228;&#223; begr&#252;ndet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            <b>B.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Sache ist die Berufung des Kl&#228;gers unbegr&#252;ndet. Zu Recht hat das Arbeitsgericht die Zahlungsklage teilweise abgewiesen. Die Berufungskammer macht sich die zutreffende Begr&#252;ndung der angefochtenen Entscheidung zu Eigen und nimmt auf sie Bezug (&#167;&#160;69 Abs.&#160;2 ArbGG). Mit seinen Ausf&#252;hrungen in dem Berufungsverfahren hat der Kl&#228;ger keine zu einer abweichenden Beurteilung f&#252;hrenden Rechtsfehler der arbeitsgerichtlichen Entscheidung aufzuzeigen vermocht. Der Sachvortrag im Berufungsverfahren gibt lediglich zu folgenden erg&#228;nzenden Ausf&#252;hrungen Veranlassung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            <b>I.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die begehrte Gehaltserh&#246;hung f&#252;r den Zeitraum Februar 2008 bis September 2009 steht dem Kl&#228;ger nicht zu. Die Berufungskammer teilt die Auffassung des Arbeitsgerichts, wonach die Parteien arbeitsvertraglich keine Gehaltserh&#246;hung vereinbart haben, da der Gesellschafterbeschluss nicht sogleich mit Au&#223;enwirkung umgesetzt worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            1. Grunds&#228;tzlich haben Gesellschafterbeschl&#252;sse nur gesellschaftsinterne Wirkung und bed&#252;rfen zu ihrer Wirksamkeit gegen&#252;ber Dritten der Ausf&#252;hrung durch das vertretungsberechtigte Organ. Dies gilt aber nicht uneingeschr&#228;nkt. Ein GmbH &#8211; Gesellschafterbeschluss kann nicht nur gesellschaftsinterne Wirkung haben, sondern zugleich auch eine vertragliche Vereinbarung mit einem Dritten enthalten. Ist im Zeitpunkt der Beschlussfassung der unmittelbare Vollzug des Gesellschafterbeschlusses beabsichtigt, ist mit seinem Zustandekommen zugleich das Rechtsgesch&#228;ft abgeschlossen. Im Regelfall kann dies angenommen werden, wenn sowohl der Gesch&#228;ftsf&#252;hrer einer GmbH als auch der au&#223;enstehende Dritte als potentieller Empf&#228;nger der Erkl&#228;rung bei der Beschlussfassung zugegen sind (vgl. BGH 05.05.2003 &#8211; II ZR 50/01&#8211; LS 1, zitiert nach juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            2. Im Streitfall war der unmittelbare Vollzug des Gesellschafterbeschlusses allerdings nicht gewollt, weil vor der Umsetzung erst noch eine Liquidit&#228;tspr&#252;fung durch den Gesch&#228;ftsf&#252;hrer zu erfolgen hatte. Dies ergibt eine Auslegung des Beschlusses.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            a) Gesellschafterbeschl&#252;sse unterliegen wie alle rechtsgesch&#228;ftlichen Erkl&#228;rungen den allgemeinen Auslegungsgrunds&#228;tzen. Zur Ermittlung ihres Inhalts sind neben dem Wortlaut der Zweck, etwaige &#196;u&#223;erungen der Beteiligten und sonstige bedeutsame Umst&#228;nde heranzuziehen (vgl. BGH 06.06.1988 &#8211; II ZR 318/87&#8211; Rn 17, zitiert nach juris; BGH 15.12.1975 &#8211; II ZR 17/74&#8211; Rn 38, zitiert nach juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            b) Demgem&#228;&#223; hat das Arbeitsgericht zu Recht darauf abgestellt, dass gegen den unmittelbaren Vollzug der Wortlaut des Beschlusses spricht, dem zufolge f&#252;r die Gehaltserh&#246;hung nur eine Absichtserkl&#228;rung abgegeben wurde und der Zeitpunkt, zu dem sie Platz greifen sollte, offen geblieben ist. Eine Best&#228;tigung findet dies in dem weiteren, in der Gesellschafterversammlung &#8222;nach Antrag (N/A)&#8220; ergangenen Beschluss, wonach es ggf. im Ermessen des Gesch&#228;ftsf&#252;hrers liegen sollte, die Bez&#252;ge zu reduzieren, um die Liquidit&#228;t der Gesellschaft sicherzustellen (vgl. Ziff. VI des Protokolls der Gesellschafterversammlung). Nach dieser Absprache der Gesellschafter war der Gesch&#228;ftsf&#252;hrer gehalten, vorab eine Liquidit&#228;tspr&#252;fung vorzunehmen und eine Entscheidung dar&#252;ber zu treffen, inwieweit sie eine ungek&#252;rzte Zahlung der Gehaltserh&#246;hung zul&#228;sst. Bei der Annahme eines unmittelbaren Vollzugs des Gesellschafterbeschlusses w&#228;re die Verpflichtung sinnlos gewesen, da eine arbeitsvertragliche Vereinbarung &#252;ber eine Gehaltserh&#246;hung von der Beklagten einseitig nicht mehr r&#252;ckg&#228;ngig zu machen gewesen w&#228;re.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            c) Selbst wenn man den Sachvortrag des Kl&#228;gers zu seinen Gunsten als zutreffend unterstellt, dass die zust&#228;ndige Mitarbeiterin bereits zu einer Gehalts&#252;berweisung angewiesen worden sei, rechtfertigt dies kein gegenteiliges Auslegungsergebnis. Hinsichtlich des tats&#228;chlichen Verst&#228;ndnisses empfangsbed&#252;rftiger Willenserkl&#228;rungen ist auf den Zeitpunkt ihres Zugangs abzustellen. Willenserkl&#228;rungen haben mit dem Augenblick des Wirksamwerdens grunds&#228;tzlich einen unver&#228;nderten Erkl&#228;rungswert (vgl. BGH 28.03.1962 &#8211; VIII ZR 250/61&#8211; Rn 15, zitiert nach juris). Bei der Auslegung eines Rechtsgesch&#228;fts kann das nachtr&#228;gliche Verhalten der Parteien zwar insoweit ber&#252;cksichtigt werden, als es R&#252;ckschl&#252;sse auf ihren tats&#228;chlichen Willen und ihr tats&#228;chliches Verst&#228;ndnis im Zeitpunkt der Abgabe der Erkl&#228;rung zul&#228;sst (vgl. BGH 07.12.2006 &#8211; VII ZR 166/05 &#8211; Rn 18, zitiert nach juris). Auf den vom Kl&#228;ger genannten Umstand trifft dies aber nicht zu, da sein Aussagewert durch die weitere tats&#228;chliche Handhabung wieder entkr&#228;ftet wird. Die Beklagte hat zu keinem Zeitpunkt eine erh&#246;hte Verg&#252;tung gezahlt; eine etwaige Zahlungsanweisung muss also wieder r&#252;ckg&#228;ngig gemacht worden sein und dies ist vom Kl&#228;ger zun&#228;chst auch akzeptiert worden. Auf diesen Gesichtspunkt hat bereits das Arbeitsgericht v&#246;llig zu Recht hingewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            3. Eine etwaige Zahlungsanweisung an eine Mitarbeiterin stellt auch noch keine arbeitsvertragliche Umsetzung des Gesellschafterbeschlusses dar. Eine konkludente arbeitsvertragliche Vereinbarung der Parteien w&#228;re erst bei einer tats&#228;chlichen Auszahlung der Gehaltserh&#246;hung zustande gekommen. Daran fehlt es indessen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            4. Inwieweit die Beklagte bzw. deren Gesch&#228;ftsf&#252;hrer pflichtwidrig gehandelt haben, weil die Liquidit&#228;t eine Umsetzung des Gesellschafterbeschlusses &#252;ber die Gehaltserh&#246;hung zugelassen h&#228;tte, bedarf im Streitfall keiner Pr&#252;fung. Der Versto&#223; gegen gesellschaftsrechtliche Verpflichtungen w&#252;rde allenfalls Schadensersatzanspr&#252;che und nicht die allein streitgegenst&#228;ndlichen arbeitsvertraglichen Erf&#252;llungsanspr&#252;che nach sich ziehen. Im &#220;brigen hat der Kl&#228;ger auch nicht nachvollziehbar dargelegt, dass die finanzielle Lage der Beklagten die Auszahlung der Gehaltserh&#246;hung seinerzeit zugelassen h&#228;tte. Es ist Sache des Kl&#228;gers, diese f&#252;r einen Schadensersatzanspruch anspruchsbegr&#252;ndende Tatsache dazulegen und zu beweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            <b>II.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die geforderten Bonuszahlungen f&#252;r die Jahre 2006 bis 2008 kann der Kl&#228;ger ebenfalls nicht verlangen. Der Sachvortrag des Kl&#228;gers ist nach wie vor unschl&#252;ssig. Der Kl&#228;ger hat &#8211; worauf ihn das Arbeitsgericht bereits hingewiesen hat &#8211; weder die Voraussetzungen f&#252;r die Gew&#228;hrung der Boni im Einzelnen dargetan noch hat er Umst&#228;nde und Tatsachen zur Ermittlung der Bonush&#246;he vorgetragen. Sein Sachvortrag, wonach er die pers&#246;nlichen Ziele erf&#252;llt habe, gen&#252;gt diesen Anforderungen nicht. Er ist zu pauschal und damit einer gerichtlichen &#220;berpr&#252;fung nicht zug&#228;nglich. Der Verweis auf das Mitarbeitergespr&#228;ch f&#252;hrt nicht weiter, da dort f&#252;r den Bonus 2006 keine Bezifferung der zu leistenden Zahlungen erfolgt ist. Auch f&#252;r diese Forderung h&#228;tte es eines n&#228;heren Sachvortrages des Kl&#228;gers bedurft.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            <b>III.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zahlung einer Reisekostenpauschale f&#252;r 30 Tage &#225; 100.- Euro im Jahr 2007 kann der Kl&#228;ger ebenfalls nicht verlangen. Nachdem die Beklagte auf die vorgenommenen Reisekostenabrechnungen verwiesen hat, w&#228;re es Sache des Kl&#228;gers gewesen, im Einzelnen zu schildern, wann genau die von ihm geltend gemachten Reisekosten im Jahr 2007 angefallen sein sollen. Dies gilt umso mehr, als die Abrechnung &#8211; so der unbestritten gebliebene Sachvortrag der Beklagten &#8211; auf den eigenen Angaben des Kl&#228;gers beruht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            <b>C.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>I.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Anschlussberufung ist dahingehend auszulegen, dass sie sich nur gegen den Erfolg der K&#252;ndigungsschutzklagen und die Abweisung der Widerklage wendet. Soweit das Arbeitsgericht der Klage des Kl&#228;gers teilweise stattgegeben hat, wird dies von der Beklagten nicht angegriffen. Dies ergibt sich aus dem Umstand, dass die Beklagte zu diesen Positionen in der Anschlussberufungsbegr&#252;ndung keine Ausf&#252;hrungen gemacht hat. Im &#220;brigen ist die Anschlussberufung nur zum Teil zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            1. Soweit sie sich gegen die Abweisung der Widerklage richtet, ist sie bereits unzul&#228;ssig, weil sie nicht form- bzw. fristgem&#228;&#223; begr&#252;ndet wurde. Die Beklagte hat sich nicht innerhalb der Anschlussberufungsbegr&#252;ndungsfrist mit den Gr&#252;nden der angefochtenen Entscheidung in der gebotenen Art und Weise auseinandergesetzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            a) F&#252;r die Anschlussberufungsbegr&#252;ndung bestehen die gleichen Anforderungen wie bei der Berufungsbegr&#252;ndung (vgl. Musielak-Ball, ZPO, &#167;&#160;524 Rn 11). Die nach &#167;&#160;520 Abs.&#160;3 Nr.&#160;2 ZPO erforderliche Begr&#252;ndung muss zum einen erkennen lassen, in welchen Punkten tats&#228;chlicher und rechtlicher Art das angefochtene Urteil nach Ansicht des Berufungskl&#228;gers unrichtig ist und zum anderen im Einzelnen angeben, aus welchen Gr&#252;nden er die tats&#228;chliche und rechtliche W&#252;rdigung des angefochtenen Urteils in den angegebenen Punkten f&#252;r unrichtig h&#228;lt. Es ist nicht ausreichend, die tats&#228;chliche und rechtliche W&#252;rdigung durch den Erstrichter mit formelhaften Wendungen zu r&#252;gen oder lediglich auf das Vorbringen erster Instanz zu verweisen (vgl. BAG 11.03.1998 &#8211; 2 AZR 497/97&#8211; NZA 1998, 959 zu I der Gr&#252;nde; BAG 21.11.2002 &#8211; 6 AZR 82/01- Rn15, zitiert nach juris; BGH 18.09.2001 &#8211; X ZR 196/99&#8211; Rn 7 zitiert nach juris). Mit R&#252;cksicht auf &#167;&#160;9 ArbGG sind dabei im Arbeitsgerichtsprozess strenge Anforderungen an den Inhalt der Berufungsbegr&#252;ndung zu stellen (vgl BAG 11.3.1998 &#8211; 2 AZR 497/ 97 &#8211; Rn 20, zitiert nach juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            b) Diese Voraussetzungen erf&#252;llt die Begr&#252;ndung der Beklagten nicht. Sie hat sich hinsichtlich der Abweisung der Widerklage mit den Entscheidungsgr&#252;nden des angefochtenen Urteils &#252;berhaupt nicht auseinandergesetzt. Vielmehr hat sie lediglich ihren erstinstanzlichen Vortrag wiederholt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            2. Soweit sich die Anschlussberufung gegen die erfolgreichen K&#252;ndigungsschutzklagen wendet, ist sie zul&#228;ssig. Die eingelegte Berufung kann als Anschlussberufung gewertet werden, da von den Parteien einvernehmlich eine dementsprechende Umdeutung ausdr&#252;cklich gewollt ist. Insbesondere ist es nicht zu beanstanden, zun&#228;chst nur eine Anschlussberufung einzulegen und dann innerhalb der Frist des &#167;&#160;524 Abs.&#160;2. S.&#160;2 ZPO diese zu begr&#252;nden (vgl. Musielak-Ball, ZPO, Rn 21). Nach &#167;&#160;524 Abs.&#160;3 S.&#160;2 ZPO ist n&#228;mlich die Regelung des &#167;&#160;520 Abs.&#160;3 S.&#160;1 ZPO f&#252;r entsprechend anwendbar erkl&#228;rt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            <b>II.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Anschlussberufung zul&#228;ssig ist, ist sie allerdings unbegr&#252;ndet. Die Berufungskammer macht sich die zutreffenden Gr&#252;nde der angefochtenen Entscheidung zu Eigen und nimmt auf sie Bezug (&#167;&#160;69 Abs.&#160;2 ArbGG). Mit ihren Ausf&#252;hrungen in der Anschlussberufung hat die Beklagte keine zu einer abweichenden Beurteilung f&#252;hrenden Rechtsfehler der Entscheidung des Arbeitsgerichts aufzuzeigen vermocht. Der Sachvortrag der Beklagten gibt lediglich zu folgenden erg&#228;nzenden Ausf&#252;hrungen Veranlassung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            1. Die ordentliche K&#252;ndigung vom 15. Juni 2009 ist gem&#228;&#223; &#167;&#160;1 Abs.&#160;1 KSchG unwirksam, da kein K&#252;ndigungsgrund vorliegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            a) Entgegen der erstmals im Berufungsverfahren vertretenen Auffassung der Beklagten ist das K&#252;ndigungsschutzgesetz gem. &#167;&#160;23 Abs.&#160;1 KSchG anwendbar. Das Arbeitsgericht hat im Tatbestand festgestellt, dass f&#252;r die Beklagte in der Regel mehr als 10 Arbeitnehmer ausschlie&#223;lich der zu ihrer Berufsausbildung Besch&#228;ftigten t&#228;tig sind. Nach &#167;&#160;529 Abs.&#160;1 Nr.&#160;1 ZPO sind die Tatsachen im Berufungsverfahren der Entscheidung zu Grunde zu legen, wenn keine konkreten Anhaltspunkte Zweifel an der Richtigkeit oder Vollst&#228;ndigkeit der Feststellungen begr&#252;nden. Die von der Beklagten angestellten Durchschnittsberechnungen gen&#252;gen hierf&#252;r nicht. Der Begriff &#8222;in der Regel&#8220; im Sinne des &#167;&#160;23 Abs.&#160;1 KSchG ist n&#228;mlich nicht im Sinne einer Durchschnittsberechnung zu verstehen. Vielmehr kommt es auf die Zahl der regelm&#228;&#223;ig vorhandenen Arbeitspl&#228;tze aufgrund des Stellenplans bzw. der Personalplanung im Betrieb an (vgl. LAG Hamm 03. April 1997 &#8211; 4 Sa 693/96&#8211; Leitsatz 2, zitiert nach juris; KR-Weigand, &#167;&#160;23 KSchG, Rn 37). Dazu hat die Beklagte keinerlei Angaben gemacht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            b) Durchgreifende Bedenken gegen den Arbeitnehmerstatus des Kl&#228;gers bestehen nicht. Die Gesellschafter einer GmbH k&#246;nnen ihre Arbeitsleistung der Gesellschaft aufgrund Gesellschaftsvertrages oder eines Arbeits &#8211; bzw. Dienstvertrages erbringen. Ob neben den gesellschaftsrechtlichen Rechtsbeziehungen weitere vertragliche Beziehungen bestehen entscheiden allein die Betroffenen durch ihre Vereinbarung (vgl. BAG 28.11.1990 &#8211; 4 AZR 198/90&#8211; LS 2, zitiert nach juris). Im Streitfall steht zwischen den Parteien au&#223;er Streit, dass zwischen ihnen ein Arbeitsverh&#228;ltnis besteht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            c) Einen K&#252;ndigungsgrund hat die Beklagte auch im Berufungsverfahren nicht vorgetragen. Zwar sind grobe Beleidigungen grunds&#228;tzlich geeignet auch ohne vorherige Abmahnung einen verhaltensbedingten K&#252;ndigungsgrund im Sinne des &#167;&#160;1 Abs.&#160;2 KSchG zu bilden, denn sie stellen einen erheblichen Versto&#223; des Arbeitnehmers gegen seine Pflichten aus dem Arbeitsverh&#228;ltnis dar. Derart schwerwiegende Ehrverletzungen lassen sich dem Sachvortrag der Beklagten indessen nicht entnehmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            aa) Soweit die Beklagte darauf abstellt, dass der Kl&#228;ger die Autorit&#228;t des Gesch&#228;ftsf&#252;hrers nicht anerkenne und dessen Vorgesetzteneigenschaft nicht akzeptiere, liegt bereits keine Beleidigung vor. Die Annahme einer Ehrverletzung ist nicht gerechtfertigt, weil der ethische oder soziale Wert des Gesch&#228;ftsf&#252;hrers nicht geringer dargestellt wird, als er tats&#228;chlich ist. Der Kl&#228;ger hat den Gesch&#228;ftsf&#252;hrer nicht pers&#246;nlich angegriffen, sondern unabh&#228;ngig von dessen Pers&#246;nlichkeit zum Ausdruck gebracht, dass er sich mit der Leistung von Arbeit in pers&#246;nlicher Abh&#228;ngigkeit nicht abfinden kann und seinen Arbeitnehmerstatus nicht f&#252;r akzeptabel h&#228;lt. Dementsprechend hat er in der E-mail vom 25. M&#228;rz 2009 Folgendes erkl&#228;rt: &#8222;Was ich hier noch sehr gerne erw&#228;hnen m&#246;chte ist, dass du endlich aufh&#246;ren sollst dich immer als Chef zu geben. Ich habe nie Chefs gemocht und dachte damit ist es Schluss. Ich dachte ich werde hier gute Freunde und Kumpel haben&#8230;.&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            bb) Demgegen&#252;ber kommt der &#196;u&#223;erung &#8222;ich lasse mich doch von so einem Amateur nicht schulen&#8220; beleidigender Charakter zu. An sich sagt der Begriff wenig &#252;ber die Sachkenntnis von Amateuren aus. Ein Amateur ist eine Person, die &#8211; im Gegensatz zum Profi &#8211; eine T&#228;tigkeit aus Liebhaberei aus&#252;bt, ohne einen Beruf daraus zu machen. Die Sachkenntnis von Amateuren kann durchaus auf professionellem Niveau liegen. Allerdings ergibt sich aus dem Sinnzusammenhang, dass der Begriff im Streitfall abwertend im Sinne vom &#8222;nicht auf professionellem Niveau liegend&#8220; gebraucht wurde. Damit liegt die &#196;u&#223;erung nicht mehr auf der Ebene sachlicher Auseinandersetzung. Sie ist geeignet die Person des Gesch&#228;ftsf&#252;hrers herabzusetzen und l&#228;cherlich zu machen und verletzt die arbeitsvertragliche Pflicht zur R&#252;cksichtnahme und Zur&#252;ckhaltung gegen&#252;ber Vorgesetzten in Anwesenheit von Mitarbeitern (vgl. &#167;&#160;241 Abs.&#160;2 BGB). Um eine grobe Beleidigung handelt es sich dabei indessen nicht. Unter einer groben Beleidigung ist nur eine besonders schwere, den Angesprochenen kr&#228;nkende Beleidigung, dass hei&#223;t eine bewusste und gewollte Ehrenkr&#228;nkung aus geh&#228;ssigen Motiven zu verstehen (vgl. BAG 01.07.1999 &#8211; 2 AZR 676/98&#8211; Rn 22, zitiert nach juris; BAG 17.10.1980 &#8211; 7 AZR 687/78 &#8211; Rn 19, zitiert nach juris; KR-Fischermeier, &#167;&#160;626 Rn. 415 BGB m.w.N.). Davon kann im Streitfall nicht die Rede sein, weil die Ehrverletzung zwar schwer, aber nicht besonders schwer ist. Infolge dessen ist nach dem Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit eine vorherige erfolglose Abmahnung f&#252;r den Ausspruch einer ordentlichen K&#252;ndigung erforderlich. Sie ist nur bei besonders schweren Verst&#246;&#223;en grunds&#228;tzlich entbehrlich (vgl. z.B. BAG 01.07.1999 &#8211; 2 AZR 676/98&#8211; Rn 27, 28, zitiert nach juris). Unabh&#228;ngig davon, ob der Kl&#228;ger die E-mail vom 20.04.2009 erhalten hat, wird durch sie das Abmahnungserfordernis nicht erf&#252;llt. Abmahnung und K&#252;ndigungsgr&#252;nde m&#252;ssen in einem inneren Zusammenhang stehen (vgl. dazu BAG 16.01.1992 &#8211; 2 AZR 412/91 LS 3, zitiert nach juris). Daran fehlt es, da dem Kl&#228;ger in der E-mail vom 20.04.2009 kein Fehlverhalten vorgeworfen wird, welches als Beleidigung zu qualifizieren ist oder damit vergleichbar w&#228;re.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            cc) Die von der Beklagten behauptete weitere &#196;u&#223;erung des Kl&#228;gers, er nehme in Kauf, dass er die Beklagten durch sein Verhalten sch&#228;dige, vermag die ordentliche K&#252;ndigung ebenfalls nicht zu rechtfertigen. Zwar ist die Drohung mit einem Verhalten, welches eine Sch&#228;digung der Arbeitgeberin nach sich ziehen kann, um sich einen unberechtigten Vorteil zu verschaffen, grunds&#228;tzlich geeignet, eine ordentliche K&#252;ndigung zu rechtfertigen. Damit verletzt der Arbeitnehmer seine aus der R&#252;cksichtnahmepflicht folgende Leistungstreuepflicht erheblich. Zugleich wird durch die Pflichtverletzung das Vertrauen des Arbeitgebers in die Redlichkeit und Loyalit&#228;t des Arbeitnehmers in schwerwiegender Weise beeintr&#228;chtigt, sodass bei einer solchen Erkl&#228;rung im Regelfall auch ohne vorausgehende Abmahnung eine ordentliche K&#252;ndigung ausgesprochen werden kann. Nach dem vom Kl&#228;ger bestrittenen Sachvortrag der Beklagten, w&#228;re dem Kl&#228;ger auch der Vorwurf zu machen, er nehme notfalls eine wirtschaftliche Sch&#228;digung der Arbeitgeberin in Kauf, um die Erf&#252;llung seiner Forderungen zu erreichen. Die Ank&#252;ndigung wiegt im Streitfall aber weniger schwer. Gesellschaftsrechtlich war die Beklagte verpflichtet, den Gesellschafterbeschluss &#252;ber die Gehaltserh&#246;hung auch arbeitsvertraglich umzusetzen. Im Rahmen der K&#252;ndigungsschutzklage muss n&#228;mlich zu Lasten der Beklagten davon ausgegangen werde, dass ihre Liquidit&#228;t dem nicht entgegengestanden h&#228;tte. Da die Beklagte die Darlegungs &#8211; und Beweislast f&#252;r die tats&#228;chlichen Voraussetzungen der K&#252;ndigungsgr&#252;nde tr&#228;gt, war sie gehalten im Einzelnen und nachvollziehbar darzulegen, dass zur Sicherung der Liquidit&#228;t die Gehaltserh&#246;hung nicht h&#228;tte gezahlt werden k&#246;nnen. Der pauschale Hinweis, sie sei wirtschaftlich zur Zahlung nicht in der Lage gewesen, gen&#252;gt nicht, da der Vortrag einer gerichtlichen &#220;berpr&#252;fung nicht zug&#228;nglich ist. Ferner konnte die Beklagte auch nicht ohne weiteres davon ausgehen, dass die Erkl&#228;rung des Kl&#228;gers wirklich ernst gemeint war. Da er im Au&#223;enverh&#228;ltnis eine B&#252;rgschaft in H&#246;he von 600.000.- Euro &#252;bernommen hat, konnte ihm kaum am wirtschaftlichen Misserfolg der Beklagten gelegen sein. Dem Kl&#228;ger k&#246;nnte es auch nur darum gegangen sein, eine blo&#223;e Drohkulisse aufzubauen, um die Beklagte zum Einlenken zu bewegen. Eine Abmahnung w&#228;re das gebotene Mittel gewesen, um klare Verh&#228;ltnisse zu schaffen. In jedem Fall war sie nicht entbehrlich, da die arbeitsvertragliche Pflichtverletzung nicht den erforderlichen Schweregrad erreicht, um die Rechtswidrigkeit dem Arbeitnehmer ohne weiteres aufzuzeigen und ihm zu verdeutlichen, dass eine Hinnahme des Verhaltens durch den Arbeitgeber offensichtlich ausgeschlossen ist (vgl. z.B. BAG 10.02.1999 &#8211; 2 ABR 31/98&#8211; LS, zitiert nach juris). Eine Best&#228;tigung findet dies im Sachvortrag der Beklagten, wonach sich der Kl&#228;ger ihr gegen&#252;ber dahingehend eingelassen hat, dass er als Gesellschafter der Firma gar nicht ger&#252;gt oder abgemahnt und schon gar nicht gek&#252;ndigt werden k&#246;nne.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            2. Die K&#252;ndigung vom 30. September 2009 ist ebenfalls nicht berechtigt. Auch insoweit macht sich die Berufungskammer die zutreffende Begr&#252;ndung des Arbeitsgerichts zu Eigen und nimmt auf sie Bezug. Neue Argumente hat die Beklagte im Berufungsverfahren nicht vorgetragen, sodass sich weitere Ausf&#252;hrungen er&#252;brigen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            <b>D.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;92 ZPO und entspricht dem jeweiligen Obsiegen bzw. Unterliegen der Parteien im Berufungsverfahren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            <b>E.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Grund f&#252;r die Zulassung der Revision gem. &#167;&#160;72 Abs.&#160;2 ArbGG liegt nicht vor.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d365569" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190003034</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
