<html>
<head><title>1-B-2268-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.07.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 B 2268/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2018:0719.1B2268.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190030103"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190030103","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Darmstadt, 3. November 2017, 1 L 3431/17.DA<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Beschwerde der Antragstellerin wird der Beschluss des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190030651","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Darmstadt 1. Kammer","1 L 3431/17.DA","Beschluss","03.11.2017","Ein dienstlicher Grund f&#252;r eine Versetzung kann sich bei drohender Besch&#228;ftigungslosigkeit des ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Verwaltungsgerichts Darmstadt vom 3. November 2017 - 1 L 3431/17.DA</a> - mit Ausnahme der Streitwertfestsetzung abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die aufschiebende Wirkung des Widerspruchs der Antragstellerin gegen die Versetzungsverf&#252;gung der Deutschen Telekom AG vom 27. Februar 2017 wird angeordnet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin hat die Kosten des gesamten Verfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auch f&#252;r das Beschwerdeverfahren auf 2.500 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>I.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin steht als Technische Fernmeldeamtsr&#228;tin im Dienst der Antragsgegnerin und ist bei der Deutschen Telekom AG in der Organisationseinheit Telekom Placement Services besch&#228;ftigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Bescheid vom 27. Februar 2017 versetzte die Deutsche Telekom AG die Antragstellerin nach vorheriger Anh&#246;rung von ihrem bisherigen Besch&#228;ftigungsort in Darmstadt als Senior Referentin Projektmanagement im Bereich Business Projects zur Organisationseinheit Telekom Placement Services in K&#246;ln. Zur Begr&#252;ndung f&#252;hrte die Deutsche Telekom AG aus, die dienstlichen Gr&#252;nde best&#252;nden darin, dass der Arbeitsposten am Standort K&#246;ln frei sei und im Interesse einer geregelten Arbeitserledigung besetzt werden m&#252;sse. Zudem sei der Anspruch der Antragstellerin auf amtsangemessene Besch&#228;ftigung zu erf&#252;llen. Ein wohnortn&#228;herer Einsatz sei nicht m&#246;glich. Eine Alternativstelle stehe nicht zur Verf&#252;gung. Die von der Antragstellerin vorgebrachten Belange m&#252;ssten aufgrund der Notwendigkeit, reibungslose Arbeitsprozesse sicherzustellen und die Wettbewerbsf&#228;higkeit der Deutschen Telekom AG zu steigern, zur&#252;ckstehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 26. Juni 2017 hat die Antragstellerin einen Antrag auf Gew&#228;hrung einstweiligen Rechtsschutzes gestellt, den das Verwaltungsgericht mit Beschluss vom 3. November 2017 abgelehnt hat. Zur Begr&#252;ndung hat das Verwaltungsgericht im Wesentlichen ausgef&#252;hrt, die formell rechtm&#228;&#223;ige Versetzungsverf&#252;gung erweise sich bei der gebotenen summarischen Pr&#252;fung als materiell rechtm&#228;&#223;ig. Die Versetzung sei durch hinreichende dienstliche Gr&#252;nde gerechtfertigt. Ein dienstlicher Grund ergebe sich bereits daraus, dass der Arbeitsposten eines Senior Referent Projektmanagement am Standort K&#246;ln frei sei. Weiterhin folge ein dienstlicher Grund auch daraus, dass f&#252;r die Antragstellerin nach dem glaubhaften Vorbringen der Antragsgegnerin weder kurz- noch langfristig ein Folgeprojekt in Darmstadt habe gefunden werden k&#246;nnen. Eine genaue Festlegung des T&#228;tigkeitsbereichs m&#252;sse die Versetzungsverf&#252;gung aus Gr&#252;nden der Bestimmtheit nicht enthalten. Bei summarischer Pr&#252;fung erweise sich die Versetzungsverf&#252;gung auch nicht als ermessensfehlerhaft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen diesen ihr am 6. November 2017 bekannt gegebenen Beschluss hat die Antragstellerin am 20. November 2017 Beschwerde eingelegt, die sie am 6. Dezember 2017 begr&#252;ndet hat. Die Antragstellerin beruft sich unter anderem darauf, dass am Dienstort Darmstadt eine Stelle f&#252;r sie zur Verf&#252;gung stehe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des Beschlusses des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190030651","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Darmstadt 1. Kammer","1 L 3431/17.DA","Beschluss","03.11.2017","Ein dienstlicher Grund f&#252;r eine Versetzung kann sich bei drohender Besch&#228;ftigungslosigkeit des ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Verwaltungsgerichts Darmstadt vom 3. November 2017 - 1 L 3431/17.DA</a> - die aufschiebende Wirkung des Widerspruchs der Antragstellerin vom 24. M&#228;rz 2017 gegen die Verf&#252;gung vom 27. Februar 2017 anzuordnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin verteidigt die angefochtene Entscheidung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>II.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die statthafte und auch im &#220;brigen zul&#228;ssige Beschwerde der Antragstellerin hat Erfolg. Der Beschluss des Verwaltungsgerichts Darmstadt ist nach dem Erkenntnisstand des Beschwerdegerichts im Zeitpunkt seiner Entscheidung nicht (mehr) zutreffend. Der Eilantrag der Antragstellerin hat hiernach Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag nach &#167;&#160;80 Abs.&#160;5 Satz&#160;1 Alt. 1 VwGO ist statthaft. Die Versetzungsverf&#252;gung ist ein Verwaltungsakt, der in der Hauptsache mit Widerspruch und Anfechtungsklage angegriffen werden kann. Die genannten Rechtsbehelfe haben gem&#228;&#223; &#167;&#160;80 Abs.&#160;2 Satz&#160;1 Nr.&#160;3 VwGO i. V. m. &#167;&#160;54 Abs.&#160;4 BeamtStG keine aufschiebende Wirkung. Bedenken gegen die Zul&#228;ssigkeit des Antrags bestehen im &#220;brigen nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag nach &#167;&#160;80 Abs.&#160;5 Satz&#160;1 Alt. 1 VwGO ist auch begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im einstweiligen Rechtsschutzverfahren nach &#167;&#160;80 Abs.&#160;5 Satz&#160;1 VwGO nimmt das Gericht eine eigene Abw&#228;gung der widerstreitenden Vollzugs- und Aufschubinteressen der Beteiligten vor. Dem Charakter des Eilverfahrens entsprechend kann das Gericht seine vorl&#228;ufige Entscheidung im Regelfall nur auf der Grundlage einer summarischen Pr&#252;fung der Sach- und Rechtslage als wesentlichem Element der Interessenabw&#228;gung f&#252;r die Beurteilung der Rechtm&#228;&#223;igkeit des angeordneten Sofortvollzugs treffen. Kann - wegen der besonderen Dringlichkeit oder der Komplexit&#228;t der Rechtsfragen - keine Absch&#228;tzung &#252;ber die Erfolgsaussichten im Sinne einer Evidenzkontrolle getroffen werden, sind allein die einander gegen&#252;ber stehenden Interessen zu gewichten (zum Ganzen: Senatsbeschluss vom 14. Juni 2017 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029952","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 1. Senat","1 B 208/17","Beschluss","14.06.2017","Entlassung eines Beamten auf Probe","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>1 B 208/17</a> -, juris, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029952","part":"L","price":0.0,"anchor":"rd_21"}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 1. Senat","1 B 208/17","Beschluss","14.06.2017","Entlassung eines Beamten auf Probe","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn. 21</a> m. w. N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die vorzunehmende Interessenabw&#228;gung f&#228;llt aufgrund neuen zu ber&#252;cksichtigenden Tatsachenvortrags im Beschwerdeverfahren zu Gunsten der Antragstellerin aus, weil sich die Versetzungsverf&#252;gung danach (derzeit) als materiell rechtsfehlerhaft erweist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach &#167;&#160;28 Abs.&#160;2 BBG ist eine Versetzung auf Antrag der Beamtin oder des Beamten oder aus dienstlichen Gr&#252;nden ohne ihre oder seine Zustimmung unter den in der Vorschrift weiter genannten Voraussetzungen zul&#228;ssig. Mangels Versetzungsantrags der Antragstellerin hat die Deutsche Telekom AG die Versetzungsverf&#252;gung hier auf das Vorliegen dienstlicher Gr&#252;nde gest&#252;tzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei den "dienstlichen Gr&#252;nden" im Sinne von &#167;&#160;28 Abs.&#160;2 BBG handelt es sich um einen grunds&#228;tzlich gerichtlich voll &#252;berpr&#252;fbaren unbestimmten Rechtsbegriff ohne Beurteilungsspielraum, wobei f&#252;r die dienstlichen Gr&#252;nde pr&#228;gende Vorfragen im Hinblick auf verwaltungspolitische oder sonstige wertende Einsch&#228;tzungen dem Dienstherrn ein Beurteilungsspielraum zustehen kann (Battis, BBG, 5. Aufl. 2017, &#167;&#160;28 Rn. 12 m. w. N.). Dienstliche Gr&#252;nde k&#246;nnen sich aus Gr&#252;nden der Personalwirtschaft ergeben: sei es, dass an der bisherigen Dienststelle - etwa wegen eines Stellen&#252;berhangs - Gr&#252;nde f&#252;r eine "Weg-Versetzung" bestehen, sei es, dass an der k&#252;nftigen Dienststelle Gr&#252;nde f&#252;r eine "Zu-Versetzung" - etwa wegen eines nicht gedeckten Personalbedarfs - bestehen. Die aufgezeigten personalwirtschaftlichen Gr&#252;nde k&#246;nnen auch - m&#252;ssen aber nicht - kumulativ vorliegen (zum Ganzen: von Roetteken in: ders./Rothl&#228;nder, HBR IV, Stand: Februar 2015, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGHE2013pP26","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;26 HBG","Landesnorm Hessen","Versetzung","Hessisches Beamtengesetz (HBG) vom 27. Mai 2013","g&#252;ltig ab 01.03.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;26 HBG</a> Rn. 148 ff. m. w. N.). Auch das Ziel, dem Beamten eine amtsangemessene Besch&#228;ftigung zu verschaffen bzw. zu erhalten ist ein dienstlicher Grund f&#252;r eine Versetzung im Sinne von &#167;&#160;28 Abs.&#160;2 BBG (vgl. OVG NRW, Urteil vom 21. September 2015 - 1 A 2758/13 -, juris, Rn. 58).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gemessen hieran hat sich die Deutsche Telekom AG bei ihrer Versetzungsentscheidung auf dienstliche Gr&#252;nde f&#252;r eine Versetzung im Sinne des &#167;&#160;28 Abs.&#160;2 BBG berufen, denn sie f&#252;hrt sowohl einen Personalbedarf am Dienstort K&#246;ln als auch die Sicherstellung der amtsangemessenen Weiterbesch&#228;ftigung der Antragstellerin als Gr&#252;nde f&#252;r die Versetzungsentscheidung an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es kann offen bleiben, ob die beiden angef&#252;hrten dienstlichen Gr&#252;nde kumulativ vorliegen. F&#252;r die Bejahung der Tatbestandsvoraussetzungen des &#167;&#160;28 Abs.&#160;2 BBG reicht das Vorliegen auch nur eines der aufgef&#252;hrten Gr&#252;nde aus. Die Versetzungsentscheidung erweist sich allerdings jedenfalls zum derzeitigen Zeitpunkt als ermessensfehlerhaft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die vom Dienstherrn angef&#252;hrten dienstlichen Gr&#252;nde sind insbesondere auch f&#252;r die nachfolgenden Ermessenserw&#228;gungen wesentlich (vgl. von Roetteken in: ders./Rothl&#228;nder, HBR IV, Stand: Februar 2015, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGHE2013pP26","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;26 HBG","Landesnorm Hessen","Versetzung","Hessisches Beamtengesetz (HBG) vom 27. Mai 2013","g&#252;ltig ab 01.03.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;26 HBG</a> Rdnr. 151). Liegt einer der dienstlichen Gr&#252;nde, der nach dem vom Dienstherrn ausge&#252;bten Ermessen zusammen mit anderen Gr&#252;nden f&#252;r seine Versetzungsentscheidung ma&#223;geblich war, nicht vor, ist die Ermessensentscheidung fehlerhaft. Das gilt auch dann, wenn ein anderer dienstlicher Grund f&#252;r eine Versetzungsentscheidung fortbesteht und dieser die Entscheidung des Dienstherrn grunds&#228;tzlich auch f&#252;r sich genommen zu tragen geeignet w&#228;re, denn der Dienstherr hat in einem solchen Fall sein Ermessen vor dem Hintergrund und unter der Voraussetzung des Vorliegens s&#228;mtlicher von ihm angef&#252;hrter dienstlicher Gr&#252;nde ausge&#252;bt (vgl. zur Ermessensfehlerhaftigkeit einer Entscheidung, die auf mehrere Gr&#252;nde gest&#252;tzt ist: W.-R. Schenke in: Kopp/Schenke, VwGO, 24. Aufl.2018, &#167;&#160;114 Rn. 6; Posser/Wolff, VwGO, 2. Aufl. 2014, &#167;&#160;114 Rn. 28).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies zugrunde gelegt ist die Ermessensentscheidung im ma&#223;geblichen Zeitpunkt der Entscheidung des Beschwerdegerichts fehlerhaft, weil die Antragstellerin jedenfalls den von der Deutschen Telekom AG der Versetzungsentscheidung zugrunde gelegten dienstlichen Grund einer nicht vorhandenen amtsangemessenen Weiterbesch&#228;ftigungsm&#246;glichkeit am Dienstort Darmstadt tauglich in Frage gestellt hat. Mit Schriftsatz vom 14. Mai 2018 hat die Antragstellerin eine aktuelle Stellenausschreibung f&#252;r eine Senior Referentin in der Organisationseinheit Telekom Placement Sevices am Dienstort Darmstadt mit Bewerbungsschluss 2. M&#228;rz 2018 vorgelegt, deren Anforderungsprofil exakt dem Anforderungsprofil der Stelle entspricht, auf welche die Antragstellerin am Dienstort K&#246;ln versetzt worden ist. Damit ist belegt, dass f&#252;r die Antragstellerin zumindest eine ad&#228;quate Stelle am Dienstort Darmstadt zur Verf&#252;gung steht und es einer Versetzung der Antragstellerin unter dem Blickwinkel der Gew&#228;hrleistung ihrer Weiterbesch&#228;ftigung nicht bedarf.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin hat gem&#228;&#223; &#167;&#160;154 Abs.&#160;1 VwGO die Kosten des gesamten Verfahrens zu tragen, da sie unterlegen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1, &#167;&#160;53 Abs.&#160;2 Nr.&#160;2, &#167;&#160;52 Abs.&#160;2 GKG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieser Beschluss ist gem&#228;&#223; &#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5, &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG unanfechtbar.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d445727" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190030103</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
