<html>
<head><title>7-A-1602-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 7. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.07.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 A 1602/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2013:0716.7A1602.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190029307"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029307","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Frankfurt, 13. Dezember 2011, 10 K 318/10.F, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Beklagten wird das Urteil des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190032561","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Frankfurt 10. Kammer","10 K 318/10.F","Urteil","13.12.2011","Aufenthaltserlaubnis","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Verwaltungsgerichts Frankfurt am Main vom 13. Dezember 2011 - 10 K 318/10.F</a> - aufgehoben und die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat die Kosten des gesamten Verfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist im Kostenausspruch vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin kann die Vollstreckung durch Sicherheitsleistung in H&#246;he des jeweils vollstreckbaren Betrages abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in derselben H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die am &#8230; 1954 geborene Kl&#228;gerin stammt aus dem Kosovo. Sie reiste am 16. Februar 1999 in die Bundesrepublik Deutschland ein und beantragte erstmals am 23. April 1999 die Erteilung eines Aufenthaltstitels. Mit Bescheid vom 29. Dezember 1999 lehnte die Beklagte dies ab, forderte die Kl&#228;gerin zur Ausreise auf und drohte ihr die Abschiebung nach Jugoslawien an. Ein hiergegen eingelegter Widerspruch wurde mit Widerspruchsbescheid vom 12. September 2000 zur&#252;ckgewiesen, eine Abschiebung der Kl&#228;gerin erfolgte jedoch wegen Passlosigkeit nicht. Am 24. November 2003 erhielt die Kl&#228;gerin erstmals eine Duldung, die mehrfach verl&#228;ngert wurde, zuletzt bis zum 10. November 2006.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Am 27. April 2006 beantragte die Kl&#228;gerin erneut unter Vorlage eines serbischen Nationalpasses, ausgestellt am 5. April 2006, die Erteilung eines Aufenthaltstitels. Diesem Antrag gab die Beklagte statt, indem sie am 9. November 2006 der Kl&#228;gerin zur Pflege ihres schwerkranken Ehemannes eine Aufenthaltserlaubnis nach &#167;&#160;25 Abs.&#160;5 AufenthG erteilte, die letztmals bis zum 15. August 2008 verl&#228;ngert wurde. Bereits am 29. M&#228;rz 2008 ist der Ehemann der Kl&#228;gerin verstorben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Einen Antrag der Kl&#228;gerin auf Verl&#228;ngerung der Aufenthaltserlaubnis lehnte die Beklagte mit Bescheid vom 7. Januar 2010 ab, zugleich wurde die Kl&#228;gerin erneut zur Ausreise aufgefordert und ihr die Abschiebung in den Kosovo angedroht. Zur Begr&#252;ndung wurde im Wesentlichen ausgef&#252;hrt, die Erteilung einer Aufenthaltserlaubnis nach &#167;&#160;104a AufenthG komme schon deshalb nicht in Betracht, weil die zeitlichen Voraussetzungen nicht erf&#252;llt seien. Abschiebungshindernisse l&#228;gen ebenfalls nicht vor, da die Kl&#228;gerin zum einen &#252;ber einen kosovarischen Pass verf&#252;ge, der ihr am 13. August 2009 ausgeh&#228;ndigt worden sei, und zum anderen die Erkrankungen der Kl&#228;gerin im Kosovo behandelbar seien. Schlie&#223;lich k&#246;nne sich die Kl&#228;gerin auch nicht auf Art.&#160;8 EMRK berufen, da die Versagung der Aufenthaltserlaubnis nicht zu einem unzumutbaren Eingriff in das Recht auf Familien- und Privatleben f&#252;hre. Wegen der Einzelheiten wird auf die Begr&#252;ndung des Bescheides der Beklagten vom 7. Januar 2010 Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Gegen den am 12. Januar 2010 zugestellten Bescheid hat die Kl&#228;gerin am 12. Februar 2010 Klage erhoben. Zur Begr&#252;ndung hat sie im Wesentlichen auf ihr Vorbringen im Verwaltungsverfahren verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              die Verf&#252;gung der Beklagten vom 7. Januar 2010 aufzuheben und die Beklagte zu verpflichten, der Kl&#228;gerin eine Aufenthaltserlaubnis gem&#228;&#223; &#167;&#160;25 Abs.&#160;5 AufenthG i. V. m. Art.&#160;8 EMRK zu erteilen,
              <br>
              hilfsweise,
              <br>
              unter Aufhebung der Verf&#252;gung der Beklagten vom 7. Januar 2010 die Beklagte zu verpflichten, &#252;ber den Antrag der Kl&#228;gerin vom 15. August 2008 unter Beachtung der Rechtsauffassung des Gerichts neu zu entscheiden.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Beklagte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Sie hat sich auf den Inhalt des angefochtenen Bescheides bezogen und dar&#252;ber hinaus ausgef&#252;hrt, die Kl&#228;gerin sei nach wie vor nicht integriert. Ihr sei es im Hinblick darauf, dass noch erwachsene Kinder im Kosovo lebten, zumutbar, in ihr Heimatland zur&#252;ckzukehren. Im &#220;brigen hat die Beklagte auf eine Stellungnahme des Bundesamtes f&#252;r Migration und Fl&#252;chtlinge von August 2011 verwiesen, wonach einer R&#252;ckf&#252;hrung der Kl&#228;gerin in den Kosovo nichts entgegenstehe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Mit Urteil vom 13. Dezember 2011 hat das Verwaltungsgericht Frankfurt am Main die Verf&#252;gung der Beklagten vom 7. Januar 2010 aufgehoben und die Beklagte verpflichtet, der Kl&#228;gerin eine Aufenthaltserlaubnis nach &#167;&#160;25 Abs.&#160;5 AufenthG i. V. m. Art.&#160;8 EMRK zu erteilen. Der Kl&#228;gerin sei die Ausreise im Hinblick auf einen Eingriff in das durch Art.&#160;8 EMRK gesch&#252;tzte Privatleben rechtlich unm&#246;glich. Wegen der Einzelheiten der Begr&#252;ndung wird auf die Entscheidungsgr&#252;nde des angefochtenen Urteils Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Am 19. Januar 2012 hat die Beklagte gegen das ihr am 22. Dezember 2011 zugestellte Urteil die Zulassung der Berufung beantragt. Mit Beschluss vom 3. August 2012 - 7 A 253/12.Z - hat der Senat die Berufung gegen das genannte Urteil des Verwaltungsgerichts Frankfurt am Main zugelassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Beklagte tr&#228;gt zur Berufungsbegr&#252;ndung vor, die Kl&#228;gerin sei nicht in einem Ma&#223;e in der Bundesrepublik Deutschland integriert und andererseits in ihrer Heimat durch den Aufenthalt in Deutschland entwurzelt, dass sich eine R&#252;ckf&#252;hrung in den Kosovo als ein Versto&#223; gegen Art.&#160;8 Abs.&#160;1 EMRK darstelle. Ein Anspruch auf Verl&#228;ngerung ihrer Aufenthaltserlaubnis nach &#167;&#160;25 Abs.&#160;5 AufenthG stehe der Kl&#228;gerin deshalb nicht zu. Dar&#252;ber hinaus sei auch eine medizinische Versorgung der Kl&#228;gerin in ihrem Heimatland gew&#228;hrleistet, was sich insbesondere aus der Stellungnahme des Bundesamtes f&#252;r Migration und Fl&#252;chtlinge vom 26. April 2013 ergebe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Aufhebung des Urteils des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190032561","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Frankfurt 10. Kammer","10 K 318/10.F","Urteil","13.12.2011","Aufenthaltserlaubnis","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Verwaltungsgerichts Frankfurt am Main vom 13. Dezember 2011 - 10 K 318/10.F</a> - die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Sie verteidigt das angegriffene Urteil und f&#252;hrt weiter aus, sie werde im Kosovo keinerlei medizinische Versorgung erhalten. Die geringen Versorgungskapazit&#228;ten, die dort vorhanden seien, seien f&#252;r sie finanziell nicht tragbar. Ihre beiden in Deutschland lebenden Kinder erhielten derzeit noch Ausbildungsverg&#252;tung und seien daher nicht in der Lage, sie finanziell zu unterst&#252;tzen. Gleiches gelte f&#252;r ihre noch im Kosovo lebenden Kinder, da diese selbst kaum &#252;ber die notwendigen eigenen Mittel zur Existenzsicherung verf&#252;gten. Die Stellungnahme des Bundesamtes f&#252;r Migration und Fl&#252;chtige vom 26. April 2013 k&#246;nne keine Entscheidungsgrundlage sein, da diese eine Reihe von Fehlern und M&#228;ngeln aufweise. Unabh&#228;ngig von dem vom Verwaltungsgericht angenommenen Anspruch mache damit auch das Vorliegen eines Abschiebungshindernisses die Verf&#252;gung der Beklagten fehlerhaft.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Im &#220;brigen wird wegen der Einzelheiten des Sach- und Streitstandes auf den Inhalt der Gerichtsakte (zwei B&#228;nde) sowie den Verwaltungsvorgang der Beklagten (ein Ordner) verwiesen. Diese Akten sind ebenso zum Gegenstand der m&#252;ndlichen Verhandlung gemacht worden wie die Gerichtsakten 10 L 859/10.F, 10 K 319/10.F und 10 K 356/10.F.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Berufung der Beklagten, &#252;ber die der Berichterstatter anstelle des Senats im Einverst&#228;ndnis der Beteiligten im schriftlichen Verfahren entscheiden kann, hat Erfolg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die gem&#228;&#223; &#167;&#167;&#160;124 Abs.&#160;1, 124a Abs.&#160;5 VwGO infolge der Zulassung durch das Berufungsgericht statthafte und auch im &#220;brigen zul&#228;ssige Berufung der Beklagten ist begr&#252;ndet. Das Urteil des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190032561","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Frankfurt 10. Kammer","10 K 318/10.F","Urteil","13.12.2011","Aufenthaltserlaubnis","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Verwaltungsgerichts Frankfurt am Main vom 13. Dezember 2011 - 10 K 318/10.F</a> - ist aufzuheben und die Klage abzuweisen, da die Kl&#228;gerin keinen Anspruch auf Verl&#228;ngerung oder Erteilung einer Aufenthaltserlaubnis aus humanit&#228;ren Gr&#252;nden hat und zudem die ihr gegen&#252;ber verf&#252;gte Abschiebungsandrohung rechtm&#228;&#223;ig ist. Im Einzelnen gilt Folgendes:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Der Kl&#228;gerin steht kein Anspruch auf Verl&#228;ngerung oder Erteilung einer Aufenthaltserlaubnis aus humanit&#228;ren Gr&#252;nden zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Ein Anspruch der Kl&#228;gerin auf Erteilung einer Aufenthaltserlaubnis nach &#167;&#160;25 Abs.&#160;5 Satz&#160;1 AufenthG scheitert daran, dass ihre Ausreise weder aus rechtlichen noch aus tats&#228;chlichen Gr&#252;nden unm&#246;glich ist. Insbesondere besteht eine rechtliche Unm&#246;glichkeit der Ausreise der Kl&#228;gerin nicht im Hinblick auf die grundgesetzliche und konventionsrechtliche Gew&#228;hrleistung der Achtung des Privatlebens (Art.&#160;2 Abs.&#160;1 GG, Art.&#160;8 Abs.&#160;1 EMRK).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Zun&#228;chst kann dahinstehen, ob der Schutzbereich des Art.&#160;8 Abs.&#160;1 EMRK unter dem Blickwinkel des Privatlebens prinzipiell nur auf der Grundlage eines rechtm&#228;&#223;igen Aufenthalts, der von gewisser Dauer sein muss, er&#246;ffnet ist (vgl. Beschluss des Senats vom 15.02.2006 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028358","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 7. Senat","7 TG 106/06","Beschluss","15.02.2006","Ausl&#228;nder; Abschiebung; rechtliche Unm&#246;glichkeit; Aufenthaltserlaubnis","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>7 TG 106/06</a> - NVwZ-RR 2006, 826; Urteil des Senats vom 07.07.2006 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028398","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 7. Senat","7 UE 509/06","Urteil","07.07.2006","Aufenthaltserlaubnis aus humanit&#228;ren Gr&#252;nden","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>7 UE 509/06</a> - ZAR 2006, 413; BVerwG, Urteile vom 20.04.2009 - 1 C 3.08 - NVwZ 2009, 1239, und vom 26.10.2010 - 1 C 18.09 - NVwZ-RR 2011, 120) oder ob die Legalit&#228;t bzw. Illegalit&#228;t des Aufenthalts ein Gesichtspunkt ist, dem im Rahmen der Pr&#252;fung der Schranken des Art.&#160;8 Abs.&#160;2 EMRK Rechnung zu tragen ist, um einen einzelfallbezogenen Interessenausgleich zu gew&#228;hrleisten (vgl. VGH Baden-W&#252;rttemberg, Urteil vom 13.12.2010 - 11 S 2359/10 - InfAuslR 2011, 250). Denn ein den Anspruch des Ausl&#228;nders auf Achtung seines Privatlebens verletzender Eingriff durch die Beendigung des Aufenthalts in Deutschland setzt nach jeder Betrachtungsweise voraus, dass eine Aufenthaltsbeendigung im Hinblick auf die Integration des Ausl&#228;nders in die Lebensverh&#228;ltnisse in Deutschland (sog. Verwurzelung) sowie die Unzumutbarkeit einer Integration bzw. Reintegration des Ausl&#228;nders im Staat seiner Staatsangeh&#246;rigkeit (sog. Entwurzelung) auch unter Ber&#252;cksichtigung des legitimen Interesses des deutschen Staates an einer geordneten Einwanderung mit dem Verh&#228;ltnism&#228;&#223;igkeitsgrundsatz unvereinbar w&#228;re. Sp&#228;testens bei der Pr&#252;fung der Verwurzelung des Ausl&#228;nders in Deutschland ist dabei auch von Bedeutung, ob ein Vertrauen des Ausl&#228;nders auf einen Verbleib in Deutschland als schutzw&#252;rdig anzuerkennen ist, was zumindest im Grundsatz eine nicht nur kurzfristige Legalisierung seines Aufenthalts in Deutschland voraussetzt. Denn ein unerlaubter Aufenthalt und die damit verbundene Unsicherheit des Aufenthalts stehen einem schutzw&#252;rdigen Vertrauen des Ausl&#228;nders auf einen Verbleib im Bundesgebiet regelm&#228;&#223;ig entgegen (vgl. Beschluss des Senats vom 15.02.2006, a. a. O.; GK-AufenthG, &#167;&#160;60a Rdnr. 176 ff.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Unter Ber&#252;cksichtigung dieser Grunds&#228;tze kann nicht festgestellt werden, dass eine Aufenthaltsbeendigung den Anspruch der Kl&#228;gerin auf Achtung ihres Privatlebens verletzt. Der Aufenthalt der Kl&#228;gerin in der Bundesrepublik Deutschland seit ihrer Einreise in das Bundesgebiet im Februar 1999 ist nahezu ausschlie&#223;lich nicht durch einen ausdr&#252;cklichen Zulassungsakt und die Erteilung eines Titels seitens deutscher Beh&#246;rden positiv erm&#246;glicht worden. Den erstmaligen Antrag der Kl&#228;gerin auf Erteilung eines Aufenthaltstitels vom April 1999 lehnte die Beklagte im Dezember 1999 ab, ein hiergegen eingelegter Widerspruch wurde im September 2000 zur&#252;ckgewiesen. Wegen Passlosigkeit konnte die Kl&#228;gerin sodann nicht abgeschoben werden. Im Zeitraum November 2003 bis November 2006 verf&#252;gte die Kl&#228;gerin &#252;ber Duldungen. Nachdem sie im April 2006 erneut die Erteilung eines Aufenthaltstitels beantragt hatte, erteilte die Beklagte im November 2006 der Kl&#228;gerin zur Pflege ihres schwerkranken Ehemannes eine Aufenthaltserlaubnis nach &#167;&#160;25 Abs.&#160;5 AufenthG, die letztmals bis zum August 2008 verl&#228;ngert wurde. Nachdem der Ehemann der Kl&#228;gerin bereits am 29. M&#228;rz 2008 verstorben war, erhielt die Kl&#228;gerin bis zur Ablehnung ihres Verl&#228;ngerungsantrages im Januar 2010 Fiktionsbescheinigungen und im Anschluss daran bis zum heutigen Zeitpunkt weitere Duldungen. Zur Sicherung ihres Lebensunterhaltes bezog bzw. bezieht die Kl&#228;gerin Leistungen nach dem Asylbewerberleistungsgesetz. Schlie&#223;lich verf&#252;gt die Kl&#228;gerin &#252;ber lediglich geringe Deutschkenntnisse, so dass sie, um sich in deutscher Sprache verst&#228;ndigen zu k&#246;nnen, auf die Hilfe der beiden bei ihr lebenden Kinder angewiesen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Bei dieser Sachlage kann bereits eine Integration der Kl&#228;gerin in die Lebensverh&#228;ltnisse in der Bundesrepublik Deutschland als erste Voraussetzung eines durch den Anspruch auf Achtung ihres Privatlebens geforderten Verbleibs im Bundesgebiet nicht festgestellt werden. Der Aufenthalt der Kl&#228;gerin in Deutschland ist - mit Ausnahme des lediglich 21 Monate umfassenden Zeitraums vom 9. November 2006 bis zum 15. August 2008 - nicht durch ausdr&#252;cklichen Zulassungsakt und die Erteilung eines Titels durch den deutschen Staat positiv erm&#246;glicht worden. Insoweit fehlt es an einem Ankn&#252;pfungspunkt f&#252;r ein schutzw&#252;rdiges Vertrauen der Kl&#228;gerin auf einen dauerhaften Verbleib in der Bundesrepublik Deutschland. Die kurzfristige Aufenthaltserlaubnis aus humanit&#228;ren Gr&#252;nden scheidet als Grundlage schutzw&#252;rdigen Vertrauens ebenfalls aus, da sie lediglich zur Pflege des schwerkranken Ehemannes der Kl&#228;gerin erteilt worden war. Die fehlende Verwurzelung der Kl&#228;gerin wird zudem dadurch best&#228;tigt, dass sie zu keinem Zeitpunkt in der Lage war, ihren Lebensunterhalt aus eigener Kraft zu bestreiten und nur &#252;ber rudiment&#228;re deutsche Sprachkenntnisse verf&#252;gt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Unabh&#228;ngig von der fehlenden Integration der Kl&#228;gerin in Deutschland mangelt es ferner an Gesichtspunkten, die ihre Wiedereingliederung in die Verh&#228;ltnisse des Herkunftslandes als unzumutbar erscheinen lassen. Hier ist insbesondere hervorzuheben, dass die Kl&#228;gerin im Fall einer R&#252;ckkehr in den Kosovo nicht auf sich allein gestellt sein wird, da dort noch sieben weitere Kinder mit ihren Familien leben. Die Kl&#228;gerin beherrscht ihre Heimatsprache und hat vor ihrer Einreise ins Bundesgebiet 45 Jahre im Kosovo gelebt, so dass sie mit den dortigen Verh&#228;ltnissen vertraut ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat auch keinen Anspruch auf eine Aufenthaltserlaubnis nach &#167;&#160;25 Abs.&#160;3 i. V. m. &#167;&#160;60 Abs.&#160;7 AufenthG. Dabei ist zun&#228;chst festzuhalten, dass sich die gerichtliche Pr&#252;fung trotz des erstinstanzlichen Antrages der Kl&#228;gerin nicht auf die Vorschrift des &#167;&#160;25 Abs.&#160;5 AufenthG beschr&#228;nkt. Da die Kl&#228;gerin grunds&#228;tzlich eine Aufenthaltserlaubnis aus humanit&#228;ren Gr&#252;nden beansprucht, ist dieser Anspruch&#160; nach jeder in Betracht kommenden Vorschrift des Aufenthaltsgesetzes zu beurteilen, was im Fall der Kl&#228;gerin neben &#167;&#160;25 Abs.&#160;5 AufenthG auch &#167;&#160;25 Abs.&#160;3 AufenthG ist (vgl. BVerwG, Urteil vom 27.06.2006 - 1 C 14.05 - InfAuslR 2007, 4).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Nach &#167;&#160;25 Abs.&#160;3 Satz&#160;1 AufenthG soll einem Ausl&#228;nder eine Aufenthaltserlaubnis erteilt werden, wenn die Voraussetzungen f&#252;r die Aussetzung der Abschiebung nach &#167;&#160;60 Abs.&#160;2, 3, 5 oder 7 AufenthG vorliegen. Im Fall der Kl&#228;gerin fehlt es an den Voraussetzungen f&#252;r die Aussetzung der Abschiebung nach &#167;&#160;60 Abs.&#160;7 AufenthG, die hier allein in Betracht zu ziehen ist. Insoweit hei&#223;t es in einer von der Beklagten eingeholten Stellungnahme des Bundesamtes f&#252;r Migration und Fl&#252;chtlinge vom 26. April 2013 wie folgt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            &#160;&#8222;Da vorliegend allein Krankheitsgr&#252;nde als Pr&#252;fungsma&#223;stab zielstaatsbezogener Abschiebeverbote im Raum stehen, kommt es ungeachtet der sogenannten europarechtlichen Abschiebeverbote (&#167;&#160;60 Abs.&#160;2, 3 und 7 Satz&#160;2 AufenthG) sowie des nationalen Abschiebeverbotes nach &#167;&#160;60 Abs.&#160;5 AufenthG, die f&#252;r die Republik Kosovo offenbar nicht erf&#252;llt sind, hier allein auf das nationale herkunftsl&#228;nderbezogene Abschiebeverbot gem&#228;&#223; &#167;&#160;60 Abs.&#160;7 Satz&#160;1 AufenthG an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Von einer Abschiebung gem&#228;&#223; &#167;&#160;60 Abs.&#160;7 Satz&#160;1 AufenthG soll abgesehen werden, wenn der Ausl&#228;nderin eine erhebliche, individuelle und konkrete Gefahr f&#252;r Leib, Leben oder Freiheit droht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Eine erhebliche konkrete Gefahr i. S, von &#167;&#160;60 Abs.&#160;7 Satz&#160;1 AufenthG kann auch dann vorliegen, wenn die im Zielstaat drohende Beeintr&#228;chtigung in der Verschlimmerung einer Krankheit besteht, unter der die Ausl&#228;nderin bereits in der Bundesrepublik Deutschland leidet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Nach den vom Bundesverwaltungsgericht entwickelten Grunds&#228;tzen setzt &#167;&#160;60 Abs.&#160;7 Satz&#160;1 AufenthG voraus, dass sich eine vorhandene Erkrankung der Schutzsuchenden bei einer R&#252;ckkehr in den Herkunftsstaat aufgrund zielstaatsbezogener Umst&#228;nde in einer Weise verschlimmert, die zu einer individuellen, erheblichen und konkreten Gefahr f&#252;r Leib und Leben f&#252;hrt. Das ist insbesondere dann der Fall, wenn sich der Gesundheitszustand der Ausl&#228;nderin wesentlich oder sogar lebensbedrohlich verschlechtern w&#252;rde. &#8222;Konkret" ist die Gefahr, wenn diese Verschlechterung alsbald nach der R&#252;ckkehr der Ausl&#228;nderin in ihr Heimatland eintr&#228;te, da sie dort nur unzureichende M&#246;glichkeiten zur Behandlung des Leidens h&#228;tte und anderweitig wirksame Hilfe nicht in Anspruch nehmen k&#246;nnte (BVerwG, Urteil vom 25.11.1997, Az. 9 C 58.96, BVerwGE 105, 383; Urteil vom 27.4.1998, Az. 9 C 13.97, NVwZ 1998, 973). Diese Voraussetzung kann grunds&#228;tzlich nur bei einer ernsten Krankheit gegeben sein, die bisher in Deutschland in einer Weise behandelt wurde, die im Herkunftsland nicht zur Verf&#252;gung steht. Dabei gilt f&#252;r die Beurteilung der Voraussetzungen dieser Vorschrift der gleiche Prognosema&#223;stab, den die Rechtsprechung bei der Beurteilung der Gefahr einer politischen Verfolgung aufstellt (BVerwG, Beschluss vom 28.03.2001, Az. 1 B 83.01, Buchholz 402.240 &#167;&#160;53 AuslG Nr.&#160;44; Urteil vom 17.10.1995, Az. 9 C 9.95, BVerwGE 99, 324; VG Regensburg, Gerichtsbescheid vom 23.02.1998, Az. RO 2 K 97.2329). Erforderlich ist daher, dass die Prognose eine beachtliche Wahrscheinlichkeit f&#252;r das Eintreten der dort genannten Gefahr ergibt. Deren blo&#223;e M&#246;glichkeit reicht nicht aus. Die f&#252;r die Rechtsgutsgef&#228;hrdung sprechenden Gr&#252;nde m&#252;ssen dabei ein gr&#246;&#223;eres Gewicht besitzen, als die dagegen sprechenden Tatsachen, so dass der Schadenseintritt nicht nur in gleicher weise wahrscheinlich wie unwahrscheinlich ist BVerwG, Urteil vom 23.02,1988, Az. 9 C 32.87, Buchholz 310 &#167;&#160;108 VwGO Nr.&#160;215; Urteil vom 05.11.1991, Az. 9 C 118.90, BVerwGE 89, 162).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            <b>
              Die Voraussetzungen des &#167;&#160;60 Abs.&#160;7 Satz&#160;1 AufenthG sind im vorliegenden Fall wiederholt
              <b>nicht</b>
              erf&#252;llt.
            </b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Eine danach alsbald nach Ankunft im Herkunftsland mit beachtlicher Wahrscheinlichkeit drohende, wesentliche oder gar lebensbedrohliche Gesundheitsverschlechterung kann vorliegend aufgrund des insulinpflichtigen Diabetes mellitus festgestellt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Entsprechend eingereichten Unterlagen leide die Ausl&#228;nderin an einem insulinpflichtigen Diabetes Mellitus, Ohne die M&#246;glichkeit einer blutzuckerabh&#228;ngigen Insulintherapie k&#246;nnen innerhalb von wenigen Jahren bei dieser drastische Verschlechterungen eintreten, welche in einzelnen F&#228;llen bis hin zu lebensbedrohlichen Komplikationen (Nierenversagen, Diabetische Fu&#223;symptome mit Sepsis, Myokardinfarkt, Schlaganfall) f&#252;hren kann. Weiterhin h&#228;tte eine Absetzung der Medikation ein schnelleres Fortschreiten der o.g. Folgeerkrankungen (Polyneuropathie), bzw. das Neuauftreten weiterer Erkrankungen zur Folge.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Dass der Ausl&#228;nderin aufgrund ihrer &#252;brigen Erkrankungen eine konkrete Gefahr im Sinne des &#167;&#160;60 Abs.&#160;7 Satz&#160;1 AufenthG droht, konnte durch die eingereichten Unterlagen nicht nachvollziehbar dargelegt werden. Diesbez&#252;gliche Ausf&#252;hrungen werden in diesen nicht getroffen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Der aufgrund des insulinpflichtigen Diabetes mellitus Typ 2 nachvollziehbar dargelegten alsbald und mit beachtlicher Wahrscheinlichkeit drohenden wesentlichen bzw. lebensbedrohlichen Gesundheitsverschlechterung kann jedoch im Rahmen des kosovarischen Gesundheitssystems begegnet werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Grunds&#228;tzlich m&#252;ssen sich Patienten im Kosovo zun&#228;chst beim n&#228;chstgelegenen Familiengesundheitszentrum (&#8222;Family Health Care Center") an ihrem Wohnort melden. Soweit in einer Behandlung notwendig, kann die Ausl&#228;nderin an eine weiterf&#252;hrende Gesundheitseinrichtung &#252;ber wiesen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            <b>Diabetes</b>
            kann im Kosovo behandelt werden und geh&#246;rt zu den Krankheiten, deren Behandlung
            <b>kostenlos</b>
            ist. Die Ausl&#228;nderin muss sich an das n&#228;chstgelegenste Familiengesundheitszentrum wenden und sich f&#252;r eine Behandlung registrieren. Sollte eine speziellere Behandlung notwendig sein, wird die Patientin zu den Institutionen der sekund&#228;ren oder terti&#228;ren Gesundheitsversorgung &#252;berwiesen. Sie kann die Arzneimittel ebenfalls kostenlos erhalten, sofern diese verf&#252;gbar sind (vgl. IOM, Auskunft vom 27,03.2012, Az.: ZC72),
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Gleiches gilt f&#252;r die von der Ausl&#228;nderin vorgetragene
            <b>Polyneuropathie</b>
            (vgl. Ausw&#228;rtiges Amt, Auskunft der Deutschen Botschaft Pristina vom 07.07.2010, Az.: RK 516.80 - E 99/09). Ferner ist die Behandlung
            <b>diabetischen Nephropathie</b>
            im &#246;ffentlichen Gesundheitswesen von Kosovo behandelbar (vgl. Ausw&#228;rtiges Amt, Auskunft der Deutschen Botschaft vom 26.11.2009, Az.: RK516.80-El 119/08).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Auch die
            <b>Bluthochdruckerkrankung</b>
            ist nach Erkenntnis des Bundesamtes zun&#228;chst in dem &#246;rtlichen Familien-Gesundheitszentren behandelbar (vgl. IOM, Auskunft vom 24.03.2011, Az.: ZC61). Zudem kann eine medizinisch-internistische Versorgung bei arterielle Hypertonie sowie Adipositas ebenfalls in der Universit&#228;tsklinik Pristina - Abteilung f&#252;r innere Medizin durchgef&#252;hrt werden (vgl. Ausw&#228;rtiges Amt, Auskunft der Deutschen Botschaft Pristina vom 19.03.2013, Az.: RK 516.80 - E 21.12).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Die Behandlung von psychischen Erkrankungen (
            <b>reaktive Depression</b>
            ) ist als gesichert anzusehen. Diese wird im &#246;ffentlichen Gesundheitssystem in neun regionalen Gesundheitszentren (&#8222;Mental Health Care Centers", MHCs) durchgef&#252;hrt, die sich u.a. in den St&#228;dten Pec, Mitrovica (S&#252;d) und Pristina befinden (vgl. Ausw&#228;rtiges Amt, Bericht &#252;ber die asyl- und abschieberelevante Lage in der Republik Kosovo vom 17.06.2012, Gz.: 508-516.80/3 KOS).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Ferner k&#246;nnen freiwillige R&#252;ckkehrer sowie Zur&#252;ckgef&#252;hrte aus Deutschland bei Vorliegen einer psychischen Erkrankung/Traumatisierung unmittelbar nach ihrer Ankunft kostenlos die Hilfs- und Unterst&#252;tzungsleistungen des Kosovo-R&#252;ckkehrerprojekts &#8222;URA II" in Anspruch nehmen. Psychologen, die in Deutschland im Rahmen des Projektes URA II zu Trauma-Spezialisten geschult worden sind, bieten eine professionelle Behandlung f&#252;r psychisch erkrankte R&#252;ckkehrer an und/oder sind bei der Vermittlung von qualifizierten Behandlungspl&#228;tzen behilflich (vgl. a. a. O.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Neben einer grunds&#228;tzlichen Behandelbarkeit der Ausl&#228;nderin in der Republik Kosovo ist auch deren medikament&#246;se Versorgung sichergestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Folgende, von der Ausl&#228;nderin ben&#246;tigte Medikamente, befinden sich auf der Essential Drug List (EDL) der Republik Kosovo und sind damit grunds&#228;tzlich verf&#252;gbar (vgl. Republic of Kosovo, Ministry of Health, Lista Esenciale e nivelit prim&#228;r, sekondar dhe terciar te kujdesit shendetesor - Bamat, 2012)
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            - ASS (Wirkstoff: Acetylsalicyls&#228;ure), ATC N02BA01,
            <br>
            - L-Thyroxin, ATC H03AA01 sowie
            <br>
            - Metformin, ATC A10BA02,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            <b>Ramipril</b>
            z&#228;hlt ebenso wie der Wirkstoff Enalapril zu den wichtigsten ACE-Hemmer (http://de.wikipedia.org/wiki/ACE-Hemmer). Dabei sind 5 mg Ramipril ungef&#228;hr gleich wirksam wie 10 mg Enalapril (vgl. http://204.225.126.16/pharma-kritik/pk06b-95.html). Enalapril befindet sich ebenfalls unter der ATC C09AA02 auf der EDL (vgl. a. a. O.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            <b>Bisoprolol</b>
            geh&#246;rt genauso wie das auf der EDL befindliche Medikament Metoprolol (ATC C07AB02) zu den &#223;
            <sub>1</sub>
            -selektive Betablockern. Beide werden zur Behandlung von Bluthochdruckerkrankungen eingesetzt (http://de.wikipedia.org/wiki/Betablocker).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Soweit die Ausl&#228;nderin auf das humane Langzeitinsulin
            <b>Protaphane</b>
            sowie auf das kurz wirkende Insulin
            <b>Actrapid</b>
            angewiesen ist, so kann sie auf folgende im &#246;ffentlichen Gesundheitswesen erh&#228;ltlich Insuline verwiesen werden:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            - kurzwirksame (schnell wirkende) Insuline,
            <br>
            - Verz&#246;gerungsinsulin mit mittlerer Wirkung und
            <br>
            - Mischinsulin mit langer (prolongierter) Wirkung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Kurzwirksames Insulin ist Actraphane 30/70, Handelsname in Kosovo Actrapid-Christal, Insulin human der Firma Novo Nordisk (r DNA), 100 IU/3ml suspen. Verz&#246;gerungsinsulin mit mittlerer Wirkung ist das Insulin Mixtard 30/70, 100 IU/3ml suspen. Als Mischinsulin mit langer (prolongierter) Wirkung wird Insultard 30/70, 100 IU/3ml suspen, zur Verf&#252;gung gestellt (vgl. Ausw&#228;rtiges Amt, Auskunft der Deutschen Botschaft vom 23:07.2012, Az:: RK 516.80 - E 35-12).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Dar&#252;ber hinaus ist
            <b>Simvastatin</b>
            in den kosovarischen Apotheken frei verk&#228;uflich. Dieses kostet ca. 7,30 EUR pro 20 Tabletten &#225; 40 mg (vgl. IOM, Auskunft vom 14.09.2011, Az.: ZC188),
            <b>Allopurinol</b>
            ist regelm&#228;&#223;ig erh&#228;ltlich und kostet 2,00 Euro pro 20 Tabletten &#225; 100 mg (vgl. Ausw&#228;rtiges Amt, Auskunft der Deutschen Botschaft Cristina vom 20.06.2011, Az.: RK 516.80 - E 06/11).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Bei dem sog. Monopr&#228;parat
            <b>Moxonidin</b>
            handelt es sich um den Wirkstoff Imidazolin. Der Wirkstoff Imidazolin ist in Kosovo nicht erh&#228;ltlich. Das Medikament Moxonidin ist ein Medikament zur Behandlung einer essentiellen Hypertonie (Bluthochdruck). Nach Auskunft des Kooperationsarztes nach R&#252;cksprache mit dem beauftragten Pharmakologen sind in Kosovo verschiedene Medikamente zur Behandlung einer essentiellen Hypertonie erh&#228;ltlich. Eine Alternative w&#228;re z. B. das Medikament Catapresan der Firma Behringer Ingelheim. Eine Packung des Medikaments Catapresan mit 20 Tabletten &#225; 75 mg kostet in den Apotheken von Kosovo 3,00 Euro (vgl. Ausw&#228;rtiges Amt, Auskunft vom 14.03.2011, Az.: RK 516.80 - E 23/11).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            Damit belaufen sich die Kosten f&#252;r die von der Ausl&#228;nderin privat zu finanzierenden Medikamente auf rund 15,00 Euro.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            Grunds&#228;tzlich ist hierbei zu erw&#228;hnen, dass die Ausl&#228;nderin keinen Anspruch auf die Versorgung mit bestimmten, im Heimatland m&#246;glicherweise nicht (kostenfrei) erh&#228;ltlichen Wirkstoffen hat. &#167;&#160;60 Abs.&#160;7 AufenthG deckt nicht den in Deutschland &#252;blichen Standard bei medizinischer Versorgung ab, denn diese Norm soll nicht die Behandlungsm&#246;glichkeiten von Erkrankungen zum Ma&#223;stab erheben, sondern konkrete erhebliche (existenzielle) Gefahren f&#252;r Leib und Leben des Betroffenen abwehren (vgl. Beschl. des VG Stade vom 09.02.2001, 2 A 154/01; Urteil des VG M&#252;nchen vom 18.06.2003, 11 K 3247/02.A; Urteil des VG Hannover vom 18.06.2003, 1 A 3566/00; Urteil des VG Braunschweig vom 30.06.2003, 8 A 43/02; Beschl. des VG Osnabr&#252;ck vom 01.11.2010, 5 B 143/10). Im &#220;brigen bleibt es dem &#246;rtlich vorhandenen (Fach-)Arzt &#252;berlassen, welche der dort vorhandenen, gleichwirksamen Mittel er zur Behandlung der von ihm diagnostizierten Erkrankungen (weiter-)verordnet (vgl. VG M&#252;nster, U. v. 30.10.2002 - 6 K 2147/96.A -, m. w. N), Dass die Ausl&#228;nderin nicht auch auf geeignete Substitute verwiesen werden kann, ist nicht ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            F&#252;r medizinische Leistungen sowie f&#252;r Basismedikamente aus der &#8222;Essential Drug List" zahlen Patienten Eigenbeteiligungen, die nach vorgegebenen S&#228;tzen pauschal erhoben werden. Von der Zuzahlungspfiicht befreit sind Invaliden und Empf&#228;nger von Sozialhilfeleistungen und chronisch Kranke (vgl. Ausw&#228;rtiges Amt, Bericht &#252;ber die asyl- und abschieberelevante Lage in der Republik Kosovo vom 17.06.2012, Az.: 508-516.80/3 KOS).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            Die Ausl&#228;nderin leidet unter einem chronischen Diabetes mellitus. Er ist somit von der Zuzahlungspfiicht befreit.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            Ungeachtet dessen verf&#252;gt das Gesundheitsministerium &#252;ber ein Budget, um Personen ohne ausreichende finanzielle Mittel Medikamente zur Verf&#252;gung stellen zu k&#246;nnen, die nicht in der &#8222;Essential Drug List" aufgef&#252;hrt sind, Die Entscheidung trifft eine Kommission des Gesundheitsministeriums. Die Bewilligung erfolgt nur, wenn der Patient ansonsten in eine lebensbedrohliche Situation geraten w&#252;rde. Es gibt auch Krankenhaus&#228;rzte, die Medikamentenvorr&#228;te angelegt haben, mit denen sie sozial schwache Patienten kostenlos behandeln (vgl. Ausw&#228;rtiges Amt, a. a. O.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            Vor diesem Hintergrund ist insbesondere nicht erkennbar, dass f&#252;r die vorgetragene Erkrankung im Kosovo eine erforderliche medizinische Behandlung aus finanziellen Gr&#252;nden scheitern k&#246;nnte, geschweige dass eine solche nicht gew&#228;hrleistet sei.&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            Das Berufungsgericht sieht sich nicht veranlasst, diese &#252;berzeugenden, in sich schl&#252;ssigen und nachvollziehbaren Ausf&#252;hrungen des Bundesamtes f&#252;r Migration und Fl&#252;chtlinge in Zweifel zu ziehen. Die von der Kl&#228;gerin insoweit vorgebrachte Kritik vermag nicht zu &#252;berzeugen. Insbesondere ergibt sich hieraus nicht, dass der Kl&#228;gerin entgegen der Stellungnahme des Bundesamtes f&#252;r Migration und Fl&#252;chtlinge im Kosovo mit beachtlicher Wahrscheinlichkeit eine wesentliche oder gar lebensbedrohliche Gesundheitsverschlechterung droht. Es mag sein, dass - wie die Kl&#228;gerin meint - Engp&#228;sse in der medizinischen Versorgung nicht ausgeschlossen werden k&#246;nnen, bei der Registrierung als Voraussetzung f&#252;r die Teilnahme am kosovarischen Sozialsystem Barrieren zu &#252;berwinden sind, in lokalen medizinischen Familienzentren phasenweise ein Arzt nicht verf&#252;gbar ist und eine Delegation des baden-w&#252;rttembergischen Landtags Anfang 2012 empfohlen hat, dass bei zuk&#252;nftigen R&#252;ckf&#252;hrungen der individuelle Zugang zu kostenfreier medizinischer Versorgung genauer &#252;berpr&#252;ft werden m&#252;sse. Diese Einw&#228;nde f&#252;hren jedoch weder f&#252;r sich genommen noch in ihrer Gesamtheit dazu, dass - und nur darauf kommt es entscheidungserheblich an - gerade der Kl&#228;gerin im Kosovo mit beachtlicher Wahrscheinlichkeit eine konkrete Gef&#228;hrdung f&#252;r Leib und Leben in Form einer wesentlichen oder sogar lebensbedrohlichen Gesundheitsverschlechterung droht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            Soweit das Bundesamt f&#252;r Migration und Fl&#252;chtlinge in seiner Stellungnahme vom 26. April 2013 die Kl&#228;gerin zum Teil auf anders zu dosierende Ersatzmedikamente verweist, ist dies nach Auskunft der behandelnden &#196;rzte grunds&#228;tzlich m&#246;glich und erfordert lediglich eine neue Einstellungsphase (vgl. Schriftsatz der Kl&#228;gerin vom 17.06.2013). Warum diese Einstellungsphase im Kosovo nicht ad&#228;quat gew&#228;hrleistet sein soll, erschlie&#223;t sich dem Berufungsgericht nicht. Insoweit handelt es sich um eine Behauptung der Kl&#228;gerin ins Blaue hinein, die durch keinerlei Tatsachen belegt ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            Wenn die Kl&#228;gerin zudem noch darauf verweist, im Kosovo herrsche ein Mangel an Unterbringungsm&#246;glichkeiten, ist dem entgegenzuhalten, dass der famili&#228;re Zusammenhalt im Heimatland der Kl&#228;gerin sehr stark ausgepr&#228;gt ist und diese - wie bereits dargelegt - auf famili&#228;re Unterst&#252;tzung im Kosovo zur&#252;ckgreifen kann. Es ist nichts daf&#252;r ersichtlich, dass sich die im Kosovo lebenden Kinder der Kl&#228;gerin weigern w&#252;rden, diese zumindest solange bei sich aufzunehmen, bis die Kl&#228;gerin eine eigene Unterbringungsm&#246;glichkeit gefunden hat. Hinzu kommt, dass die beiden in Deutschland lebenden Kinder der Kl&#228;gerin diese nach Ausbildungsende durchaus finanziell unterst&#252;tzen k&#246;nnen (s. auch Stellungnahme des Bundesamtes f&#252;r Migration und Fl&#252;chtlinge vom 26.04.2013).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
            
            Schlie&#223;lich war das Berufungsgericht auch nicht gehalten, den Beweisangeboten der Kl&#228;gerin im Schriftsatz vom 28. Februar 2013 (Einholung von Sachverst&#228;ndigengutachten) nachzugehen. Das Gericht darf ein Beweisangebot zu einer entscheidungserheblichen Tatsache unber&#252;cksichtigt lassen, wenn sich ausschlie&#223;en l&#228;sst, dass die Beweiserhebung zu neuen Erkenntnissen f&#252;hren kann, die geeignet sind, die bisherige &#220;berzeugung des Gerichts zu ersch&#252;ttern. Dies ist der Fall, wenn die unter Beweis gestellte Tatsachenbehauptung ohne jeden greifbaren Anhaltspunkt ins Blaue hinein aufgestellt wird oder das Beweismittel offensichtlich untauglich ist (vgl. BVerwG, Beschluss vom 29.05.2009 - 2 B 3.09 - NJW 2009, 2614). So liegt es hier, das es jedenfalls keinerlei verwertbare Anhaltspunkte f&#252;r die von der Kl&#228;gerin aufgestellten Behauptungen (erforderliche Medikamente in&#160; zumutbarer Entfernung nicht verf&#252;gbar, Abwicklung der Formalit&#228;ten bez&#252;glich kostenfreier Medikamentenabgabe dauert mehrere Monate) gibt. Im &#220;brigen kam die ebenfalls im Schriftsatz vom 28. Februar 2013 angeregte Ladung des Verfassers der Bundesamtsstellungnahme vom Juli 2011 zur m&#252;ndlichen Verhandlung schon deshalb nicht in Betracht, weil es auf deren Inhalt aufgrund der detaillierten erg&#228;nzenden Stellungnahme vom 26. April 2013 nicht - mehr - ankommt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
            
            Da auch die gegen&#252;ber der Kl&#228;gerin verf&#252;gte Abschiebungsandrohung auf der Grundlage des &#167;&#160;59 AufenthG rechtm&#228;&#223;ig ist, ist der angefochtene Bescheid der Beklagten vom 7. Januar 2010 rechtlich nicht zu beanstanden, so dass die erstinstanzliche Entscheidung keinen Bestand haben kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;167 Abs.&#160;1 VwGO i. V. m. &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
            
            Die gesetzlichen Voraussetzungen f&#252;r die Zulassung der Revision nach &#167;&#160;132 VwGO liegen nicht vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
            
            <b>Beschluss</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>
            
            Der Wert des Streitgegenstandes wird f&#252;r das Berufungsverfahren auf 5.000,00 &#8364; festgesetzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>
            
            Die Streitwertfestsetzung beruht auf den &#167;&#167;&#160;47 Abs.&#160;1, 52 Abs.&#160;2 GKG und entspricht der Streitwertfestsetzung erster Instanz.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>
            
            Dieser Beschluss ist unanfechtbar (&#167;&#167;&#160;68 Abs.&#160;1 Satz&#160;5, 66 Abs.&#160;3 Satz&#160;3 GKG).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d441580" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190029307</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
