<html>
<head><title>22-A-161-11-PV</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof Fachsenat f&#252;r Personalvertretungssachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28.08.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22 A 161/11.PV</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2012:0828.22A161.11.PV.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 5 Abs 3 S 1 GG, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP74","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;74 HPVG","Landesnorm Hessen","Beteiligungspflichtige Ma&#223;nahmen","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;74 Abs 1 Nr 9 HPVG</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP111","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;111 HPVG","Landesnorm Hessen","Aufhebung bisherigen Rechts","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;111 Abs 3 HPVG</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP98","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;98 HPVG","Landesnorm Hessen","Universit&#228;tskliniken","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;98 Abs 3 S 1 HPVG</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP98","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;98 HPVG","Landesnorm Hessen","Universit&#228;tskliniken","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;98 Abs 4 S 1 HPVG</a> <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029185","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190029185"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Frage der Zust&#228;ndigkeit des Personalrats bei Arbeitszeitregelungen einer Universit&#228;tsklinikum-GmbH.</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>
            Wenn ein Universit&#228;tsklinikum in privater Rechtsform organisiert ist und ihm von der Universit&#228;t wissenschaftliches und nichtwissenschaftliches Personal im Landesdienst gestellt oder zugewiesen ist, ist der eigenst&#228;ndige Personalrat bei der Universit&#228;t f&#252;r dieses Personal nur dann zust&#228;ndig, wenn die Zust&#228;ndigkeit des im Klinikum eingerichteten Betriebsrats nach den betriebsverfassungsrechtlichen Vorschriften nicht gegeben ist.
            <br>
            <br>
            Der Betriebsrat eines privatrechtlich organisierten Universit&#228;tsklinikums ist in Bezug auf Arbeitszeitregelungen auch f&#252;r wissenschaftlich t&#228;tige Beamtinnen und Beamte sowie Arbeitnehmerinnen und Arbeitnehmer des &#246;ffentlichen Dienstes zust&#228;ndig, so dass insoweit eine Zust&#228;ndigkeit des eigenst&#228;ndigen Personalrats ausscheidet.
            <br>
            <br>
            &#167;&#160;5 Abs.&#160;1 S.&#160;3 BetrVG n. F. - auch in Verbindung mit &#167;&#160;87 Abs.&#160;1 Nr.&#160;2 BetrVG - ist verfassungsrechtlich nicht zu beanstanden.
          </p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029185","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Gie&#223;en, 19. November 2010, 22 K 4192/09.GI.PV, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des Antragstellers gegen den Beschluss des Verwaltungsgerichts Gie&#223;en vom 19. November 2010 - 22 K 4192/09.GI.PV - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller und die Beteiligten zu 1. und 2. streiten dar&#252;ber, ob dem Antragsteller bei der Regelung von Beginn und Ende der t&#228;glichen Arbeitszeit f&#252;r Forschung und Lehre sowie der Verteilung der Arbeitszeit auf die einzelnen Wochentage im Rahmen einer allgemeinen Arbeitszeitregelung au&#223;erhalb von Arbeitsk&#228;mpfen ein Mitbestimmungsrecht nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP74","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;74 HPVG","Landesnorm Hessen","Beteiligungspflichtige Ma&#223;nahmen","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;74 Abs.&#160;1 Nr.&#160;9 HPVG</a> zusteht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Antragsteller ist als Personalrat nach dem Hessischen Personalvertretungsgesetz zust&#228;ndig f&#252;r das dem Universit&#228;tsklinikum Gie&#223;en und Marburg GmbH gestellte oder zugewiesene Personal, wozu auch das wissenschaftliche Personal im Landesdienst geh&#246;rt; dieses Personal steht in einem Dienstverh&#228;ltnis zum Land Hessen. Der individuelle Personaleinsatz des wissenschaftlichen Personals obliegt der Beteiligten zu 1., der Universit&#228;tsklinikum Gie&#223;en und Marburg GmbH. Die Beteiligte zu 1. ist beauftragt, die Vertretung der Dienststelle Philipps-Universit&#228;t Marburg gegen&#252;ber dem Antragsteller zu 1. wahrzunehmen. Die Beteiligte zu 2. ist die Pr&#228;sidentin der Philipps-Universit&#228;t Marburg. In erster Instanz ist die Philipps-Universit&#228;t selbst als Beteiligte zu 2. gef&#252;hrt worden. Weiterhin existiert je ein bei der Beteiligten zu 1. gebildeter Betriebsrat am Standort Marburg und am Standort Gie&#223;en, die jedoch nicht am vorliegenden personalvertretungsrechtlichen Beschlussverfahren beteiligt sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Am 4. Dezember 2009 hat der Antragsteller bei dem Verwaltungsgericht Gie&#223;en das personalvertretungsrechtliche Beschlussverfahren eingeleitet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Er hat die Auffassung vertreten, dass ihm - und nicht dem bei der Beteiligten zu 1. bestehenden (jeweiligen) Betriebsrat - das Mitbestimmungsrecht nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP74","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;74 HPVG","Landesnorm Hessen","Beteiligungspflichtige Ma&#223;nahmen","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;74 Abs.&#160;1 Nr.&#160;9 HPVG</a> gegen&#252;ber der Beteiligten zu 1. zustehe. F&#252;r nicht von der GmbH zu entscheidende Ma&#223;nahmen k&#246;nne die Zust&#228;ndigkeit des Betriebs und damit des Betriebsrats nicht gegeben sein. Bei einem Handeln der GmbH kraft Delegation und/oder Beleihung liege rechtlich ein Handeln der Universit&#228;t bzw. des Landes vor, das sich der Mitbestimmung durch den Betriebsrat entziehe. F&#252;r die Regelung der Arbeitszeit im Teilbereich von Forschung und Lehre - nicht aber bei der Krankenversorgung - sei deshalb er, der Antragsteller, zust&#228;ndig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Antragsteller hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">gegen&#252;ber der Beteiligten zu 1., hilfsweise gegen&#252;ber der (fr&#252;heren) Beteiligten zu 2. festzustellen, dass dem Antragsteller f&#252;r die zu ihm wahlberechtigten Besch&#228;ftigten ein Mitbestimmungsrecht bei der Regelung von Beginn und Ende der t&#228;glichen Arbeitszeit f&#252;r Forschung und Lehre sowie der Verteilung der Arbeitszeit auf die einzelnen Wochentage im Rahmen einer allgemeinen Arbeitszeitregelung au&#223;erhalb von Arbeitsk&#228;mpfen zusteht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Beteiligte zu 1. hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Antrag zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Sie hat vorgetragen, sie sei bereits nicht passiv legitimiert, da es sich bei dem Antragsteller um eine eigenst&#228;ndige Personalvertretung bei der Universit&#228;t und nicht bei der Beteiligten zu 1. handele. Der Antrag sei auch als Globalantrag zu weit gefasst. Dar&#252;ber hinaus sei der Antragsteller seit Inkrafttreten der Neufassung des &#167;&#160;5 Betriebsverfassungsgesetz f&#252;r Arbeitszeitfragen unzust&#228;ndig. Es bestehe allenfalls eine Zust&#228;ndigkeit des Betriebsrats der Beteiligten zu 1.. Der ge&#228;nderte Antrag sei im &#220;brigen mangels Bestimmtheit unzul&#228;ssig. Die Beteiligte zu 1. h&#228;lt die Formulierung eines Mitbestimmungsrechts &#8222;im Rahmen einer allgemeinen Arbeitszeitregelung&#8220; f&#252;r zu unbestimmt. Sie hat weiter vorgetragen, eine subjektive Eventualantragsh&#228;ufung sei ebenfalls unzul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die fr&#252;here Beteiligte zu 2. hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Antrag abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Sie hat vorgetragen, nicht die Universit&#228;t k&#246;nne beteiligt sein, sondern allein die Universit&#228;tsklinikum Gie&#223;en und Marburg GmbH. Der Pr&#228;sident der Universit&#228;t habe das Universit&#228;tsklinikum in privater Rechtsform mit der Wahrnehmung der Befugnisse des Dienststellenleiters beauftragt. Diese Befugnisse l&#228;gen bei dem kaufm&#228;nnischen Gesch&#228;ftsf&#252;hrer der GmbH, der damit auch die Dienststelle vor Gericht zu vertreten habe. In Bezug auf die t&#228;gliche Arbeitszeit, die Pausen sowie die Verteilung der Arbeitszeit auf die einzelnen Wochentage sei der Betriebsrat zust&#228;ndig. Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP98","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;98 HPVG","Landesnorm Hessen","Universit&#228;tskliniken","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;98 Abs.&#160;3 HPVG</a> gebe es keine doppelte Zust&#228;ndigkeit. Der Antragsteller habe seine Zust&#228;ndigkeit verloren, soweit das Betriebsverfassungsgesetz eingreife. Hinsichtlich der Festlegung der Arbeitszeit im Rahmen der von der Beteiligten zu 1. administrierten Arbeitsvertr&#228;ge k&#246;nne nur die Beteiligte zu 1. zust&#228;ndig sein. Damit sei auch zust&#228;ndig der Betriebsrat der Beteiligten zu 1..
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Mit Beschluss vom 19. November 2010 - 22 K 4192/09.GI.PV - hat das Verwaltungsgericht den Antrag zur&#252;ckgewiesen. Es hat offen gelassen, ob es dem Antrag bereits an der Bestimmtheit fehle. Das Bestehen des im Hauptantrag geltend gemachten Mitbestimmungsrechts hat das Verwaltungsgericht verneint. Dieses Mitbestimmungsrecht stehe dem Antragsteller nach der Kompetenzzuweisung des Landesgesetzgebers dem Grunde nach nicht zu. Soweit die Zust&#228;ndigkeit des Betriebsrats in den betriebsverfassungsrechtlichen Vorschriften nicht gegeben sei, sei nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP98","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;98 HPVG","Landesnorm Hessen","Universit&#228;tskliniken","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;98 Abs.&#160;3 Satz&#160;1 HPVG</a> f&#252;r das von der Universit&#228;t dem Universit&#228;tsklinikum in privater Rechtsform gestellte oder zugewiesene wissenschaftliche und nicht wissenschaftliche Personal im Landesdienst eine eigenst&#228;ndige Personalvertretung bei der Universit&#228;t zu w&#228;hlen. Die Universit&#228;t habe das Universit&#228;tsklinikum in privater Rechtsform mit der Wahrnehmung ihrer Befugnisse nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 HPVG","Landesnorm Hessen","Schweigepflicht","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;8 HPVG</a> beauftragt. Aufgrund der Neuregelung des &#167;&#160;5 Abs.&#160;1 Satz&#160;3 Betriebsverfassungsgesetz g&#228;lten nunmehr Beamte bei Zuweisung an privatrechtlich organisierte Einrichtungen generell hinsichtlich der Anwendung des Betriebsverfassungsgesetzes als Arbeitnehmer und seien damit auch aktiv und passiv bei den Betriebsratswahlen wahlberechtigt. In dem hier vorliegenden Gestellungsverh&#228;ltnis richte sich das Mitbestimmungsrecht danach, ob an sich die Dienststelle oder die GmbH origin&#228;r die Ma&#223;nahme vornehme. Damit habe die Beteiligte zu 1. in allen Angelegenheiten, die statusbegr&#252;ndend oder statusver&#228;ndernd seien, bei Einstellungen und Entlassungen, bei beamtenspezifischen Personalangelegenheiten als Dienststellenleiterin f&#252;r die Universit&#228;t den Antragsteller zu beteiligen. Soweit der private Arbeitgeber, also die GmbH, f&#252;r sich und nicht als Dienststellenleiterin der Universit&#228;t entscheiden k&#246;nne, sei der dortige Betriebsrat zust&#228;ndig. Da die Beteiligte zu 1. die ihr gestellten Besch&#228;ftigten vollumf&#228;nglich disponiere und ihr der Personaleinsatz umfassend obliege, k&#246;nne das Mitbestimmungsrecht auch f&#252;r das wissenschaftliche Personal insoweit nur durch den Betriebsrat wahrgenommen werden. Auch in Bezug auf das Mitbestimmungsrecht bei Arbeitszeitfragen (&#167;&#160;87 Abs.&#160;1 Nr.&#160;2 Betriebsverfassungsgesetz) seien mit der Neuregelung in &#167;&#160;5 Abs.&#160;1 Satz&#160;3 Betriebsverfassungsgesetz nun alle Gruppen der wissenschaftlichen Bediensteten der Universit&#228;t, die bei der Beteiligten zu 1. t&#228;tig seien, vollst&#228;ndig in die Zust&#228;ndigkeit des Betriebsrats einbezogen. Die vom Antragsteller geforderte doppelte Zuordnung nebst Unterscheidung in ein &#8222;Grundverh&#228;ltnis&#8220; und ein &#8222;Betriebsverh&#228;ltnis&#8220; der Besch&#228;ftigten f&#252;hre gerade nach der gesetzlichen Regelung in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP98","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;98 HPVG","Landesnorm Hessen","Universit&#228;tskliniken","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;98 HPVG</a> zu der vom Verwaltungsgericht getroffenen Entscheidung. Der Einwand der mangelenden Gesetzgebungskompetenz des Bundes greife nicht durch, weil der hessische Landesgesetzgeber mit der Regelung in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP98","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;98 HPVG","Landesnorm Hessen","Universit&#228;tskliniken","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;98 Abs.&#160;3 HPVG</a> ausdr&#252;cklich die Zust&#228;ndigkeit des Eigenst&#228;ndigen Personalrats nur begr&#252;ndet habe, soweit die Zust&#228;ndigkeit des Betriebsrats nicht gegeben sei. Es bestehe mithin keine Interessenvertretungs- und Mitbestimmungsl&#252;cke f&#252;r die vom Antragsteller aufgerufene Angelegenheit.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Soweit sich der Antrag auf Feststellung des Mitbestimmungsrechts hilfsweise gegen die fr&#252;here Beteiligte zu 2. richte, liege eine unzul&#228;ssige sogenannte eventuale subjektive Antragsh&#228;ufung vor. Aber auch ein unbedingt gegen die fr&#252;here Beteiligte zu 2. gestellter Antrag auf Feststellung des Bestehens eines Mitbestimmungsrechts in der Arbeitszeitfrage sei in der Sache nicht erfolgreich. Die fr&#252;here Beteiligte zu 2. stehe dem Antragsteller nicht als Dienststellenleiterin gegen&#252;ber. Diese Funktion habe sie auf die Beteiligte zu 1., die GmbH, &#252;bertragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Gegen den am 27. Dezember 2010 zugestellten Beschluss hat der Antragsteller am 26. Januar 2011 Beschwerde eingelegt, die er - nach entsprechender Verl&#228;ngerung der Beschwerdebegr&#252;ndungsfrist - am 28. M&#228;rz 2011 begr&#252;ndet hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Der Antragsteller tr&#228;gt vor, das Verwaltungsgericht setze sich nicht damit auseinander, dass der GmbH die Aufgabe von Wissenschaft, Forschung und Lehre lediglich im Wege einer &#246;ffentlich-rechtlichen Beleihung &#252;bertragen worden sei. Es handele sich damit - anders als bei der Krankenversorgung - um keine origin&#228;re Aufgabe der GmbH, sondern weiterhin um eine solche des Landes Hessen. Auch soweit die GmbH kraft Auftrags gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP98","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;98 HPVG","Landesnorm Hessen","Universit&#228;tskliniken","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;98 Abs.&#160;4 Satz&#160;1 Halbs. 2 HPVG</a> handele, liege ein Handeln der Dienststelle Universit&#228;t vor, da es eine Zust&#228;ndigkeit des Betriebsrats anstelle des Antragstellers ausschlie&#223;e. Eine Person k&#246;nne nicht nur Arbeitnehmer im Sinne des Betriebsverfassungsgesetzes oder nur Besch&#228;ftigter im Sinne der Personalverfassung sein. Gerade bei einer drittbezogenen Aufspaltung der Arbeitgeber-/Dienstherrnfunktionen w&#252;rden regelm&#228;&#223;ig in einer Person die Zugeh&#246;rigkeit zum Betrieb A kraft tats&#228;chlicher Eingliederung und die Zugeh&#246;rigkeit zur Dienststelle B in Folge eines arbeits- oder &#246;ffentlich-rechtlichen Dienst- und Treueverh&#228;ltnisses zusammentreffen. Der Gesetzgeber habe in j&#252;ngerer Zeit diese M&#246;glichkeit des Zusammentreffens von Betriebszugeh&#246;rigkeit und Dienststellenzugeh&#246;rigkeit z. B. in den F&#228;llen der Deutschen Bahn, der Deutschen Bundespost und der Bundeswehr ausdr&#252;cklich anerkannt. Auch das HPVG kenne ein solches Zusammentreffen von Dienststellenzugeh&#246;rigkeit und Betriebszugeh&#246;rigkeit, n&#228;mlich im Fall des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP92","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;92 HPVG","Landesnorm Hessen","Gesamtpersonalr&#228;te Schule","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;92 Abs.&#160;2 HPVG</a>. &#167;&#160;5 Abs.&#160;1 Satz&#160;3 Betriebsverfassungsgesetz stelle lediglich klar, dass diese Einzelregelungen von einem einheitlichen Rechtsgedanken getragen w&#252;rden, der in der Rechtslehre ohnehin schon vertreten worden sei. Daraus lasse sich im Hinblick auf <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP98","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;98 HPVG","Landesnorm Hessen","Universit&#228;tskliniken","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;98 Abs.&#160;3 HPVG</a> keine die Zust&#228;ndigkeit des Personalrats ausschlie&#223;ende Zust&#228;ndigkeit des Betriebsrats herleiten. Im &#220;brigen sei ein Handeln der Dienststelle auch dann gegeben, wenn die GmbH kraft eines besonderen Auftrags nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP98","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;98 HPVG","Landesnorm Hessen","Universit&#228;tskliniken","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;98 Abs.&#160;4 HPVG</a> oder aufgrund der Beleihung mit einer &#246;ffentlichen Aufgabe vorgehe. Der Beliehene nehme keine eigene, sondern eine fremde - hoheitliche - Aufgabe wahr, die der Dienststelle zuzuordnen sei. Soweit dadurch Mitbestimmungsrechte ausgel&#246;st w&#252;rden, falle dies in die Zust&#228;ndigkeit der Personalvertretung. Die Aufgaben in Forschung und Lehre (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-UniKlinGHEV8P5","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;5 UniKlinG","Landesnorm Hessen","Aufgaben des Universit&#228;tsklinikums","Gesetz f&#252;r die hessischen Universit&#228;tskliniken (UniKlinG) vom 26. Juni 2000","g&#252;ltig ab 28.12.2021 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;5 Abs.&#160;1 Satz&#160;1 UniKlinG</a>) nehme die GmbH nicht origin&#228;r wahr, sondern kraft Beleihung. Die Erm&#246;glichung von Forschung und Lehre im Rahmen der Arbeits- und Dienstverh&#228;ltnisse ber&#252;hre substantiell den Inhalt der fortbestehenden Rechtsverh&#228;ltnisse der wissenschaftlich Besch&#228;ftigten zur Dienststelle Universit&#228;t und sei somit statusrelevant. Die hier gegebenen atypischen Fallgestaltungen der Arbeitszeitregelung f&#252;r Forschung und Lehre ber&#252;hrten das &#8222;Grundverh&#228;ltnis&#8220; der Besch&#228;ftigten und lie&#223;en sich nicht ausschlie&#223;lich dem &#8222;Betriebsverh&#228;ltnis&#8220; aufgrund der tats&#228;chlichen Eingliederung in den Betrieb der GmbH zuordnen. Ob die GmbH wegen einer Beauftragung Dienststellenleiterin werde, erscheine problematisch. In dem mit dem deutschen Prozessrecht vergleichbaren schweizerischen Prozessrecht sei eine M&#246;glichkeit, hilfsweise einen anderen Beklagten zu verklagen, bei Ungewissheit &#252;ber die Passivlegitimation des Beklagten anerkannt. Eine wirkliche Begr&#252;ndung, weshalb dies nach deutschem Recht nicht m&#246;glich sein solle, sei nicht ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Der Antragsteller beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des Beschlusses des Verwaltungsgerichts Gie&#223;en vom 19. November 2010 - 22 K 4192/09.GI.PV - gegen&#252;ber der Beteiligten zu 1., hilfsweise gegen&#252;ber der Beteiligten zu 2. festzustellen, dass dem Antragsteller f&#252;r die zu ihm wahlberechtigten Besch&#228;ftigten ein Mitbestimmungsrecht bei der Regelung von Beginn und Ende der t&#228;glichen Arbeitszeit f&#252;r Forschung und Lehre sowie der Verteilung der Arbeitszeit auf die einzelnen Wochentage im Rahmen einer allgemeinen Arbeitszeitregelung au&#223;erhalb von Arbeitsk&#228;mpfen zusteht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Im &#220;brigen regt er an,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Rechtsbeschwerde gem&#228;&#223; &#167;&#167;&#160;111 Abs.&#160;3 Satz&#160;1 HPVG, 92 ArbGG zuzulassen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Beteiligte zu 1. beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beschwerde des Antragstellers gegen den Beschluss des Verwaltungsgerichts Gie&#223;en vom 19. November 2010 - 22 K 4192/09.GI.PV - zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die Beteiligte zu 2. beantragt ebenfalls,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beschwerde des Antragstellers gegen den Beschluss des Verwaltungsgerichts Gie&#223;en vom 19. November 2010 &#8211; 22 K 4192/09.GI.PV &#8211; zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die Beteiligte zu 1. schlie&#223;t sich grunds&#228;tzlich den Ausf&#252;hrungen des Verwaltungsgerichts an und tr&#228;gt erg&#228;nzend vor, der in erster Instanz gestellte Antrag sei mangels Bestimmtheit unzul&#228;ssig. Die Beschreibung &#8222;im Rahmen einer allgemeinen Arbeitszeitregelung&#8220; sei vollst&#228;ndig unbestimmt. Es sei nicht erkennbar, wann eine allgemeine Arbeitszeitregelung vorliegen solle. Der Begriff der &#8222;allgemeinen Arbeitszeitregelung&#8220; sei weder ein juristischer Fachterminus noch eine Bezeichnung, die im allgemeinen Sprachgebrauch eine bestimmte Bedeutung habe. Der Hilfsantrag laufe auf eine unzul&#228;ssige subjektive Eventual-Antragsh&#228;ufung hinaus. Selbst wenn man die Bestimmtheit des Antrags unterstelle, sei er als Globalantrag jedenfalls unbegr&#252;ndet. Ein Globalantrag sei nur begr&#252;ndet, wenn f&#252;r alle von ihm erfassten Fallgestaltungen ein Mitbestimmungsrecht gegeben sei. Dies sei hier nicht der Fall, denn im Falle des Gesetzes- und Tarifvorrangs (&#167;&#160;74 Abs.&#160;1 Einleitungssatz HPVG), der Durchf&#252;hrung von Lehrveranstaltungen (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP100","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;100 HPVG","Landesnorm Hessen","Hessische Hochschule f&#252;r &#246;ffentliches Management und Sicherheit","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;100 Abs.&#160;2 HPVG</a>) und im Falle von Einzelma&#223;nahmen bestehe kein Mitbestimmungsrecht. Ein Mitbestimmungsrecht nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP74","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;74 HPVG","Landesnorm Hessen","Beteiligungspflichtige Ma&#223;nahmen","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;74 Abs.&#160;1 Nr.&#160;9 HPVG</a> komme immer nur dann in Betracht, wenn eine generelle Regelung in Rede stehe, also wenn die gesamte Belegschaft oder Teile der Belegschaft oder eine bestimmte Gruppe betroffen sei. Seien hingegen nur Einzelne oder ein Einzelner betroffen, komme es darauf an, ob die Regelung unmittelbar Auswirkungen auf andere Besch&#228;ftigte habe. Bei echten individuellen Einzelma&#223;nahmen scheide ein Mitbestimmungsrecht aus. Auch im &#220;brigen fehle es dem Antragsteller an der Zust&#228;ndigkeit (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP98","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;98 HPVG","Landesnorm Hessen","Universit&#228;tskliniken","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;98 Abs.&#160;3 HPVG</a> i.V.m. &#167;&#160;5 Abs.&#160;1 Satz&#160;3 Betriebsverfassungsgesetz). Mitbestimmung k&#246;nne immer nur an die Bestimmung ankn&#252;pfen, denn das Mitbestimmungsrecht sei letztlich nichts anderes als eine Beschr&#228;nkung des Direktionsrechts des Arbeitgebers bzw. Dienstherrn. Mithin k&#246;nne das Mitbestimmungsrecht immer nur bei demjenigen ansetzen, der das Direktionsrecht aus&#252;be und sei es auch, weil ihm das Direktionsrecht &#252;bertragen sei. Nach den hier einschl&#228;gigen gesetzlichen Normen h&#228;tten Doppelkompetenzen vermieden werden sollen. Die Zust&#228;ndigkeit des Antragstellers solle nur bestehen, soweit die Zust&#228;ndigkeit des Betriebsrats nicht gegeben sei. Rechte des Betriebsrats schl&#246;ssen Rechte des Antragstellers aus. Der Gesetzgeber ordne eine subsidi&#228;re Zust&#228;ndigkeit des Personalrats an. Das &#8222;Grundverh&#228;ltnis&#8220; sei nicht ber&#252;hrt. Die reine T&#228;tigkeit im Betrieb, m&#246;ge diese aufgrund der Aufgaben in Forschung und Lehre auch noch so bedeutsam sein, betreffe nicht das Grundverh&#228;ltnis im hier relevanten Sinn. Die Beleihung der Beteiligten zu 1. habe mitbestimmungsrechtlich ebenfalls keine Bedeutung. F&#252;r die Frage des Mitbestimmungsrechts komme es nicht darauf an, ob die Aufgaben in Forschung und Lehre eigene, origin&#228;re seien oder kraft Beleihung verliehen w&#252;rden. Ma&#223;geblich sei allein, dass der Beteiligten zu 1. das wissenschaftliche Personal insgesamt gestellt werde und die Beteiligte zu 1. es dann einteile. Die Beteiligte zu 1. &#252;be das Direktionsrecht einheitlich &#252;ber die hier betroffenen Personen aus. Die f&#252;r die Festlegung der Arbeitszeit relevanten Aspekte m&#252;ssten und k&#246;nnten deshalb vom Betriebsrat ber&#252;cksichtigt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Beh&#246;rdenakten der Beteiligten zu 1. und 2. - jeweils ein Heft - sowie die Akten des erledigten Verfahrens 22 K 4146/09.GI.PV VG Gie&#223;en und die Akten des durch Antragsr&#252;cknahme beendeten Eilverfahrens 22 L 3886/09.GI.PV VG Gie&#223;en haben vorgelegen und sind zum Gegenstand der m&#252;ndlichen Anh&#246;rung gemacht worden. Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die vorgenannten Unterlagen sowie auf den Inhalt der Gerichtsakten des vorliegenden Verfahrens (2 B&#228;nde) Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde ist zul&#228;ssig, insbesondere form- und fristgem&#228;&#223; eingelegt sowie begr&#252;ndet worden. Der Beschluss des Verwaltungsgerichts Gie&#223;en vom 19. November 2010 ist am 27. Dezember 2010 zugestellt worden. Am 26. Januar 2011 und damit innerhalb der hierf&#252;r geltenden Monatsfrist hat der Antragsteller Beschwerde eingelegt, die er - nach entsprechender Verl&#228;ngerung der Beschwerdebegr&#252;ndungsfrist durch den ehemaligen Vorsitzenden des Fachsenats - rechtzeitig am 28. M&#228;rz 2011 begr&#252;ndet hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Beschwerde ist jedoch unbegr&#252;ndet, denn das Verwaltungsgericht hat den Antrag zu Recht zur&#252;ckgewiesen. Zur Vermeidung von Wiederholungen verweist der Senat zun&#228;chst auf die Ausf&#252;hrungen des Verwaltungsgerichts unter II. auf den Seiten&#160;8 bis 14 des angegriffenen Beschlusses, denen der Senat sich anschlie&#223;t. An der Richtigkeit der Entscheidung des Verwaltungsgerichts verm&#246;gen auch die Ausf&#252;hrungen in der Beschwerdebegr&#252;ndung vom 28. M&#228;rz 2011 und die weiteren Einw&#228;nde des Antragstellers im Beschwerdeverfahren nichts zu &#228;ndern.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Zun&#228;chst weist der Senat darauf hin, dass an dem Verfahren - und dies gilt auch f&#252;r das Beschwerdeverfahren vor dem Fachsenat &#8211; in prozessrechtlicher Stellung als Beteiligte zu 2. nicht die Philipps-Universit&#228;t Marburg zu f&#252;hren ist, sondern deren Pr&#228;sidentin, wobei es im vorliegenden Verfahren letztlich darum geht, ob sie als Dienststellenleiterin der Dienststelle Philipps-Universit&#228;t Marburg gegen&#252;ber dem Antragsteller zur Gew&#228;hrung der Mitbestimmung nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP74","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;74 HPVG","Landesnorm Hessen","Beteiligungspflichtige Ma&#223;nahmen","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;74 Abs.&#160;1 Nr.&#160;9 HPVG</a> verpflichtet ist. Welche Person oder Stelle im personalvertretungsrechtlichen Beschlussverfahren der Verwaltungsgerichte beteiligt ist, h&#228;ngt nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP111","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;111 HPVG","Landesnorm Hessen","Aufhebung bisherigen Rechts","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;111 Abs.&#160;3 Satz&#160;1 HPVG</a> i.V.m. &#167;&#160;83 Abs.&#160;3 ArbGG davon ab, ob die Person oder Stelle durch die von dem Antragsteller begehrte Gerichtsentscheidung in ihrer personalvertretungsrechtlichen oder mitbestimmungsrechtlichen Rechtsstellung unmittelbar betroffen ist (vgl. BVerwG, Beschl&#252;sse vom 22. M&#228;rz 2006 - 6 P 10/05 - PersV 2006, 384 ff. = juris, Rdnr. 19, m.w.N., und vom 23. Juli 2008 - 6 PB 15/08 -, juris, Rdnr. 6; Hess. VGH, Beschl&#252;sse vom 11. Juni 1992 - HPV TL 175/90 - Seiten&#160;6 und 7 des amtlichen Umdrucks, 27. Februar 1992 - HPV TL 630/77 - ZBR 1993, 216 ff. = HessVGRspr. 1992, 67 ff. = juris, Rdnr. 20, m.w.N.; v. Roetteken, in: Hessisches Bedienstetenrecht - HBR -, Stand: Februar 2012, Rdnrn. 86, 86 a und 87 zu <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP111","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;111 HPVG","Landesnorm Hessen","Aufhebung bisherigen Rechts","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;111 HPVG</a>). Eine unmittelbare personalvertretungsrechtliche bzw. mitbestimmungsrechtliche Beziehung kann im Normalfall nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP69","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;69 HPVG","Landesnorm Hessen","Bildung der Einigungsstelle","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;69 HPVG</a> nur zwischen dem Leiter der Dienststelle und dem ihm zugeordneten Personalrat bestehen (vgl. BVerwG, Beschluss vom 23. Juli 2008, a.a.O., Rdnr. 6). Dies folgt aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP69","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;69 HPVG","Landesnorm Hessen","Bildung der Einigungsstelle","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;69 Abs.&#160;2 und 3 HPVG</a>. Dort ist im Einzelnen geregelt, wie die Mitbestimmungsverfahren zwischen dem Personalrat und dem Leiter der Dienststelle abgewickelt werden. Die Vorschriften nennen auf der Seite der Dienststelle eben nicht die Dienststelle selbst, sondern ausdr&#252;cklich deren Leiter.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            D.h., nach allem ist in prozessrechtlicher Hinsicht nicht die Dienststelle Philipps-Universit&#228;t Marburg, sondern deren Pr&#228;sidentin (als Dienststellenleiterin) an dem personalvertretungsrechtlichen Beschlussverfahren zu beteiligen. Dieser Befund wird best&#228;tigt durch <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 HPVG","Landesnorm Hessen","Schweigepflicht","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;8 Abs.&#160;1 HPVG</a>. Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 HPVG","Landesnorm Hessen","Schweigepflicht","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;8 Abs.&#160;1 Satz&#160;1 HPVG</a> handelt f&#252;r die Dienststelle ihr Leiter. Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 HPVG","Landesnorm Hessen","Schweigepflicht","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;8 Abs.&#160;1 Satz&#160;2 HPVG</a> kann er sich durch seinen st&#228;ndigen Vertreter, u.a. bei den Hochschulen auch durch den Leiter der f&#252;r Personalangelegenheiten zust&#228;ndigen Abteilung vertreten lassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Nicht zu beanstanden ist, dass das Verwaltungsgericht die Universit&#228;tsklinikum Gie&#223;en und Marburg GmbH, vertreten durch den Vorsitzenden der Gesch&#228;ftsf&#252;hrung, als Beteiligte zu 1. am personalvertretungsrechtlichen Beschlussverfahren beteiligt hat. Denn dies folgt aus der in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP98","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;98 HPVG","Landesnorm Hessen","Universit&#228;tskliniken","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;98 Abs.&#160;4 Satz&#160;1 Halbs. 2 HPVG</a> getroffenen Spezialregelung, wonach die Universit&#228;t - die zugleich oberste Dienstbeh&#246;rde im Sinne dieses Gesetzes ist - das Universit&#228;tsklinikum in privater Rechtsform mit der Wahrnehmung ihrer Befugnisse nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 HPVG","Landesnorm Hessen","Schweigepflicht","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;8 HPVG</a> beauftragen kann. Dies gilt nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP98","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;98 HPVG","Landesnorm Hessen","Universit&#228;tskliniken","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;98 Abs.&#160;4 Satz&#160;2 HPVG</a> nicht f&#252;r Ma&#223;nahmen nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-UniKlinGHEV8P25a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;25a UniKlinG","Landesnorm Hessen","Universit&#228;tsklinikum in privater Rechtsform","Gesetz f&#252;r die hessischen Universit&#228;tskliniken (UniKlinG) vom 26. Juni 2000","g&#252;ltig ab 28.12.2021 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;25a Abs.&#160;5 Satz&#160;6 des Gesetzes f&#252;r die hessischen Universit&#228;tskliniken </a>- UniKlinG -. Die in Bezug genommene Vorschrift betrifft Ernennungen, Ruhestandsversetzungen und Ma&#223;nahmen nach dem hessischen Disziplinargesetz, um die es vorliegend nicht geht, so dass die genannte Ausnahme nicht vorliegt. Hier ist die Universit&#228;tsklinikum Gie&#223;en und Marburg GmbH - also ein Universit&#228;tsklinikum in privater Rechtsform - mit der Wahrnehmung der Befugnisse der Universit&#228;t nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 HPVG","Landesnorm Hessen","Schweigepflicht","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;8 HPVG</a> beauftragt worden. D.h., die Beteiligte zu 1. nimmt gegen&#252;ber dem Antragsteller die Verpflichtungen des Dienststellenleiters im Sinne von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 HPVG","Landesnorm Hessen","Schweigepflicht","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;8 HPVG</a> wahr.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Der Antrag ist unbegr&#252;ndet. Der Antragsteller hat in Bezug auf die von ihm begehrte Regelung von Beginn und Ende der t&#228;glichen Arbeitszeit f&#252;r Forschung und Lehre sowie der Verteilung der Arbeitszeit auf die einzelnen Wochentage im Rahmen einer allgemeinen Arbeitszeitregelung au&#223;erhalb von Arbeitsk&#228;mpfen kein Mitbestimmungsrecht, das er gegen&#252;ber den Beteiligten zu 1. und/oder 2. verfolgen k&#246;nnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP74","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;74 HPVG","Landesnorm Hessen","Beteiligungspflichtige Ma&#223;nahmen","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;74 Abs.&#160;1 Nr.&#160;9 HPVG</a> hat der Personalrat, soweit nicht eine Regelung durch Gesetz oder Tarif erfolgt, gegebenenfalls durch Abschluss von Dienstvereinbarungen, in sozialen Angelegenheiten mitzubestimmen &#252;ber Beginn und Ende der t&#228;glichen Arbeitszeit und der Pausen sowie die Verteilung der Arbeitszeit auf die einzelnen Wochentage. Es kann dahinstehen, ob - wie die Beteiligte zu 1. vortr&#228;gt - der in erster Instanz gestellte Antrag mangels Bestimmtheit unzul&#228;ssig oder als Globalantrag jedenfalls unbegr&#252;ndet ist oder ob der Antrag deshalb unbegr&#252;ndet ist, weil er nicht die gesamte Belegschaft oder Teile der Belegschaft oder eine bestimmte Gruppe betrifft, sondern nur Einzelne oder einen Einzelnen. Denn dem Antragsteller fehlt es in Bezug auf das in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP74","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;74 HPVG","Landesnorm Hessen","Beteiligungspflichtige Ma&#223;nahmen","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;74 Abs.&#160;1 Nr.&#160;9 HPVG</a> geregelte Mitbestimmungsrecht an der Zust&#228;ndigkeit, dieses Mitbestimmungsrecht geltend zu machen. Dies beruht auf <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP98","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;98 HPVG","Landesnorm Hessen","Universit&#228;tskliniken","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;98 Abs.&#160;3 Satz&#160;1 HPVG</a> i.V.m. &#167;&#160;5 Abs.&#160;1 Satz&#160;3 und &#167;&#160;87 Abs.&#160;1 Nr.&#160;2 Betriebsverfassungsgesetz.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Soweit die Zust&#228;ndigkeit des Betriebsrates nach den betriebsverfassungsrechtlichen Vorschriften nicht gegeben ist, ist nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP98","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;98 HPVG","Landesnorm Hessen","Universit&#228;tskliniken","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;98 Abs.&#160;3 Satz&#160;1 HPVG</a> f&#252;r das von der Universit&#228;t dem Universit&#228;tsklinikum in privater Rechtsform gestellte oder zugewiesene wissenschaftliche und nichtwissenschaftliche Personal im Landesdienst eine eigenst&#228;ndige Personalvertretung bei der Universit&#228;t zu w&#228;hlen. Die Vorschrift macht deutlich, dass dann, wenn - wie hier - das Universit&#228;tsklinikum in privater Rechtsform organisiert ist und dem Universit&#228;tsklinikum von der Universit&#228;t wissenschaftliches und nichtwissenschaftliches Personal im Landesdienst gestellt oder zugewiesen ist, die eigenst&#228;ndige Personalvertretung bei der Universit&#228;t nur dann in Bezug auf personalvertretungsrechtliche Beteiligungsrechte zust&#228;ndig ist, wenn de Zust&#228;ndigkeit des Betriebsrates nach den betriebsverfassungsrechtlichen Vorschriften nicht gegeben ist. Hier ist aber nach den betriebsverfassungsrechtlichen Vorschriften die Zust&#228;ndigkeit des Betriebsrates gegeben. Dies ergibt sich aus &#167;&#160;87 Abs.&#160;1 Nr.&#160;2 Betriebsverfassungsgesetz - BetrVG - i.V.m. &#167;&#160;5 Abs.&#160;1 Satz&#160;3 BetrVG. Nach &#167;&#160;87 Abs.&#160;1 Nr.&#160;2 BetrVG hat der Betriebsrat, soweit eine gesetzliche oder tarifliche Regelung nicht besteht, in Bezug auf Beginn und Ende der t&#228;glichen Arbeitszeit einschlie&#223;lich der Pausen sowie Verteilung der Arbeitszeit auf die einzelnen Wochentage mitzubestimmen. Nach der durch Art.&#160;9 Nr.&#160;1 des Gesetzes vom 29. Juli 2009 (BGBl. I. S.&#160;2424) mit Wirkung vom 4. August 2009 eingef&#252;gten Vorschrift des &#167;&#160;5 Abs.&#160;1 Satz&#160;3 BetrVG gelten als Arbeitnehmer ferner Beamte (Beamtinnen und Beamte), Soldaten (Soldatinnen und Soldaten) sowie Arbeitnehmer des &#246;ffentlichen Dienstes einschlie&#223;lich der zu ihrer Berufsausbildung Besch&#228;ftigten, die in Betrieben privatrechtlich organisierter Unternehmen t&#228;tig sind. Die Gesetzesbegr&#252;ndung best&#228;tigt diesen Befund (vgl. Bundestagsdrucks. 16/11608, S.&#160;21). Dies bedeutet, dass der Betriebsrat nicht nur die in &#167;&#160;5 Abs.&#160;1 S&#228;tze 1 und 2 BetrVG genannten Mitarbeiter vertritt, sondern auch wissenschaftlich t&#228;tige Beamtinnen und Beamte sowie Arbeitnehmer des &#246;ffentlichen Dienstes einschlie&#223;lich der zu ihrer Berufsausbildung Besch&#228;ftigten, wenn diese Personen in Betrieben privatrechtlich organisierter Unternehmen t&#228;tig sind, was hier in Bezug auf die als Beteiligte zu 1. gef&#252;hrte Universit&#228;tsklinikum Gie&#223;en und Marburg GmbH der Fall ist. Mit anderen Worten, wegen der auch im vorliegenden Sachzusammenhang gegebenen Zust&#228;ndigkeit der bei der Beteiligten zu 1. an den Standorten Gie&#223;en und Marburg gebildeten Betriebsr&#228;te betreffend Beginn und Ende der t&#228;glichen Arbeitszeit einschlie&#223;lich der Pausen sowie Verteilung der Arbeitszeit auf die einzelnen Wochentage fehlt es an einer diesbez&#252;glichen Zust&#228;ndigkeit des Antragstellers. Zu Recht hebt das Verwaltungsgericht dem Sinn nach hervor, dass damit nunmehr f&#252;r alle Bediensteten, die der Antragsteller grunds&#228;tzlich vertritt, der Betriebsrat, der bei der Beteiligten zu 1. gebildet ist, hinsichtlich der sozialen und wirtschaftlichen Angelegenheiten der zugewiesenen bzw. gestellten Besch&#228;ftigten zust&#228;ndig ist, so dass es im Umfang der Zust&#228;ndigkeiten des Betriebsrats an entsprechenden personalvertretungsrechtlichen Zust&#228;ndigkeiten des Antragstellers fehlt. Zu Recht weist nach allem die Beteiligte zu 1. darauf hin, dass die Zust&#228;ndigkeit des Antragstellers nur bestehen soll, soweit die Zust&#228;ndigkeit des Betriebsrats nicht gegeben ist und dass Rechte des Betriebsrats Rechte des Antragstellers ausschlie&#223;en.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Zutreffend weist die Beteiligte zu 1. darauf hin, dass entgegen der Auffassung des Antragstellers hier das sogenannte &#8222;Grundverh&#228;ltnis&#8220; nicht ber&#252;hrt ist. Die T&#228;tigkeit im Betrieb, mag sie aufgrund der Aufgaben in Forschung und Lehre auch noch so bedeutsam sein, betrifft nicht das &#8222;Grundverh&#228;ltnis&#8220; im hier relevanten Sinn. Es geht hier - wenn man &#252;berhaupt die Unterscheidung in &#8222;Grundverh&#228;ltnis&#8220; und &#8222;Betriebsverh&#228;ltnis&#8220; f&#252;r sinnvoll und zielf&#252;hrend h&#228;lt - allenfalls um das &#8222;Betriebsverh&#228;ltnis&#8220;. Denn es geht nicht um Einstellungen, Ernennungen, Versetzungen, Inruhestandversetzungen oder Entlassungen, sondern eben um die T&#228;tigkeit der betreffenden Bediensteten bzw. um Teile dieser T&#228;tigkeit. Dass Personen je nach den Umst&#228;nden des Einzelfalls durchaus Arbeitnehmer im Sinne des Betriebsverfassungsgesetzes und gleichzeitig Besch&#228;ftigte im Sinne der Personalverfassung sein k&#246;nnen, &#228;ndert nichts daran, dass in Bezug auf &#8222;Beginn und Ende der t&#228;glichen Arbeitszeit einschlie&#223;lich der Pausen sowie Verteilung der Arbeitszeit auf die einzelnen Wochentage&#8220; allein der betriebsverfassungsrechtlich zust&#228;ndige Betriebsrat mitbestimmungspflichtig sein kann. Darauf, dass Betriebszugeh&#246;rigkeit und Dienststellenzugeh&#246;rigkeit zusammenfallen k&#246;nnen, wie dies etwa bei der Deutschen Bahn, der Deutschen Bundespost und der Bundeswehr anerkannt ist, kommt es hier nicht an, weil jedenfalls f&#252;r die in Rede stehende Mitbestimmung betreffend die Arbeitszeit allein der Betriebsrat zust&#228;ndig ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Darauf, ob die Beteiligte zu 1. als Beliehene keine eigenen, sondern fremde - hoheitliche - Aufgaben wahrnimmt, die der Dienststelle zuzuordnen sind, kommt es hier ebenfalls nicht an. Die Beteiligte zu 1. weist zu Recht darauf hin, dass ihre Beleihung mitbestimmungsrechtlich keine Bedeutung hat. Entscheidend ist, dass die Beteiligte zu 1. hinsichtlich der Arbeitszeitproblematik das Direktionsrecht einheitlich &#252;ber die hier betroffenen Personen aus&#252;bt. Da die Beteiligte zu 1. - wie das Verwaltungsgericht zu Recht hervorhebt - die ihr gestellten Besch&#228;ftigten vollumf&#228;nglich &#8222;disponiert&#8220; und ihr der Personaleinsatz umfassend obliegt, kann das Mitbestimmungsrecht auch f&#252;r das wissenschaftliche Personal hinsichtlich der Arbeitszeitproblematik nur durch den Betriebsrat wahrgenommen werden. Entscheidend ist, dass der Beteiligten zu 1. das wissenschaftliche Personal insgesamt gestellt wird und die Beteiligte zu 1. es dann einteilt. Sie &#252;bt das Direktionsrecht einheitlich &#252;ber die hier betroffenen Personen aus. Die f&#252;r die Festlegung der Arbeitszeit relevanten Aspekte m&#252;ssen und k&#246;nnen deshalb vom jeweiligen Betriebsrat allein ber&#252;cksichtigt werden. Das Mitbestimmungsrecht kann immer nur bei demjenigen ansetzen, der das Direktionsrecht aus&#252;bt. Dies gilt auch dann, wenn ihm - wie hier der Beteiligten zu 1. - das Direktionsrecht &#252;bertragen worden ist. Im Bereich der Arbeitszeitproblematik ist f&#252;r das Bestehen einer Doppelkompetenz des Antragstellers und des Betriebsrats nichts ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Soweit der Antragsteller in Bezug auf &#167;&#160;5 Abs.&#160;1 Satz&#160;3 BetrVG&#8211; jedenfalls dem Sinn nach &#8211; verfassungsrechtliche Bedenken geltend macht, teilt der beschlie&#223;ende Fachsenat diese Bedenken nicht. Der Antragsteller scheint der Auffassung zu sein, die genannte Neuregelung erm&#246;gliche es, dass wegen der Beteiligungszust&#228;ndigkeit des jeweiligen Betriebsrats in Bezug auf Arbeitszeitfragen der in Wissenschaft, Forschung und Lehre t&#228;tigen Landesbediensteten, die der Beteiligten zu 1. gestellt oder an diese ausgeliehen sind, ein Gremium beteiligt werde, das mehrheitlich von Personen besetzt werde, die nicht in Wissenschaft, Forschung und Lehre t&#228;tig seien. Zu ber&#252;cksichtigen sei in diesem Zusammenhang auch, dass nicht die Beteiligte zu 1., sondern die Beteiligte zu 2. f&#252;r Wissenschaft, Forschung und Lehre zust&#228;ndig sei. Dieser Argumentation kann nicht gefolgt werden. &#167;&#160;5 Abs.&#160;1 Satz&#160;3 BetrVG&#8211; auch in Verbindung mit der Mitbestimmungsvorschrift des &#167;&#160;87 Abs.&#160;1 Nr.&#160;2 BetrVG&#8211; ist verfassungsrechtlich nicht zu beanstanden. Es liegt auf der Hand, dass Festlegungen der Arbeitszeit f&#252;r die der Beteiligten zu 1. gestellten oder an sie ausgeliehenen Landesbediensteten nicht nur die Arbeitszeit au&#223;erhalb der T&#228;tigkeit in Wissenschaft, Forschung und Lehre betrifft, sondern auch gleichzeitig die Zeit, die f&#252;r Wissenschaft, Forschung und Lehre zur Verf&#252;gung steht, mit erfasst. Ob die Zeit, die f&#252;r Wissenschaft, Forschung und Lehre zur Verf&#252;gung steht, zu knapp bemessen ist, ist jedoch nicht &#8211; auch nicht ansatzweise &#8211; in den &#167;&#167;&#160;5 und 87 BetrVG geregelt. Wie viel Zeit der Einzelne f&#252;r Wissenschaft, Forschung und Lehre hat, ist durch die genannten Vorschriften in keiner Weise vorgegeben. Vielmehr h&#228;ngt es von den Umst&#228;nden des Einzelfalls - insbesondere von den im Einzelfall in Bezug auf die Arbeitszeit geltenden Regelungen und den insofern getroffenen Anordnungen - ab, ob insoweit ausreichend Arbeitszeit zur Verf&#252;gung steht. Es ist ohne Weiteres denkbar, dass die Beteiligte zu 1. als Arbeitgeberin den Wissenschaftlern, Forschern und Lehrkr&#228;ften gen&#252;gend Zeit f&#252;r Wissenschaft, Forschung und Lehre einr&#228;umt. Sollte dies im Einzelfall nicht der Fall sein, k&#246;nnte darin ein Versto&#223; gegen die Freiheit von Wissenschaft, Forschung und Lehre im Sinne von Art.&#160;5 Abs.&#160;3 Satz&#160;1 des Grundgesetzes&#8211; GG &#8211; liegen. Ein derartiger Versto&#223; k&#246;nnte aber nur im Verh&#228;ltnis des jeweiligen Bediensteten gegen&#252;ber der Beteiligten zu 1. relevant sein, weil er auf einer Arbeitszeitregelung der Beteiligten zu 1. gegen&#252;ber dem jeweiligen Bediensteten beruhen w&#252;rde. F&#252;r einen derartigen Fall w&#228;re an eine arbeitsgerichtliche Kl&#228;rung im Verh&#228;ltnis zwischen der Beteiligten zu 1. und den gestellten bzw. ausgeliehenen Bediensteten zu denken. Das Verh&#228;ltnis dieser Bediensteten zur Beteiligten zu 2. w&#228;re nicht betroffen, weil die Beteiligte zu 2. nicht &#252;ber die Arbeitszeiten der bei der Beteiligten zu 1. t&#228;tigen Besch&#228;ftigten entscheidet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Nach allem kann auch gegen&#252;ber der Beteiligten zu 2. oder gegen&#252;ber der Philipps-Universit&#228;t Marburg, deren Pr&#228;sidentin die Beteiligte zu 2. ist, das geltend gemachte Mitbestimmungsrecht nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP74","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;74 HPVG","Landesnorm Hessen","Beteiligungspflichtige Ma&#223;nahmen","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;74 Abs.&#160;1 Nr.&#160;9 HPVG</a> nicht bestehen. Die Zust&#228;ndigkeit des jeweiligen Betriebsrats schlie&#223;t dies - wie auch gegen&#252;ber der Beteiligten zu 1. - aus. Darauf, ob es eine unzul&#228;ssige subjektive Eventual-Antragsh&#228;ufung darstellt, dass der Antragsteller seinen Antrag hilfsweise gegen&#252;ber der Beteiligten zu 2. gestellt hat, kommt es nach allem nicht an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Die Rechtsbeschwerde ist nicht zuzulassen, da keiner der in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP111","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;111 HPVG","Landesnorm Hessen","Aufhebung bisherigen Rechts","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;111 Abs.&#160;3 Satz&#160;1 HPVG</a> i.V.m. &#167;&#160;92 Abs.&#160;1 S&#228;tze 1 und 2 und &#167;&#160;72 Abs.&#160;2 ArbGG geregelten Beschwerdegr&#252;nde vorliegt. Insbesondere fehlt es an einer entscheidungserheblichen Rechtsfrage von grunds&#228;tzlicher Bedeutung, weil es sich bei der Frage nach Inhalt und Anwendung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP98","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;98 HPVG","Landesnorm Hessen","Universit&#228;tskliniken","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;98 HPVG</a> um eine auf das Bundesland Hessen beschr&#228;nkte Frage handelt. Soweit es um Inhalt und Anwendung von &#167;&#160;87 Abs.&#160;1 Nr.&#160;2 und &#167;&#160;5 Abs.&#160;1 BetrVG geht, ergibt sich das im vorliegenden Beschluss zu diesen Vorschriften Gesagte ohne Weiteres aus dem eindeutigen Gesetzeswortlaut und betrifft die Umst&#228;nde des vorliegenden Einzelfalls, so dass keine Fragen von grunds&#228;tzlicher Bedeutung aufgeworfen werden.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d441714" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190029185</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
