<html>
<head><title>18-Sa-1079-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 18. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">30.03.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18 Sa 1079/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2011:0330.18SA1079.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#167;&#160;305ff BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190003092"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190003092","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Frankfurt, 14. Mai 2010, 22/12 Ca 5379/09, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Es wird festgestellt, dass die Beklagte verpflichtet ist,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. der Kl&#228;gerin gem&#228;&#223; Anhang II der Tarifregelung der Deutschen Postgewerkschaft vom 20./21. Juni 2000, dort &#167;&#160;17 in der bis 31. August 1995 geltenden Fassung, Beihilfe zu gew&#228;hren;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. der Kl&#228;gerin gem&#228;&#223; &#167;&#160;16 der Tarifregelung der Deutschen Postgewerkschaft vom 20./21. Juni 2000 Krankenbez&#252;ge zu leisten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Parteien streiten &#252;ber die Verpflichtung der Beklagten, der Kl&#228;gerin Beihilfe und Entgeltfortzahlung nach der 6. Kalenderwoche gem&#228;&#223; den bis Mitte 2008 geltenden Regelungen f&#252;r Besch&#228;ftigte der fr&#252;heren DPG (Deutsche Postgewerkschaft) zu gew&#228;hren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Beklagte wurde im Wege der Verschmelzung der Einzelgewerkschaften Deutsche Angestellten Gewerkschaft (DAG), Deutsche Postgewerkschaft (DPG), Gewerkschaft Handel, Banken und Versicherungen (HBV), Industriegewerkschaft Medien, Druck und Papier, Publizistik und Kunst (IG Medien) und der Gewerkschaft &#214;ffentliche Dienste, Transport und Verkehr (&#214;TV) im M&#228;rz 2001 gegr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die 19XX geborene Kl&#228;gerin stand seit 01. Januar 1991 in einem Arbeitsverh&#228;ltnis zu der DPG, welches dann auf die Beklagte &#252;berging. Sie war vor Aufnahme ihrer T&#228;tigkeit bei der DPG Beamtin der Deutschen Post. Die Kl&#228;gerin wurde auf der Grundlage des schriftlichen Arbeitsvertrages vom 17. Dezember 1990 besch&#228;ftigt (vgl. Anlage K 1 zur Klageschrift, Bl. 7 d.A.). Im Arbeitsvertrag war u.a. bestimmt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#8222;(&#8230;)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">4. Auf das Arbeitsverh&#228;ltnis finden die Bestimmungen der Tarifregelung f&#252;r die Besch&#228;ftigten der Deutschen Postgewerkschaft in ihrer jeweils geltenden Fassung Anwendung. Hiervon ausgenommen ist &#167;&#160;23 Abs.&#160;4.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(&#8230;)&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Bei der &#8222;Tarifregelung&#8220; der DPG (folgend: TR) handelte es sich um allgemeine Arbeitsbedingungen, welche - soweit bestimmte Regelungen nicht durch Betriebsvereinbarung getroffen wurden - durch den Hauptvorstand der DPG beschlossen worden waren. Vor der Beschlussfassung war der Gesamtbetriebsrat an der Erarbeitung der jeweiligen Regelungen &#252;ber die Personalkommission in einem zwischen den Parteien im Detail streitigen Umfang beteiligt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin erhielt von der DPG und nach der Verschmelzung von der Beklagten &#8211; wie andere ehemalige Besch&#228;ftigte der DPG - bis Mitte 2008 Beihilfeleistungen im Krankheitsfall nach den Grunds&#228;tzen des &#246;ffentlichen Dienstes. Im Krankheitsfall wurde ihr ihre Verg&#252;tung auch nach Ablauf der 6. Woche seit Beginn der Erkrankung fortgezahlt. Die Kl&#228;gerin hatte zur weiteren Abdeckung ihrer Krankenkosten eine private Krankenversicherung bei der Postbeamtenkrankenkasse (PBeaKK) abgeschlossen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Beklagte erbringt wegen der zum 01. Januar 2008 in Kraft getretenen Allgemeinen Arbeitsbedingungen (folgend: AAB, Anlage B 11 zum Schriftsatz der Beklagen vom 21. M&#228;rz 2011, Bl. 476 &#8211; 501 d. A.) und flankierenden Gesamtbetriebsvereinbarungen keine den Grunds&#228;tzen des &#246;ffentlichen Dienstes entsprechende Beihilfe mehr an Arbeitnehmer. Eine derartige Beihilfe erhalten nur diejenigen ehemaligen Arbeitnehmer (und fr&#252;here Besch&#228;ftigte der DPG), welche bis zum 31. Juli 2008 in den Ruhestand gingen. Au&#223;erdem zahlt die Beklagte an ihre Arbeitnehmer nur einen nach der Besch&#228;ftigungsdauer gestaffelten Zuschuss zum Krankengeld nach Ablauf der 6. Krankheitswoche.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Hintergrund der Regelungen zu Beihilfen und Krankheitsbez&#252;gen bei der ehemaligen DPG war gewesen, dass dort viele ehemalige Beamte der Deutschen Post arbeiteten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Dem Inkrafttreten der AAB ist folgende f&#252;r diesen Rechtstreit ma&#223;gebliche Entwicklung vorausgegangen:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            a)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vor ihrer beabsichtigten Verschmelzung hatten die f&#252;nf Gr&#252;ndungsgewerkschaften mit ihren jeweiligen Gesamtbetriebsr&#228;ten am 18. Mai 2000 eine &#8222;Grundsatzvereinbarung zur Gr&#252;ndung und Aufbau von ver.di&#8220; beschlossen (folgend: Grundsatzvereinbarung). Darin wurde geregelt (vgl. Anlage K 5 zur Klageschrift, Bl. 35 - 39 d.A):</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#8222;(&#8230;)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Mit der Eintragung der Verschmelzung nach dem Umwandlungsgesetz gehen alle bei den Gewerkschaften bestehenden Arbeitsverh&#228;ltnisse mit allen Rechten und Pflichten, wie sie zum Zeitpunkt der Verschmelzung bestehen, auf ver.di &#252;ber.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die allgemeinen Anstellungsbedingungen und &#8211;regelungen der f&#252;nf Gewerkschaften gelten jeweils f&#252;r die aus ihrem urspr&#252;nglichen Geltungsbereich stammenden Besch&#228;ftigten &#252;ber den Zeitpunkt der Verschmelzung hinaus solange fort, bis sie durch neue Vereinbarungen ersetzt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Beteiligten dieser Vereinbarung sind sich dabei einig in dem Bestreben, einvernehmlich neue einheitliche allgemeine Anstellungsbedingungen f&#252;r alle Besch&#228;ftigten zu schaffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Solche Regelungen, die &#252;blicherweise tariflich normiert sind, k&#246;nnen vor dem 30.06.2003 nicht ohne die Zustimmung der jeweils anderen Betriebspartei (Gesamtbetriebsrat und Bundesvorstand von ver.di) vereinbart werden; die Zustimmung kann nicht ersetzt werden. Unter Wahrung der f&#252;r ver.di zu vereinbarenden erweiterten Mitbestimmungsrechte sowie der dazu geh&#246;renden Konfliktl&#246;sungsregelungen ist nach diesem Zeitpunkt das Zustandekommen solcher Regelungen auch ohne die Zustimmung einer der beiden Betriebsparteien (Gesamtbetriebsrat und Bundesvorstand von ver.di) m&#246;glich. Anstellungsbedingungen, die nicht einvernehmlich zustande gekommen sind, k&#246;nnen fr&#252;hestens am 1. Juli 2004 in Kraft treten. Jede/r Besch&#228;ftigte hat die M&#246;glichkeit, bis zum 31.12.2007 seine/ihre bisherigen Verg&#252;tungsregelungen (Entgelte einschlie&#223;lich Dauer der w&#246;chentlichen Arbeitszeit, Eingruppierung sowie alle regelm&#228;&#223;ig wiederkehrenden Verg&#252;tungsbestandteile) beizubehalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Zus&#228;tzlich werden Besitzstandszusagen auch &#252;ber den Zeitpunkt der Abl&#246;sung der gegenw&#228;rtig geltenden Anstellungsbedingungen hinaus gegeben. Besitzstandszusagen sollen im Rahmen einer noch zu vereinbarenden, differenzierten Phasenregelung noch vor der Verschmelzung zwischen den Parteien dieser Vereinbarung festgelegt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Auch die sonstigen kollektiven Regelungen gelten solange weiter, bis sie durch neue Betriebsvereinbarungen ersetzt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(&#8230;)&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            b)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Hauptvorstand der DPG beschloss am 20./21. Juni 2000 eine so bezeichnete &#8222;aktualisierte Fassung&#8220; der Tarifregelung (TR) (vgl. Anlagen K 2 und 3 zur Klageschrift, Bl. 8 &#8211; 31 d.A.). Zu der in 32 Paragraphen gegliederten TR geh&#246;ren ausweislich des Inhaltsverzeichnisses auch 9 Anh&#228;nge (I &#8211; IX), darunter die &#8222;Rechtsstandswahrungen&#8220; in Anhang II, und 4 Beilagen (I &#8211; IV). In den Anh&#228;ngen und Beilagen sind neben den &#8222;Rechtsstandswahrungen&#8220; auch Betriebsvereinbarungen, Verg&#252;tungsordnungen und Richtlinien wiedergegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Hier sind folgende Bestimmungen anzuf&#252;hren:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#8222;(&#8230;)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>&#167;&#160;16 Krankenbez&#252;ge</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. Den Besch&#228;ftigten werden im Falle einer durch Krankheit oder Unfall verursachten Arbeitsunf&#228;higkeit die Bez&#252;ge bis zur Dauer von 6 Wochen als Krankenbez&#252;ge weitergezahlt. (&#8230;)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3. Besch&#228;ftigte, die nicht krankenversicherungspflichtig sind, erhalten vom Zeitpunkt des Wegfalls der Krankenbez&#252;ge nach Abs.&#160;1 ein Krankengeldzuschuss in H&#246;he des Unterschiedsbetrags zwischen den letzten Nettobez&#252;gen und dem Netto-Krankengeldanspruch, (&#8230;).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">5. Den aus einem Beamtenverh&#228;ltnis auf Lebenszeit stammenden und f&#252;r gewerkschaftliche Zwecke beurlaubten Besch&#228;ftigten sowie den anderen nach dieser Tarifregelung unk&#252;ndbaren Besch&#228;ftigten wird die Verg&#252;tung f&#252;r die Dauer der Krankheit, jedoch l&#228;ngstens bis zum Eintritt des Versorgungs-/Rentenfalles weitergezahlt. (&#8230;)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>&#167;&#160;17 Beihilfen, Unterst&#252;tzungen</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>Hinweis:</b>
              Rechtsstandswahrungen siehe Anhang II.
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(&#8230;)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>&#167;&#160;32 Inkrafttreten</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. Diese Tarifregelung ist nach Beschlussfassung des Hauptvorstandes mit Wirkung vom 01. September 1979 in Kraft getreten und vom Hauptvorstand am 20./21.06.2000 in der aktualisierten Fassung beschlossen worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. Die bis Juni 2000 erfolgten Berichtigungen Nr.&#160;1 &#8211; 24 und die Beschl&#252;sse des Hauptvorstandes vom 26./27.01.2000, 21./24.03.2000 und 20./21.06.2000 sind in der vorliegenden Fassung der Tarifregelung enthalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(&#8230;)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>Anhang II Rechtsstandswahrungen</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(&#8230;)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>&#167;&#160;17 Beihilfen, Unterst&#252;tzungen</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>Die nachfolgende Regelung gilt f&#252;r die bis zum 31.08.1995 eingestellten Besch&#228;ftigten.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. Auf Antrag k&#246;nnen Beihilfen und in besonderen F&#228;llen Unterst&#252;tzungen gew&#228;hrt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. Die Behandlung der Antr&#228;ge erfolgt unter Beachtung der im &#246;ffentlichen Dienst geltenden Beihilfevorschriften und Unterst&#252;tzungsgrunds&#228;tze f&#252;r die Inanspruchnahme von Pflegeleistungen, die im PflegeVG enthalten sind, ist die Gew&#228;hrung von Beihilfen ausgeschlossen. Alle Besch&#228;ftigten der DPG sind verpflichtet, sich entsprechend den gesetzlichen Leistungen zu versichern.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(&#8230;)&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            In einer Mitteilung an die Besch&#228;ftigten der DPG zur &#8222;Neufassung der TR &#8211; Stand Juni&#8220; vom 23. Juni 2000 hie&#223; es dazu auszugsweise (Anlage BK 6 zum Schriftsatz der Kl&#228;gerin vom 21. Februar 2011, Bl. 364 d.A.):
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#8222;Liebe Kolleginnen, liebe Kollegen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Tarifregelung f&#252;r die Besch&#228;ftigten der Deutschen Postgewerkschaft ist seit 1979 durch 24 Berichtigungen und weitere Beschl&#252;sse des Hauptvorstandes aus diesem Jahr erg&#228;nzt und ver&#228;ndert worden. Da die Tarifregelung gemeinsam mit dem Arbeitsvertrag die wichtigste Rechtsgrundlage f&#252;r das Arbeitsverh&#228;ltnis mit der Deutschen Postgewerkschaft darstellt, hat der Hauptvorstand in seiner Sitzung vom 20.06.2000 eine aktualisierte Neufassung beschlossen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Im Wesentlichen sind in diesem Rahmen die Rechtsstandswahrungen, wie sie bisher lediglich durch Hinweise auf ge&#228;nderte Beschlussfassungen enthalten waren, nun im Volltext in den Anhang II der Tarifregelung aufgenommen worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(&#8230;)&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            c)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte schloss mit dem Gesamtbetriebsrat im Dezember 2007 eine &#8222;Gesamtbetriebsvereinbarung &#252;ber die Abl&#246;sung von Regelungen der Gr&#252;ndungsgewerkschaften (folgend: GBV Abl&#246;sung, vgl. Anlage B 1 zum Schriftsatz der Beklagten vom 30. September 2009, Bl. 100 &#8211; 103 d.A.). Dort ist bestimmt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#8222;Mit Inkrafttreten der Allgemeinen Arbeitsbedingungen f&#252;r die ver.di - Besch&#228;ftigten werden folgende Regelungen au&#223;er Kraft gesetzt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(&#8230;)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>2. Tarifregelung DPG</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(&#8230;)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              &#167;&#160;16 Krankenbez&#252;ge
              <sup>1</sup>
              , (&#8230;)
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              Anhang II: (&#8230; ) &#167;&#160;17 Beihilfe, Unterst&#252;tzungen
              <sup>1</sup>
              , (&#8230;)
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              _________
              <br>
              <sup>1</sup>
              ver.di verpflichtet sich, u.a. f&#252;r die betroffenen Besch&#228;ftigten, die nicht gesetzlich krankenversichert sind und die Abwicklung ihrer privaten Krankenversicherung und sich daraus ergebende Kosten &#252;ber die bisherige Beihilferegelung abgewickelt haben, eine Gruppenversicherung &#252;ber die gesetzlichen Krankenversicherungsleistungen abzuschlie&#223;en, um den von der ver.di &#8211; AAB verlangten Krankenversicherungsschutz inkl. Krankengeldzahlung ab dem 43. Tag sicherzustellen. Dies darf im Vergleich zu vergleichbaren anderen F&#228;llen einer abgeschlossenen privaten Krankenkasse nicht zu unzumutbaren Belastungen f&#252;r den betroffenen Besch&#228;ftigten f&#252;hren.
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Vor Abschluss einer Gruppenversicherung oder ad&#228;quaten Regelung werden die Leistungen, die nicht in der ver.di GBV Beihilfe geregelt sind, wie bisher gew&#228;hrt. In H&#228;rtef&#228;llen auch dar&#252;ber hinaus bis l&#228;ngstens 31.12.2008. Im September 2008 entscheiden die Vertragsparteien, ob eine Verl&#228;ngerung der H&#228;rtefallregelung erforderlich ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(&#8230;)&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die AAB f&#252;r die ver.di-Besch&#228;ftigten traten am 01. Januar 2008 in Kraft.
            <br>
            Ebenfalls zum 01. Januar 2008 trat eine &#8222;Gesamtbetriebsvereinbarung &#252;ber die Gew&#228;hrung von Beihilfen f&#252;r zahn&#228;rztliche Leistungen sowie Unterst&#252;tzung bei anderen medizinischen Aufwendungen an die Besch&#228;ftigten von ver.di&#8220; (folgend: GBV Beihilfe/Unterst&#252;tzung) in Kraft. Zur Wiedergabe des Inhalts dieser GBV wird auf die Anlage B 9 zum Schriftsatz der Beklagten vom 28. Februar 2011 Bezug genommen (Bl. 404 &#8211; 406 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Wegen Schwierigkeiten bei der Schaffung einer H&#228;rtefalll&#246;sung gew&#228;hrte die Beklagte an die Berechtigten Leistungen nach TR Anhang II, &#167;&#160;17, und &#167;&#160;16 TR bis 31. Juli 2008 weiter.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            d)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin wurde wie andere Arbeitnehmer der Gr&#252;ndungsgewerkschaft DPG mit Schreiben vom 20. Juni 2008 informiert, welche Ver&#228;nderungen im Versicherungsschutz vorgenommen und dem Beklagten gemeldet werden sollten sowie welche Beitr&#228;ge oder Beitragsanteile &#252;bernommen werden. Zur Wiedergabe des Inhalts dieses Schreibens wird auf die Anlage B 2 zum Schriftsatz der Beklagten vom 30. September 2009 verwiesen (Bl. 104 - 107 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Im Juli 2008 trat dann eine &#8222;Gesamtbetriebsvereinbarung zur Umstellung der Krankenversicherungsverh&#228;ltnisse&#8220; in Kraft (folgend GBV Umstellung, vgl. Anlage B 3 zum Schriftsatz der Beklagten vom 30. September 2009, Bl. 108 d.A.). Diese sieht vor, dass bestimmte Mehrbelastungen aus der Umstellung des Krankenversicherungsschutzes &#252;ber &#8364; 300,00 den Besch&#228;ftigten als Bruttobetrag mit dem laufenden Entgelt erstattet werden. Die Regelung lautet auszugsweise:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#8222;(&#8230;)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Zumutbar und vom/von der Besch&#228;ftigten f&#252;r sich und seine mitversicherten Familienangeh&#246;rigen zu tragender Beitrag ist eine Beitragslast von bis zu 300,00 Euro monatlich nach der Umstellung der Versicherungen ohne den vom Arbeitgeber nach gesetzliche Normen &#252;bernommenen Beitragsanteil.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Nicht zumutbar ist eine Mehrbelastung die entweder wegen der Kosten f&#252;r mitversicherte Familienangeh&#246;rige oder wegen bestehender Arbeitsunf&#228;higkeit &#252;ber sechs Wochen hinaus zum Zeitpunkt des Inkrafttretens dieser Vereinbarung einen h&#246;heren Eigenbetrag als 300,00 Euro zur Folge h&#228;tte um ein der gesetzlichen Krankenversicherung vergleichbares Leistungsspektrum zu erreichen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Bei der Berechnung der vom/von der Besch&#228;ftigten zu tragenden Kosten werden alle Beitragskosten mitversicherter Familienangeh&#246;riger f&#252;r einen Vollversicherungsschutz entsprechend den Leistungen der gesetzlichen Krankenversicherung addiert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Soweit dieser Beitrag &#252;ber 300,00 Euro liegt erstattet ver.di auf Nachweis dem/der Besch&#228;ftigten diesen Betrag als Bruttobetrag mit dem laufenden Entgelt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(&#8230;)&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat die Ansicht vertreten, dass &#167;&#160;16 TR und der nach Anhang II TR f&#252;r sie geltende &#167;&#160;17 nicht durch ung&#252;nstigere Gesamtbetriebsvereinbarungen abgel&#246;st werden konnten und daher ihre individualrechtlichen Anspr&#252;che auf Gew&#228;hrung von Beihilfe und umfassender Entgeltfortzahlung im Krankheitsfall weiterhin gelten w&#252;rden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Jeweiligkeitsklausel in Ziff. 4 ihres Arbeitsvertrages unterliege der AGB-Kontrolle. Da es sich bei den TR weder um eine Betriebsvereinbarung noch um einen Tarifvertrag handele, finde &#167;&#160;310 Abs.&#160;4 Satz&#160;1 BGB keine Anwendung. Eine analoge Anwendung des &#167;&#160;310 Abs.&#160;4 S.&#160;1 BGB verbiete sich, da die TR als einseitig vom Hauptvorstand der DPG erlassene Regelungen zu qualifizieren seien, die nicht die gleiche Richtigkeitsgew&#228;hr in sich tr&#252;gen wie eine Betriebsvereinbarung oder ein Tarifvertrag. Die Kl&#228;gerin bestreitet mit Nichtwissen, dass bei der DPG keine Entscheidungen gegen den Willen des Gesamtbetriebsrats erfolgt seien. Die AN-Vertreter h&#228;tten in der Personalkommission lediglich beratend mitgewirkt, jedoch kein Stimmrecht besessen. Nur im Bereich zwingender Mitbestimmung seien einzelne Regelungen durch Betriebsvereinbarung erfolgt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Erg&#228;nzend hat die Kl&#228;gerin geltend gemacht, dass die Jeweiligkeitsklausel letztlich an den Bestand der DPG gebunden gewesen sei, damit sei eine &#196;nderung durch die Beklagte ohnehin ausgeschlossen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Gehe man hilfsweise davon aus, dass bei Unwirksamkeit der Jeweiligkeitsklausel eine Auslegung stattzufinden habe, komme es darauf an, was die Parteien vereinbart h&#228;tten, wenn ihnen die Unwirksamkeit dieser Klausel bekannt gewesen w&#228;re. Die Kl&#228;gerin hat dazu behauptet, dass bei der DPG Rechte von Mitarbeitern, die zum Zeitpunkt ihrer Einstellung in den allgemeinen Anstellungsbedingungen verbrieft gewesen seien, im Nachhinein nie zu deren Ungunsten ge&#228;ndert worden seien. Vielmehr seien s&#228;mtliche &#196;nderungen der Anstellungsbedingungen nur f&#252;r die Zukunft und Verschlechterungen nur f&#252;r Neueintritte festgelegt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat weiter die Ansicht vertreten, dass die TR auch nicht betriebsvereinbarungsoffen gewesen seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat sich au&#223;erdem auf Ziff. 2 der Grundsatzvereinbarung bezogen, wonach zus&#228;tzlich Besitzstandszusagen auch &#252;ber den Zeitpunkt der Abl&#246;sung der gegenw&#228;rtig geltenden Anstellungsbedingungen gegeben werden sollten. Sie hat gemeint, dass diese Besitzstandszusage auch die bei der DPG geltenden Bestandsschutzregelungen, mithin die Rechtsstandswahrungen in Anhang II, erfasse.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat behauptet, dass sie zum Ausschluss von Versorgungsl&#252;cken ca. 85,00 &#8364; monatlich mehr an Krankenversicherungsbeitr&#228;gen aufwenden m&#252;sse. Dabei verzichte sie auch auf eine Versicherung des Krankentagegelds ab der siebten Krankenwoche.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. festzustellen, dass die Beklagte verpflichtet ist, gem&#228;&#223; dem bis zum 31. August 1995 geltenden &#167;&#160;17 der Tarifregelung der DPG nach Anhang II der Tarifregelung DPG vom 20. Juni 2000 &#252;ber den 01. August 2008 hinaus Beihilfe zu gew&#228;hren;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. festzustellen, dass die Beklagte verpflichtet ist, gem&#228;&#223; &#167;&#160;16 der Tarifregelung der DPG vom 20. Juni 2000 Krankenbez&#252;ge zu leisten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Die Beklagte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Die Beklagte hat die Auffassung vertreten, dass die TR aufgrund der in dem Arbeitsvertrag vereinbarten Jeweiligkeitsklausel habe abge&#228;ndert werden d&#252;rfen. Die Klausel unterliege nicht eine AGB-Kontrolle gem. &#167;&#160;310 Abs.&#160;4 Satz&#160;1 BGB, da es sich bei den TR nicht um einseitig festgesetzte Regelungen des Arbeitgebers, sondern um durch den Gesamtbetriebsrat mitbestimmte Anstellungsbedingungen gehandelt habe. Der Gesamtbetriebsrat habe in der Personalkommission mitgearbeitet, dieser habe aus Vertretern der DPG und des Gesamtbetriebsrats bestanden. Der Gesamtbetriebsrat sei schon bei Entw&#252;rfen beteiligt worden. Es seien nie &#196;nderungen gegen den Willen des Gesamtbetriebsrats beschlossen worden. Die Beklagte hat dazu erg&#228;nzend auf eine Vorlage der Personalkommission f&#252;r die Sitzungen des Hauptvorstands vom 27. bis 29. Juni 1979 sowie auf die Stellungnahme des Gesamtbetriebsrats zu den Empfehlungen der Personalkommission vom 04. November 1994 (Anlagen B 5 und B 6 zum Schriftsatz der Beklagten vom 14. Januar 2010, Bl. 156 f., 158 f. d.A.). Aus diesen Unterlagen sei ersichtlich, dass sich der Gesamtbetriebsrat im Einzelnen mit der Tarifregelung und insbesondere den Regelungen zu Beihilfe- und Unterst&#252;tzungsleistungen auseinandergesetzt und den einzelnen Regelungen entweder zugestimmt oder sie abgelehnt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Die TR seien als Regelungsabreden zu qualifizieren. Die TR w&#252;rden daher die gleiche Richtigkeitsgew&#228;hr wie eine Betriebsvereinbarung bieten, so dass die Jeweiligkeitsklausel keiner AGB-Kontrolle unterliege.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Die Beklagte hat weiter die Ansicht vertreten, dass - wenn eine AGB-Kontrolle durchzuf&#252;hren w&#228;re - die Verweisungsklausel jedenfalls im Wege einer erg&#228;nzenden Vertragsauslegung dahingehend ausgelegt werden d&#252;rfte, dass die TR durch die Betriebsparteien einvernehmlich abge&#228;ndert werden durfte. Eine in der Vergangenheit unterbliebene Verschlechterung der Arbeitsvertragsbedingungen schlie&#223;e dies f&#252;r die Zukunft nicht aus. Die Rechtsstandswahrungen in Anhang II der TR seien nur als Stichtagsregelung zu qualifizieren, sie seien nicht geeignet, Rechte &#252;ber die Verschmelzung der Gr&#252;ndungsgewerkschaften hinaus zu erhalten. Besitzstandswahrung seien durch die Grundsatzvereinbarung nur durch alle Parteien dieser Vereinbarung vorgesehen worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Nach Ansicht der Beklagten war die TR in Folge der erkennbaren Beteiligung des Gesamtbetriebsrats auch betriebsvereinbarungsoffen. Es komme daher nicht auf einen kollektiven G&#252;nstigkeitsvergleich an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Die Beklagte hat geltend gemacht, die Abl&#246;sung der Beihilfeleistungen sei auch nicht unverh&#228;ltnism&#228;&#223;ig. Die Umstellung der Krankenversicherungsverh&#228;ltnisse diene der Vereinheitlichung der Anstellungsbedingungen und der Personalkostensenkung. Eine Mehrbelastung der Kl&#228;gerin sei durch die GBV Umstellung auf 300,00 &#8364; monatlich begrenzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Das Arbeitsgericht hat mit Urteil vom 14. Mai 2010 die Klage abgewiesen. Bei der TR habe es sich um eine vertragliche Einheitsregelung gehandelt, die betriebsvereinbarungsoffen gewesen sei. Die Abl&#246;sung halte einer Rechtskontrolle nach den Grunds&#228;tzen des Vertrauensschutzes und der Verh&#228;ltnism&#228;&#223;igkeit stand. Zur Darstellung der weiteren Einzelheiten des erstinstanzlichen Vorbringens der Parteien sowie der Erw&#228;gungen des Arbeitsgerichtes wird auf das angegriffene Urteil Bezug genommen (Bl. 167 - 195 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Gegen diese Entscheidung, welche der Kl&#228;gerin am 28. Juni 2010 zugestellt worden ist, hat sie mit am 19. Juli 2010 bei dem Hessischen Landesarbeitsgericht eingegangenen Schriftsatz Berufung eingelegt. Ihre Berufungsbegr&#252;ndung ist am 27. August 2010 bei dem Hessischen Landesarbeitsgericht eingegangen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Mit der Berufung wiederholt und vertieft die Kl&#228;gerin ihren Vortrag. Sie behauptet, der Gesamtbetriebsrat habe in der Personalkommission kein Antrags- oder Vetorecht besessen. Der Hauptvorstand der DPG habe die jeweiligen Regelungen auf Empfehlung der Personalkommission beschlossen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Sie ist der Ansicht, die am 20. Juni 2000 in die TR aufgenommenen Rechtsstandswahrungen seien als Besitzstandszusage zu verstehen. Mit Verschlechterungen der von den Rechtsstandswahrungen erfassten Leistungen habe nicht gerechnet werden m&#252;ssen, da die DPG ehemalige Beamte der Deutschen Post besch&#228;ftigte. Das Lebenszeitprinzip des Beamtenrechts habe f&#252;r die Arbeitnehmer weitergef&#252;hrt werden sollen. Die faktische Gleichstellung der Arbeitsbedingungen der Arbeitnehmer mit den Besch&#228;ftigungsbedingungen der Beamten sei zu keinem Zeitpunkt ge&#228;ndert worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin meint weiter, dass die AGB-Kontrolle der Jeweiligkeitsklausel nicht dadurch umgangen werden k&#246;nne, dass die TR als betriebsvereinbarungsoffen qualifizierte w&#252;rde. Sowohl die Klausel als auch die vorgenommenen &#196;nderungen seien nach &#167;&#167;&#160;305 ff. BGB zu &#252;berpr&#252;fen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Selbst wenn man jedoch von einer Betriebsvereinbarungsoffenheit ausgehen w&#252;rde, hielten die vorgenommenen &#196;nderungen einer Billigkeitskontrolle nicht stand. Sie behauptet weiter, dass au&#223;er ihr nur ca. 16 weitere Arbeitnehmer noch Beihilfeanspr&#252;che nach Anhang II der TR, &#167;&#160;17, besitzen w&#252;rden. Sie werde durch den Wegfall der Beihilfe zumindest als Rentnerin unverh&#228;ltnism&#228;&#223;ig getroffen, die Krankenkasse biete keinen Rentnertarif.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Zur Darlegung der von der Kl&#228;gerin behaupteten Mehrbelastung wird auf deren Ausf&#252;hrungen im Schriftsatz vom 21. Februar 2011 verwiesen (S.&#160;6 ff., Bl. 360 - 363 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Arbeitsgerichts Frankfurt am Main vom 14. Mai 2010 &#8211; 22/12 Ca 5379/09 &#8211; abzu&#228;ndern und festzustellen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. dass die Beklagte verpflichtet ist, ihr gem&#228;&#223; dem bis zum 31. August 1995 geltenden &#167;&#160;17 der Tarifregelung der DPG nach Anhang II der Tarifregelung DPG vom 20. Juni 2000 &#252;ber den 01. August 2008 hinaus Beihilfe zu gew&#228;hren;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. dass die Beklagte verpflichtet ist, ihr gem&#228;&#223; &#167;&#160;16 der Tarifregelung der DPG vom 20. Juni 2000 Krankenbez&#252;ge zu leisten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Die Beklagte verteidigt das angegriffene Urteil. Sie behauptet, der Hauptvorstand der DPG habe &#196;nderungen nur beschlossen, wenn der Gesamtbetriebsrat zuvor einem Entwurf zugestimmt hatte. Die Beklagte macht geltend, die Jeweiligkeitsklausel m&#252;sse zumindest so ausgelegt werden, dass &#196;nderungen durch eine Betriebsvereinbarung m&#246;glich seien. Ma&#223;geblich sei jedoch, dass die TR selbst betriebsvereinbarungsoffen gewesen sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Einer Abl&#246;sung der Beihilfeleistungen stehe nicht entgegen, dass diese als Rechtsstandswahrungen bezeichnet wurden. Aus der Mitteilung der DPG von 23. Juni 2000 folge, dass eine Besitzstandswahrung nicht gegeben werden sollte, eine solche Zusage der DPG w&#228;re zudem f&#252;r die Beklagte nicht bindend gewesen. Au&#223;erdem sei zu ber&#252;cksichtigen, dass &#167;&#160;16 TR nicht unter die Rechtsstandswahrungen falle.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Die Beklagte ist der Ansicht, dass die &#196;nderungen durch das Ziel einer Vereinheitlichung der Arbeitsbedingungen gerechtfertigt und nicht unzumutbar seien. Die Gruppe der betroffenen Arbeitnehmer sei gr&#246;&#223;er, als von der Kl&#228;gerin angegeben. Ein Krankenversicherungsschutz auf dem Niveau der gesetzlichen Krankenversicherung sei zumutbar. M&#246;gliche Mehrkosten seien auf 300,00 &#8364; im Monat beschr&#228;nkt. Au&#223;erdem k&#246;nnten Einzelleistungen nach der GBV Beihilfe/ Unterst&#252;tzung geltend gemacht werden. Es m&#252;ssten auch die Vorteile ber&#252;cksichtigt werden, die f&#252;r die fr&#252;heren Arbeitnehmer der DPG eingetreten seien, wie eine Arbeitszeitverk&#252;rzung sowie Erh&#246;hungen der Jahressonderverg&#252;tung und des Urlaubsgeldes, was sich auch auf die zugesagte betriebliche Altersversorgung ausgewirkt habe. Ma&#223;geblich sei schlie&#223;lich, dass die ABB f&#252;r alle Besch&#228;ftigten ausgehandelt wurden. Nehme man f&#252;r eine Gruppe der Arbeitnehmer g&#252;nstigere Bedingungen an, etwa die Verpflichtung Beihilfen und eine unbeschr&#228;nkte Entgeltfortzahlung im Krankheitsfall weiter zu gew&#228;hren, werde das Gesamtgef&#252;ge gest&#246;rt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Schlie&#223;lich bestreitet die Beklagte die von der Kl&#228;gerin angegebenen Krankenversicherungskosten und die Notwendigkeit der im Einzelnen abgeschlossenen Vereinbarungen mit der Krankenversicherung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des Berufungsvorbringens der Parteien wird auf den vorgetragenen Inhalt der gewechselten Schrifts&#228;tze nebst Anlagen sowie auf die Sitzungsniederschriften vom 12. Januar 2011 und 30. M&#228;rz 2011 Bezug genommen (Bl. 332, 503 f. d.A.).
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Die Berufung der Kl&#228;gerin ist statthaft (&#167;&#167;&#160;8 Abs.&#160;2, 64 Abs.&#160;1, Abs.&#160;2 b ArbGG), au&#223;erdem form- und fristgerecht eingelegt und begr&#252;ndet worden und damit insgesamt zul&#228;ssig (&#167;&#167;&#160;66 ArbGG, 517, 520 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            <b>I.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist insgesamt zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Der Klageantrag zu 1) richtet sich auf die Feststellung des Bestehens eines Rechtsverh&#228;ltnisses im Sinne des &#167;&#160;256 Abs.&#160;1 ZPO. Zwar k&#246;nnen nach &#167;&#160;256 Abs.&#160;1 ZPO nur Rechtsverh&#228;ltnisse Gegenstand einer Feststellungsklage sein, nicht hingegen blo&#223;e Elemente oder Vorfragen eines Rechtsverh&#228;ltnisses. Eine Feststellungsklage muss sich allerdings nicht notwendig auf ein Rechtsverh&#228;ltnis insgesamt erstrecken. Sie kann sich vielmehr auf einzelne Beziehungen oder Folgen aus einem Rechtsverh&#228;ltnis, auf bestimmte Anspr&#252;che oder Verpflichtungen oder das Bestehen einer Leistungspflicht beschr&#228;nken (
            <i>BAG Urteil vom 10. Februar 2009 - 3 AZR 653/07 - NZA 2009, 796</i>
            ). Der Kl&#228;gerin geht es um die Frage, ob sie gegen die Beklagte noch Beihilfeleistungen nach den Grunds&#228;tzen des &#246;ffentlichen Dienstes geltend machen kann. Damit geht es um die Kl&#228;rung des Bestands einer Leistungspflicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            F&#252;r den Klageantrag zu 2) besteht ebenso ein Feststellungsinteresse gem. &#167;&#160;256 Abs.&#160;1 ZPO. Die Kl&#228;gerin muss wissen, ob sie f&#252;r den Fall der Erkrankung ab dem 43. Krankheitstag Bedarf f&#252;r eine Krankentagegeldversicherung hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            Dieses Risiko besteht trotz des in &#167;&#160;15 Abs.&#160;2 AAB (Anlage B 11 zum Schriftsatz der Beklagten vom 21. M&#228;rz 2011, Bl. 476 - 501 d.A.) geregelten Anspruchs auf einen Zuschuss zum Krankengeld f&#252;r l&#228;nger bei der Beklagten Besch&#228;ftigte. Denn es handelt sich nur um einen Zuschuss zu einem fiktiven Krankengeld, keine Entgeltfortzahlung zu 100%.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            <b>II.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte ist weiterhin verpflichtet, der Kl&#228;gerin Beihilfe gem. den in Anhang II der TR vom 20./21. Juni 2000 zusammengefassten Rechtsstandwahrungen, dort &#167;&#160;17, f&#252;r die bis 31. August 1995 eingestellten Besch&#228;ftigten zu gew&#228;hren. Diese der Kl&#228;gerin einzelvertraglich zustehende Leistung ist durch die GBV Abl&#246;sung nicht wirksam aufgehoben worden. Dem Feststellungsantrag zu 1) der Kl&#228;gerin ist daher stattzugeben. Die von dem gestellten Antrag abweichende Formulierung dient der Vereinfachung und Klarstellung, eine inhaltliche &#196;nderung ist nicht beabsichtigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            <b>1.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei der unter Nr.&#160;4 des Arbeitsvertrages zwischen der Kl&#228;gerin und der DPG vom 17. Dezember 1990 (Anlage K 1 zur Klageschrift, Bl. 7 d.A.) getroffenen Verweisungsklausel auf &#8222;die Bestimmungen der Tarifregelung f&#252;r die Besch&#228;ftigten der Deutschen Postgewerkschaft in ihrer jeweils geltenden Fassung&#8220; getroffenen Verweisungsklausel handelt es sich um eine Allgemeine Gesch&#228;ftsbedingung iSd. &#167;&#167;&#160;305 ff. BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            Der Arbeitsvertrag ist nach seinem Inhalt und Erscheinungsbild von der Gr&#252;ndungsgewerkschaft einseitig vorgegeben und f&#252;r eine Vielzahl von Anwendungsf&#228;llen formuliert worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            <b>a)</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Die Verweisungs- oder Bezugnahmeklausel des Arbeitsvertrags ist nach einen objektiv-generalisierenden Ma&#223;stab auszulegen. Ansatzpunkt ist in erster Linie der Vertragswortlaut (
            <i>BAG Urteil vom 22. Juli 2010 &#8211; 6 AZR 847/07&#8211; BB 2010, 2498<!--emptyTag--></i>
            ). Klauseln in arbeitsvertraglichen Vereinbarungen, die auf kollektivrechtlicher Ebene ausgehandelte oder beratene Vertragsbedingungen Bezug nehmen, sind nach denselben Ma&#223;st&#228;ben auszulegen wie einseitig vom Arbeitgeber vorformulierte Klauseln (vgl.
            <i>BAG Urteil vom 19. M&#228;rz 2009 &#8211; 6 AZR 557/07&#8211; NZA 2009, 896<!--emptyTag--></i>
            ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            Nehmen Arbeitsvertragsparteien vollst&#228;ndig und dynamisch auf ein umfassendes und externes Werk zur Regelung von Arbeitsvertragsbedingungen Bezug, sollen diese ma&#223;geblich sein, wobei auch &#196;nderungen und Erg&#228;nzungen umfasst werden. Bei der Klausel handelt es sich dann um eine so genannte Jeweiligkeitsklausel. Die Verweisung auf die TR ist nicht anders zu verstehen als eine Vertragsklausel, die dynamisch auf Tarifvertr&#228;ge verweist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            <b>b)</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Die TR der DPG waren jedoch kein Tarifvertrag oder Tarifvertr&#228;ge. Gewerkschaften k&#246;nnen mangels eines Tarifpartners keine Tarifvertr&#228;ge &#252;ber die Arbeitsbedingungen ihrer Besch&#228;ftigten abschlie&#223;en (vgl.
            <i>BAG Beschluss vom 18. Mai 2010 &#8211; 1 ABR 96/08&#8211; ver&#246;ffentlicht in juris</i>
            ;
            <i>BAG Urteil vom 15. November 2000 &#8211; 5 AZR 310/99&#8211; NZA 2001, 900<!--emptyTag--></i>
            ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            Damit unterliegt die Bezugnahmeklausel einer Vertragskontrolle nach &#167;&#167;&#160;305 ff. BGB, auch wenn die TR eine tarifersetzende Funktion hatte. &#167;&#160;310 Abs.&#160;4 S.&#160;1 BGB nimmt nur Tarifvertr&#228;ge und Betriebsvereinbarungen von einer Inhaltskontrolle aus, dementsprechend werden auf Tarifvertr&#228;ge bzw. Betriebsvereinbarungen verweisende Klauseln nur darauf hin kontrolliert, ob sie gem. &#167;&#160;305c Abs.&#160;1 BGB &#252;berraschend waren und deshalb nicht Vertragsbestandteil geworden sind (vgl.
            <i>BAG Urteil vom 19. M&#228;rz 2009 &#8211; 6 AZR 557/07&#8211; NZA 2009, 896<!--emptyTag--></i>
            ;
            <i>BAG Urteil vom 24. September 2008 &#8211; 6 AZR 76/07&#8211; NZA 2009, 154<!--emptyTag--></i>
            ). Die tarifersetzende Funktion eines Regelungswerks kann jedoch nur bei der Inhaltskontrolle selbst gem. &#167;&#160;310 Abs.&#160;4 S.&#160;2 BGB zu ber&#252;cksichtigten sein, wie f&#252;r auf dem &#8222;Dritten Weg&#8220; zustande gekommene kirchliche Arbeitsvertragsregelungen verweisende Bezugnahmeklauseln entschieden (
            <i>BAG Urteile vom 22. Juli 2010 &#8211; 6 AZR 847/07&#8211; BB 2010, 2498 und &#8211; 6 AZR 170/08 &#8211; ver&#246;ffentlicht in juris</i>
            ). Der Auffassung des Beklagten, eine Inhaltskontrolle der Bezugnahmeklausel scheide wegen der Funktion und des Zustandekommens der TR aus, ist daher nicht zu folgen. Der Streit der Parteien, ob die TR als vom Gesamtbetriebsrat der DPG mitbestimmte Regelungen qualifiziert werden k&#246;nnen, ist an dieser Stelle nicht zu entscheiden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            <b>c)</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die TR umfasst nach dem Verst&#228;ndnis der Parteien dieses Rechtsstreits nicht nur die vom Hauptvorstand der DPG beschlossenen Regelungen, welche 1979 in Kraft traten - also vor Abschluss des Arbeitsvertrages des Kl&#228;gerin &#8211; und sp&#228;tere &#196;nderungen oder Berichtigungen einzelner Vorschriften bis zum 20./21. Juni 2000, sondern auch die zur TR geh&#246;renden Anh&#228;nge und Beilagen. Der Begriff der TR wird als Synonym f&#252;r Allgemeine Arbeitsvertragsbedingungen oder Anstellungsbedingungen oder &#8211;regelungen verstanden. Beide Seiten beziehen sich auf die &#8222;Tarifregelung f&#252;r die Besch&#228;ftigten der Deutschen Postgewerkschaft&#8220; vom 20./21. Juni 2010 (Anlagen K 2 und 3 zur Klageschrift, Bl. 8 - 31 d.A.), in dessen Inhaltsverzeichnis und Ausfertigung auch die Anh&#228;nge I bis IX und die Beilagen I bis IV aufgenommen wurden. Damit geh&#246;ren auch Betriebsvereinbarungen wie die der Anlagen VIII und IX sowie die Beilage IV zum Gesamtregelungswerk, diese datieren vom 10. Mai 1994, 15. April 1992 und 13. Oktober 1995.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
            
            Dieses umfassende Verst&#228;ndnis der TR als Gesamtregelung aller ma&#223;geblichen Vertragsbedingungen wird auch durch die Mitteilung an die Besch&#228;ftigten der DPG zur &#8222;Neufassung der TR &#8211; Stand Juni&#8220; vom 23. Juni 2000 best&#228;tigt (Anlage BK 6 zum Schriftsatz der Kl&#228;gerin vom 21. Februar 2011, Bl. 364 d.A.). In dieser Mitteilung wird die TR als die wichtigste Rechtsgrundlage f&#252;r das Arbeitsverh&#228;ltnis mit der Deutschen Postgewerkschaft neben dem Arbeitsvertrag bezeichnet. Es wird au&#223;erdem angef&#252;hrt, dass die Rechtsstandswahrungen, die sich bis zum 20./21. Juni 2000 in Hinweisen auf ge&#228;nderte Beschlussfassungen enthalten waren, nun im Volltext in den Anhang II aufgenommen worden seien. Schlie&#223;lich werden im letzten Absatz die Anstellungsbedingungen insgesamt in einer Klammerdefinition als &#8222;(-Tarifregelung-)&#8220; bezeichnet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
            
            Auch hieraus folgt, dass als &#8222;TR&#8220; nicht nur in 32 Paragraphen zusammengefassten Regelungen verstanden werden sondern alle Regelungen, Bestimmungen, Richtlinien und Vereinbarungen, die die Anstellungsbedingungen der Besch&#228;ftigten der DPG ausmachten und am 20./21. Juni 2000 vor der Verschmelzung in einer vollst&#228;ndigen Ausfertigung, bezeichnet als &#8222;Tarifregelung f&#252;r die Besch&#228;ftigten der Deutschen Postgewerkschaft&#8220;, zusammengefasst wurden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
            
            Auch diese Heterogenit&#228;t der TR verbietet es, eine Inhaltskontrolle der Bezugnahmeklausel im Arbeitsvertrag der Kl&#228;gerin von vorneherein auszuschlie&#223;en.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
            
            <b>2.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Jeweiligkeitsklausel in Nr.&#160;4 des Arbeitsvertrages der Parteien h&#228;lt einer Inhaltskontrolle nach &#167;&#167;&#160;305 ff. BGB stand.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
            
            <b>a)</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorab ist festzustellen, dass die Klausel des Arbeitsvertrages keine &#252;berraschende Klausel und daher Vertragsbestandteil geworden ist (&#167;&#160;305c Abs.1 BGB). Da bei der Gr&#252;ndungsgewerkschaft DPG die Arbeits- und Anstellungsbedingungen insgesamt in den als TR zusammengefassten Beschl&#252;ssen des Hauptvorstandes, Richtlinien, Verg&#252;tungsordnungen und Betriebsvereinbarungen geregelt waren, stellt ein Verweis auf sie im Arbeitsvertrag keine &#252;berraschende Bestimmung dar. Mit einem Verweis auf die f&#252;r alle Besch&#228;ftigten geltenden Regelungen war vielmehr zu rechnen. Auch aus der &#196;hnlichkeit der Bezeichnung &#8222;Tarifregelung&#8220; zu dem kollektiven Regelungsmittel eines Tarifvertrages wird deutlich, dass eine einheitliche Geltung der Arbeitsvertragsbedingungen erreicht werden sollte. Besteht keine unmittelbare Tarifbindung oder k&#246;nnte sie - wie hier &#8211; gar nicht herstellt werden, ist dies durch eine dynamische Verweisung auf ein allgemein geltendes Regelungswerk erreichbar. &#167;&#160;2 Abs.&#160;1 S.&#160;2 TR greift dies auf und erkl&#228;rt deklaratorisch: &#8222;Die Tarifregelung ist in ihrer jeweils geltenden Fassung Gegenstand der Arbeitsvertr&#228;ge.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
            
            Die Jeweiligkeitsklausel ist mit ihrem Inhalt &#8211; wie ausgelegt &#8211; auch hinreichend klar und verst&#228;ndlich iSv. &#167;&#160;307 Abs.&#160;1 S.&#160;2 BGB.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>
            
            <b>b)</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Die Bezugnahme auf die TR &#8222;in der jeweils geltenden Fassung&#8220; stellt inhaltlich ein einseitiges Vertrags&#228;nderungsrecht des Arbeitgebers dar, welches grunds&#228;tzlich nach &#167;&#160;308 Nr.&#160;4 BGB unwirksam ist, wenn nicht die Vereinbarung der &#196;nderung oder Abweichung unter Ber&#252;cksichtigung der Interessen des Arbeitgebers f&#252;r den Arbeitnehmer zumutbar ist. Ein Ab&#228;nderungsvorbehalt stellt grunds&#228;tzlich eine von den Rechtsvorschriften abweichende Regelung gem. &#167;&#160;307 Abs.&#160;3 S.&#160;1 BGB dar (
            <i>BAG Urteil vom 11. Februar 2009 &#8211; 10 AZR 222/08&#8211; NZA 2009, 428; BAG Urteil vom 22. Juli 2010 &#8211; 6 AZR 847/07&#8211; BB 2010, 2498</i>
            ). Die Verweisung bildet jedoch gleichwohl keine unangemessene Benachteiligung der Kl&#228;gerin iSv. &#167;&#160;307 Abs.&#160;1 S.&#160;1 BGB, weil die Beschr&#228;nkung der Beklagten zur &#196;nderung der Anstellungsbedingungen durch die Grundsatzvereinbarung vom Juni 2000 zu ber&#252;cksichtigen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>
            
            <b>aa)</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Bei der Angemessenheitskontrolle ist nicht auf die durch den Arbeitgeber tats&#228;chlich erfolgten Regelungen abzustellen, sondern auf die M&#246;glichkeiten, die ihm eine Klausel einr&#228;umt (
            <i>BAG Urteil vom 11. Februar 2009 &#8211; 10 AZR 222/08&#8211; NZA 2009 428; BAG Urteil vom 22. Juli 2010 &#8211; 6 AZR 847/07&#8211; BB 2010, 2498</i>
            ). Die Rechtsfolge der Unwirksamkeit tragen auch solche Klauseln, die in ihrem &#220;berma&#223;teil in zu beanstandender Wiese ein Risiko regeln, dass sich im Entscheidungsfall nicht realisiert hat (
            <i>BAG Urteil vom 11. April 2006 &#8211; 9 AZR 610/05&#8211; NZA 2006, 1042; BAG Urteil vom 22. Juli 2010 &#8211; 6 AZR 847/07&#8211; BB 2010, 2498</i>
            ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>
            
            Nach diesem Ma&#223;stab m&#252;sste die Jeweiligkeitsklausel im Arbeitsvertrag der Kl&#228;gerin unwirksam sein. Zwar kann bei Kollektivvereinbarungen ebenso wie bei einem Verweis auf beamtenrechtliche Regelungen, insbesondere wenn es sich um einzelne Bestimmungen handelt, im Regelfall von einer angemessenen Ber&#252;cksichtigung der beiderseitigen Interessen ausgegangen werden (vgl.
            <i>BAG Urteil vom 24. September 2008 &#8211; 6 AZR 76/07&#8211; NZA 2009, 154; BAG Urteil vom 14. M&#228;rz 2007 &#8211; 5 AZR 630/06&#8211;NZA 2008, 45</i>
            ). Der Beklagte hat jedoch nicht vorgetragen, dass die TR als Ganzes parit&#228;tisch durch den Hauptvorstand der DPG und den Gesamtbetriebsrat der DPG beschlossen wurden. Er hat behauptet, es sei nie eine Entscheidung des Hauptvorstands gegen das Votum des Gesamtbetriebsrats erfolgt. Dies kann als zutreffend unterstellt werden, stellt jedoch keine institutionalisierte und bei Nichteinhaltung durch die Folge einer Unwirksamkeit sanktionierte Mitbestimmung dar. Ein Letztentscheidungsrecht des Hauptvorstands der DPG war auch nach dem Vortrag des Beklagten nicht ausgeschlossen. Soweit der Beklagte auf die abgeschlossenen Betriebsvereinbarungen verweist, betreffen diese nur einen Teilbereich der Allgemeinen Anstellungsbedingungen der DPG, wie oben ausgef&#252;hrt. Ein Verweis auf Regelungen, die zumindest auch teilweise einseitig von der Arbeitgeberseite abge&#228;ndert werden k&#246;nnten, d&#252;rfte deshalb nach den bereits angef&#252;hrten Entscheidungen des Bundesarbeitsgerichts vom 22. Juli 2010 zur Bezugnahme auf kirchliche Arbeitsvertragsbedingungen unangemessen sein (vgl.
            <i>&#8211; 6 AZR 847/07 &#8211; BB 2010, 2498 und &#8211; 6 AZR 170/08 &#8211; ver&#246;ffentlicht in juris</i>
            ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>
            
            <b>bb)</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu ber&#252;cksichtigen ist jedoch weiter, dass bei der gem. Art.&#160;229 &#167;&#160;5 S.&#160;2 EGBGB seit 01. Januar 2003 auch f&#252;r &#8222;Altvertr&#228;ge&#8220; durchzuf&#252;hrenden AGB-Kontrolle Besonderheiten bestehen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>
            
            <b>(1)</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Am 01. Januar 2003 bestand die DPG nicht mehr, sie war durch Verschmelzung in dem Beklagten aufgegangen. Die TR galt einzelvertraglich. Wenn sie Gegenstand einer (tarifersetzenden) Gesamtbetriebsvereinbarung gewesen w&#228;re, w&#228;re sie durch die Verschmelzung der 5 Gr&#252;ndungsgewerkschaften gem. &#167;&#160;613 a Abs.&#160;1 S.&#160;2 BGB iVm. &#167;&#160;324 UmwG in die jeweiligen Arbeitsverh&#228;ltnisse transformiert worden, denn die Identit&#228;t der Betriebe der DPG blieb nicht erhalten (vgl.
            <i>BAG Urteil vom 28. Juni 2005 &#8211; 1 AZR 213/04&#8211; AP &#167;&#160;77 BetrVG 1972, Nr.&#160;25</i>
            ). Die jedoch nicht durch eine tarifersetzende Gesamtbetriebsvereinbarung geregelten - sondern durch den Hauptvorstand beschlossenen - Anspr&#252;che auf Beihilfe und Entgeltfortzahlung galten mit dem Wegfall eines Hauptvorstands der DPG, welcher die Beschl&#252;sse (im Einvernehmen mit einem Gesamtbetriebsrat) h&#228;tte &#228;ndern k&#246;nnen, ohnehin nur einzelvertraglich weiter.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>
            
            Die daran ankn&#252;pfende Frage, ob wegen des Jeweiligkeitsvorbehalts die Beklagte als Rechtsnachfolgerin der DPG berechtigt gewesen w&#228;re, durch Beschl&#252;sse ihres Vorstands Neuregelungen mit Wirkung f&#252;r die ehemaligen Arbeitnehmer der DPG zu treffen, wird durch die im Mai 2000 verhandelte und im Juni 2000 geschlossene Grundsatzvereinbarung erfasst.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>
            
            <b>(2)</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit der Grundsatzvereinbarung, die noch parallel von den Gr&#252;ndungsgewerkschaften mit ihren jeweiligen Gesamtbetriebsr&#228;ten vereinbart worden war, sind die &#196;nderungsm&#246;glichkeiten der Beklagten beschr&#228;nkt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>
            
            Den Betriebsparteien ist es verwehrt, Arbeitsbedingungen f&#252;r die Zeit nach einem Betriebs&#252;bergang unmittelbar zu regeln (
            <i>BAG Beschluss vom 18. September 2001 &#8211; 1 ABR 54/01 &#8211; NZA 2003, 670</i>
            ). Die parallelen Vereinbarungen aller Gr&#252;ndungsgewerkschaften der Beklagten in der Grundsatzvereinbarung lassen das Bestreben erkennen, die erst noch zu gr&#252;ndende Gewerkschaft durch Verpflichtungen aller Gr&#252;ndungsmitglieder zu binden. Die jeweiligen allgemeinen Anstellungsbedingungen sollten f&#252;r die den jeweiligen Gewerkschaften entstammenden Arbeitnehmer fortgelten und nur durch eine gemeinsame &#8211; also nicht nur auf die jeweilige Ausgangsgewerkschaft bezogene &#8211; Neuregelung abge&#228;ndert werden d&#252;rfen. F&#252;r die Neuregelung ist bestimmt worden, dass sie nur einvernehmlich von Hauptvorstand und zu bildenden Gesamtbetriebsrat abge&#228;ndert werden k&#246;nnen. Dabei ist zus&#228;tzlich festgelegt worden, dass bis zum Ablauf des 31. Juli 2004 sogar ein Zustimmungsersetzungsverfahren ausgeschlossen sein sollte, wenn im Mitbestimmungsverfahren keine Einigung herbeizuf&#252;hren sein sollte. Ob dies im Juni 2000 wirksam f&#252;r die Zeit ab der Verschmelzung geregelt werden konnte, braucht nicht entschieden zu werden. Ma&#223;geblich ist, dass die parallelen Vereinbarungen ab M&#228;rz 2001 bei der Beklagten als verpflichtend behandelt wurden. Die zum 01. Januar 2008 in Kraft getretenen AAB (Anlage B 11 zum Schriftsatz der Beklagen vom 21. M&#228;rz 2011, Bl. 476 &#8211; 501 d.A.) sind in ihren Bestandteilen als Betriebsvereinbarung bzw. Regelungsabsprachen zwischen dem Bundesvorstand der Beklagten ergangen. Auch die GBV Abl&#246;sung (Anlage B 1 zum Schriftsatz der Beklagten vom 30. September 2009, Bl. 100 &#8211; 103 d.A.), die GBV Beihilfe/Unterst&#252;tzung (Anlage B 9 zum Schriftsatz der Beklagten vom 28. Februar 2011, Bl. 404 &#8211; 406 d.A.) und die GBV zur Umstellung der Krankenversicherungsverh&#228;ltnisse (Anlage B 3 zum Schriftsatz der Beklagten vom 30. September 2009, Bl. 108 d.A.) sind kollektiv von den Betriebspartnern vereinbart worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>
            
            Zu dem f&#252;r eine AGB-Kontrolle ma&#223;geblichen Zeitpunkt, am 01. Januar 2003, war also eine Beschr&#228;nkung des Arbeitgebers - der Beklagten - ma&#223;geblich, dass &#196;nderungen an den allgemeinen Anstellungsbedingungen nur durch mitbestimmte Regelungen abgel&#246;st werden sollten. Diese Beschr&#228;nkung wirkt auch auf die bei Einstellung der Kl&#228;gerin zu Beginn des Jahres 1991 vereinbarte Jeweiligkeitsklausel. Der Arbeitgeber hatte sich 2003 gerade keine einseitigen &#196;nderungen der TR mehr vorbehalten, sondern war gebunden, eine solche &#196;nderung nur im Einvernehmen mit dem Gesamtbetriebsrat, gegebenenfalls ab Mitte 2004 in einem noch besonders zu regelenden Konfliktl&#246;sungsverfahren, durchzuf&#252;hren. Eine solche Regelung ist angemessen iSv. &#167;&#160;307 Abs.1 S.&#160;1 BGB (vgl.
            <i>BAG Urteil vom 22. Juli 2010 &#8211; 6 AZR 847/07&#8211; BB 2010, 2498<!--emptyTag--></i>
            )
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>
            
            <b>3.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die in der TR getroffenen Bestimmungen zum Bezug einer Beihilfe nach den Grunds&#228;tzen des &#246;ffentlichen Dienstes (TR Anhang II, &#167;17) und zur vollen Entgeltfortzahlung nach der 6. Krankheitswoche bis zum Ende des Arbeitsverh&#228;ltnisses bzw. einer Verrentung (&#167;&#160;16 Abs.&#160;3 und 5 TR) sind jedoch nur eingeschr&#228;nkt ab&#228;nderbar. Es gelten nicht nur die Grunds&#228;tze f&#252;r die Abl&#246;sung kollektiver Normen, sondern auch einer Inhaltskontrolle nach &#167;&#167;&#160;305 ff. BGB, wobei die Besonderheiten des Arbeitsrechts nach &#167;&#160;310 Abs.&#160;2 S.&#160;4 BGB angemessen zu ber&#252;cksichtigen sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>
            
            <b>a)</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Die ma&#223;geblichen Regelungen im Anhang II, &#167;&#160;17 (Rechtsstandswahrung f&#252;r bis 31. August 1995 eingestellte Besch&#228;ftigte) bzw. &#167;&#160;16 Abs.&#160;3 TR sind nicht durch Betriebsvereinbarung getroffen worden. Dies schlie&#223;t eine Anwendung der Zeitkollisionsregel aus, bei der grunds&#228;tzlich nur eine R&#252;ckwirkung verschlechternder normativer Regelungen durch das Vertrauensschutz- und das Verh&#228;ltnism&#228;&#223;igkeitsprinzip beschr&#228;nkt ist (vgl.
            <i>BAG Urteil vom 23. Januar 2008 &#8211; 1 ABR 988/06 &#8211; NZA 2008, 709 ; BAG Urteil vom 02. Oktober 2007 - 1 AZR 815/06&#8211; NZA-RR 2008, 242</i>
            )
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>
            
            Die Grundsatzvereinbarung vom Juni 2000 hat auch die TR nicht insgesamt in eine Gesamtbetriebsvereinbarung &#8222;Allgemeine Anstellungsbedingungen der DPG) umgewandelt, sondern nur Beschr&#228;nkungen zur Ab&#228;nderbarkeit der bereits einzelvertraglich geltenden Bestimmungen f&#252;r die Zukunft festgelegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>
            
            <b>b)</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die damit zugleich vorgesehene Ab&#228;nderung der TR durch (Gesamt)Betriebsvereinbarungen ist durchaus so zu verstehen, dass die in der TR zusammengefassten Bestimmungen &#8222;betriebsvereinbarungsoffen&#8220; sein sollten. Dadurch ist jedoch nicht jede &#196;nderung zul&#228;ssig. Eine &#196;nderung von im Arbeitsverh&#228;ltnis geltenden einzelvertraglichen Bedingungen durch Betriebsvereinbarung stellt gegen&#252;ber einseitigen Ma&#223;nahmen eines Arbeitgebers zur &#196;nderung des Vertragsinhalts qualitativ etwas anders dar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>
            
            Ausgangspunkt bleibt vielmehr, dass die zu &#228;ndernden Bestimmungen bisher nicht durch eine Betriebsvereinbarung geregelt waren. Dies f&#252;hrt dazu, dass die Einschr&#228;nkungen nicht nur dem Verh&#228;ltnism&#228;&#223;igkeits- und dem Vertrauensschutzprinzip gen&#252;gen m&#252;ssen, sondern die Kl&#228;gerin auch &#8211; unter Ber&#252;cksichtigung der Besonderheiten des Arbeitsrechts gem. &#167;&#160;310 Abs.&#160;4 S.&#160;2 BGB&#8211; nicht unangemessen benachteiligen d&#252;rfen. Eine Kontrolle nach &#167;&#167;&#160;305 ff. BGB findet insoweit statt, als der Individualvertragsinhalt teilweise durch eine oder mehrere Betriebsvereinbarungen ersetzt werden soll, die gegen&#252;ber dem Individualvertrag nicht g&#252;nstiger sind (vgl., jedoch nicht f&#252;r eine Regelung durch BV:
            <i>BAG Urteile vom 22. Juli 2010 - 6 AZR 847/07 - BB 2010, 2 498 und - 6 AZR 170/08 - ver&#246;ffentlicht in juris</i>
            ). Dies stellt keine Kontrolle des Regelungsgehalts von Betriebsvereinbarungen dar, was gegen &#167;&#160;310 Abs.&#160;4 S.&#160;1 BGB versto&#223;en w&#252;rde, sondern eine &#220;berpr&#252;fung der durch die beabsichtigte Ab&#228;nderung eintretenden einmaligen Verschlechterung f&#252;r die betroffenen Arbeitnehmer. Ob und gegebenenfalls welcher Kontrollma&#223;stab gilt, wenn k&#252;nftig die hier in Frage stehenden Gesamtbetriebsvereinbarungen durch j&#252;ngere Gesamtbetriebsvereinbarungen abgel&#246;st werden sollten, ist hier nicht zu entscheiden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>
            
            Zu ber&#252;cksichtigen ist weiter, dass ein kollektiver G&#252;nstigkeitsvergleich, wie von der Beklagten vorgenommen, nicht m&#246;glich ist. Regeln Betriebsvereinbarungen bisher auf arbeitsvertragliche Einheitsregelung beruhende wesentliche Arbeitsvertragsbedingungen insgesamt neu, kommt ein kollektiver G&#252;nstigkeitsvergleich nicht in Betracht, da es nicht um die Abl&#246;sung einzelvertraglicher Anspr&#252;che der Arbeitnehmer geht, f&#252;r die ein Dotierungsrahmen festgestellt werden kann. &#220;berlegungen zur Verteilung der Mittel eines insgesamt von dem Arbeitgeber zur Verf&#252;gung gestellten &#8222;Topfs&#8220; scheiden daher aus. Diese gilt auch f&#252;r einzelne, in den allgemeinen Arbeitsvertragsbedingungen enthaltene Sozialleistungen (
            <i>BAG Urteil vom 28 M&#228;rz 2000 - 1 AZR 366/99 - NZA 2001, 49</i>
            ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>
            
            Damit ist zu &#252;berpr&#252;fen, ob die Abkehr von dem an den Grunds&#228;tzen des &#246;ffentlichen Dienstes orientierten Beihilfeleistungen die Kl&#228;gerin unangemessen benachteiligt (&#167;&#160;307 Abs.&#160;1 S.&#160;1 BGB). Dabei sind auch die von der Beklagten mit dem Gesamtbetriebsrat vereinbarten H&#228;rtefallregelungen zu ber&#252;cksichtigen, womit eine kollektive und individuelle Angemessenheitskontrolle zu erfolgen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>
            
            <b>4.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zum 01. August 2008 vorgenommenen &#196;nderungen des Versicherungsschutzes sind bereits bei kollektiver Betrachtungsweise unangemessen und daher unwirksam. Hierbei st&#252;tzt sich die Kammer auf folgende &#220;berlegungen:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>
            
            <b>a)</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Abl&#246;sung der Beihilfeleistungen ist allerdings nicht bereits durch die in Anhang II der TR festgelegten Rechtsstandswahrungen ausgeschlossen, unter die auch der f&#252;r die bis 31. August 1995 eingestellten Besch&#228;ftigten ma&#223;gebliche &#167;&#160;17 f&#228;llt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>
            
            Unter den &#8222;Rechtsstandswahrungen&#8220; sind anl&#228;sslich der Zusammenfassung aller Bestimmungen, welche die TR der Besch&#228;ftigten der DPG am 20./21. Juni 2000 ausmachten, diejenigen Regelungen aufgelistet worden, die nach den entsprechenden Beschl&#252;ssen des Hauptvorstands der DPG nur noch f&#252;r bis zu bestimmten Stichtagen eingestellte Besch&#228;ftigte galten. Aus der Mitteilung an die Besch&#228;ftigten der DPG vom 23. Juni 2000 (Anlage BK 6 zum Schriftsatz der Kl&#228;gerin vom 21. Februar 2011, Bl. 364 d.A.) folgt nach Einsch&#228;tzung der Kammer, dass der Begriff der &#8222;Rechtsstandswahrungen&#8220; offensichtlich erstmals als gemeinsame &#220;berschrift f&#252;r abgel&#246;ste, aber f&#252;r bestimmte Besch&#228;ftigtengruppen noch weiter geltende Regelungen gew&#228;hlt wurde. Damit wurde weder eine Bestandsgarantie gegeben, noch eine reine Stichtagsregelung getroffen. Die &#220;berschrift diente der Klarstellung, dass f&#252;r Besch&#228;ftigte, welche vor bestimmten Stichtagen eingestellt worden waren, Sonderregelungen fortgalten. Eine Aussage dar&#252;ber, ob diese Sonderregelungen ab&#228;nderbar sein sollten oder nicht, wurde damit nicht getroffen. Die Entscheidung, dass f&#252;r bestimmte Besch&#228;ftigtengruppen neue, verschlechternde Regelungen nicht gelten sollten, war bereits zu dem Zeitpunkt erfolgt, an dem die jeweiligen Neuregelungen beschlossen wurden. So d&#252;rfte nach der Privatisierung der Deutschen Post im Jahr 1994 entschieden worden seien, mit Wirkung zum 31. August 1995 neu eingestellten Arbeitnehmern keine Beihilfe nach den Grunds&#228;tzen des &#246;ffentlichen Dienstes mehr zu gew&#228;hren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>
            
            <b>b)</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Ziel der Beklagten, durch die AAB und die sie flankierenden Gesamtbetriebsvereinbarungen die gesamten Arbeitsbedingungen aller Arbeitnehmer der Ausgangsgewerkschaften einheitlich zu regeln, bildet ein erhebliches und beachtenswertes Regelungsinteresse. Das Interesse an einer einheitlichen Regelung wiegt umso mehr, als f&#252;r die Arbeitnehmer eine lange &#220;bergangszeit von M&#228;rz 2001 bis Juli 2008 galt und sie nach der Grundsatzvereinbarung vom 18. Mai 2000 (Anlage K 5 zur Klageschrift, Bl. 35 - 39 d.A.) mit einer Vereinheitlichung rechnen mussten. Anders als f&#252;r Leistungen der betrieblichen Altersversorgung, ist f&#252;r die Beihilfe nach den Grunds&#228;tzen des &#246;ffentlichen Dienstes und die umfassende Entgeltfortzahlung keine Bestandszusage erfolgt, wie unter Ziff. 2 der Grundsatzvereinbarung vorgesehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>
            
            Dem ist entgegenzuhalten, dass die Zusage einer Beihilfe nach den Grunds&#228;tzen des &#246;ffentlichen Dienstes, verbunden mit einer umfassenden Entgeltfortzahlung, bei der DPG unstreitig erfolgte, um Lebenszeitbeamte als Arbeitnehmer zu gewinnen. Diese konnten in ein Arbeitsverh&#228;ltnis wechseln, behielten aber hinsichtlich ihres Krankenversicherungsschutzes einen beamten&#228;hnlichen Status. Wie die Verhandlung vor der Kammer am 30. M&#228;rz 2011 ergeben hat, wurde auch der Bestand von Arbeitsverh&#228;ltnissen der ehemaligen Beamten der Deutschen Post dauerhaft abgesichert, wenn sie als Gewerkschaftssekret&#228;re eingestellt wurden. Ihr Arbeitsverh&#228;ltnis war nach TR Anhang II (Rechtsstandswahrungen) &#167;&#160;23 Abs.&#160;4 Unterabs. 1 iVm. &#167;&#160;3 TR sofort nicht mehr ordentlich k&#252;ndbar, wenn sie nach einer maximalen Beurlaubung von einem Jahr aus dem Beamtenverh&#228;ltnis zur DPG wechselten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>
            
            Die beamten&#228;hnliche Absicherung des Krankheitsrisikos und der damit verbundenen Kosten hat einen hohen wirtschaftlichen Wert. Die Arbeitnehmer konnten sich einen Krankenversicherungsschutz auf dem Niveau der privaten Krankenkassen gegen verh&#228;ltnism&#228;&#223;ig sehr geringe Beitr&#228;ge leisten. Die Entscheidung f&#252;r einen privaten Krankenversicherungsschutz hat auch langfristige und teilweise irreversible Wirkungen. Sowohl die Kl&#228;gerin als auch die klagenden Parteien der Parallelverfahren k&#246;nnen sich aufgrund ihres Lebensalters nicht mehr freiwillig bei einer gesetzlichen Krankenversicherung versichern, zumal ihre Eink&#252;nfte &#252;ber der Beitragsbemessungsgrenze f&#252;r die Krankenversicherung liegen (&#167;&#160;9 SGB V). F&#252;r die ehemaligen Beamten der Deutschen Post - wie die Kl&#228;gerin - tritt hinzu, dass sie als Beamte nie nach &#167;&#160;5 SGB V versicherungspflichtig waren. Eine Entscheidung, sich nicht privat zu versichern, h&#228;tte nur bei dem Wechsel zur DPG bzw. entsprechend dem Arbeitseinkommen in den ersten Besch&#228;ftigungsjahren erfolgen k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>
            
            Diese Arbeitnehmer sollen nun im Ergebnis einen Krankenversicherungsschutz erhalten, der unter Ber&#252;cksichtigung der H&#228;rtefallregelungen dem Niveau der gesetzlichen Krankenversicherung entspricht und nach der GBV Umstellung (Anlage B 3 zum Schriftsatz der Beklagten vom 23. September 2009, Bl. 112 d.A.) maximal zu Mehrkosten von 300,00 &#8364; f&#252;hrt. Die Kammer hat mit den Parteien anl&#228;sslich der Verhandlung am 30. M&#228;rz 2011 er&#246;rtert, dass eine Begrenzung der Mehrkosten auf 300,00 &#8364; monatlich darauf zur&#252;ckzuf&#252;hren sein k&#246;nnte, dass bei &#252;berschl&#228;giger Berechnung und bezogen auf das Jahr 2009 ein Arbeitnehmer in der gesetzlichen Krankenversicherung, dessen Einkommen 2009 die ma&#223;gebliche Beitragsbemessungsgrenze von 3.750,00 &#8364; &#252;berstieg, bei Ber&#252;cksichtigung des Arbeitgeberanteils f&#252;r seine Krankenversicherung und die der mitversicherten Familienmitglieder ebenfalls ca. 300,00 &#8364; monatlich aufzubringen hatte. Auch wenn die Betriebspartner 2008 die Krankenversicherungskosten eines gesetzlich versicherten Arbeitnehmers f&#252;r das Jahr 2009 nur absch&#228;tzen konnten, ist zu vermuten, dass sich bei Festlegung einer Belastungsgrenze durch die GBV Umstellung an den m&#246;glichen Maximalkosten einer gesetzlichen Krankenversicherung orientiert wurde. Zwischen den Parteien bestand bei der Verhandlung am 30. M&#228;rz 2011 Einigkeit dar&#252;ber, dass durch die GBV Umstellung die H&#228;rtefallregelung geschaffen wurde, zu der sich die Beklagte mit der GBV Abl&#246;sung (Anlage B 1 zum Schriftsatz der Beklagten vom 30. September 2009, Bl. 100 - 103 d.A.), dort Fu&#223;note 1 zur Aufhebung der Tarifregelung DPG, verpflichtet hatte
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>
            
            Will ein Arbeitnehmer der Beklagten, der vor dem 31. August 1995 von der DPG eingestellt wurde, das Niveau eines Krankenversicherungsschutzes der privaten Krankenkassen erhalten, kann die Grenze von 300,00 &#8364; monatlich &#252;berschritten werden, f&#252;r die dann anfallenden zus&#228;tzlichen Beitr&#228;ge kommt die Beklagte nach der GBV Umstellung nicht auf.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>
            
            Die GBV Beihilfe/Unterst&#252;tzung (Anlage B 10 zum Schriftsatz der Beklagten vom 28. Februar 2011, Bl. 403 - 405 d.A.) ersetzt den Beihilfeanspruch nach Anhang II der TR vom 20./21. Juni 2000, &#167;&#160;17, nicht. Dort ist kein Beihilfeanspruch nach den Grunds&#228;tzen des &#246;ffentlichen Dienstes geregelt, sondern begrenzte finanzielle Beihilfen f&#252;r Aufwendungen f&#252;r zahn&#228;rztliche und zahntechnische Leistungen sowie Unterst&#252;tzungen im Einzelfall. Diese GBV gilt f&#252;r alle Besch&#228;ftigten der Beklagten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>
            
            In die Abw&#228;gung ist weiter einzubeziehen, dass die Beklagte mit dem Wegfall der Beihilfe nach den Grunds&#228;tzen des &#246;ffentlichen Dienstes f&#252;r die ehemaligen Besch&#228;ftigten der DPG den Arbeitgeberanteil des Krankenversicherungsbeitrags &#252;bernimmt. Deshalb entstehen der Kl&#228;gerin derzeit nach ihren Angaben nur Mehrkosten von ca. 90,00 &#8364; monatlich, obwohl sie das Angebot der Postbeamtenkrankenkasse (PBeaKK) nutzt, &#252;ber die Grundversicherung (Tarif B 2) hinaus ihr bisheriges Versicherungsniveau beizubehalten (Tarif B 3). Ab der 7. Krankheitswoche steigt ihre Belastung auf 300,00 &#8364;, da sie sich wohl gegen eine zus&#228;tzliche Krankentagegeldversicherung entschieden hat. F&#252;r die Kl&#228;gerin wie f&#252;r ihre ebenfalls klagenden Kolleginnen und Kollegen ist au&#223;erdem zu ber&#252;cksichtigen, dass ein Wechsel der Krankenkasse nur zu h&#246;heren Beitr&#228;gen m&#246;glich w&#228;re.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>
            
            Gegen die im Regelfall bei einer Beibehaltung des Krankenversicherungsniveaus sogar noch unter 300,00 &#8364; liegenden Mehrkosten f&#252;r eine Krankenversicherung der Arbeitnehmer ist jedoch anzuf&#252;hren, dass dies nur gilt, solange das Arbeitsverh&#228;ltnis zu der Beklagten besteht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>
            
            Es ist mit den Parteien er&#246;rtert worden und unstreitig, dass die Beklagte ebenso wie die DPG ihren Arbeitnehmern Beihilfeleistungen nach den Grunds&#228;tzen des &#246;ffentlichen Dienstes auch beim Wechsel in den Ruhestand weiter gew&#228;hrt hat (vgl. dazu auch:
            <i>BAG Urteil vom 08. Mai 2010 - 3 AZR 373/08 - NZA 2010, 935</i>
            ). Die Beklagte hat best&#228;tigt, dass sie nur denjenigen Rentnern Beihilfe leistet, welche vor der Abl&#246;sung der Beihilferegelungen durch die GBV Abl&#246;sung in den Ruhestand wechselten. Arbeitnehmer wie die Kl&#228;gerin und ihre klagenden Kolleginnen und Kollegen, welcher mit Ablauf des 31. Juli 2008 noch in einem Arbeitsverh&#228;ltnis oder einem Altersteilzeitverh&#228;ltnis standen, werden als Rentner keinen Beihilfeanspruch nach den Grunds&#228;tzen des &#246;ffentlichen Dienstes haben. Die GBV Umstellung (Anlage B 3 zum Schriftsatz der Beklagten vom 30. September 2009, Bl. 112 d.A.) gilt nur f&#252;r Besch&#228;ftigte der Beklagten, nicht Rentner. Arbeitnehmer der Beklagten, die ihren Anspruch auf Beihilfeleistung und umfassende Entgeltfortzahlung im Krankheitsfall durch die GBV Abl&#246;sung verlieren, haben also nicht nur h&#246;here Krankenversicherungskosten w&#228;hrend des Bestandes des Arbeitsverh&#228;ltnisses, sondern dar&#252;ber hinaus als Rentner in Zukunft s&#228;mtliche Kosten zu tragen, welche durch die Umstellung ihres Krankenversicherungsschutzes durch die AAB und die GBV Abl&#246;sung entstehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>
            
            Dies ist nicht zumutbar. Die Entscheidung der Arbeitnehmer f&#252;r oder gegen einen bestimmten Krankenversicherungsschutz ist in der Vergangenheit getroffen worden und nicht mehr ab&#228;nderbar. Die Zusage von Beihilfeleistungen nach den Grunds&#228;tzen des &#246;ffentlichen Dienstes bildet einen erheblichen wirtschaftlichen Wert, welcher mit hoher Wahrscheinlichkeit die Entscheidung beeinflussen konnte, ein Arbeitsverh&#228;ltnis zu der DPG einzugehen. Ein Anspruch auf Beihilfe im Ruhestand bildet einen wesentlichen Bestandteil der Altersabsicherung. Die durch den Wegfall der Beihilfeleistungen im Rentenalter entstehenden Kosten k&#246;nnen nicht mehr durch Vorsorgema&#223;nahmen abgedeckt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>
            
            Die Gew&#228;hrung von Beihilfen nach den Grunds&#228;tzen des &#246;ffentlichen Dienstes an Ruhest&#228;ndler kann auch nicht von der Gew&#228;hrung von Beihilfe in bestehenden Arbeitsverh&#228;ltnissen getrennt werden. Die Abl&#246;sung der Beihilferegelungen zielt gerade auch darauf ab, k&#252;nftig keine Beihilfe mehr an ehemalige Arbeitnehmer im Ruhestand zu erbringen, w&#228;hrend diejenigen, welche bis zum 31. Juli 2008 in den Ruhestand wechselten, weiter von der Beklagten Beihilfe erhalten werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>
            
            Welche aktuellen Zusatzbelastungen die Kl&#228;gerin derzeit hat, braucht daher nicht aufgekl&#228;rt zu werden. Die ihr zugemutete &#196;nderung ist bereits deshalb unangemessen, weil diese sie zumindest als Rentnerin zu stark belasten wird und sie ein Arbeitsverh&#228;ltnis eingegangen ist, bei der sie eine beamten&#228;hnliche Versorgung auch im Ruhestand erwarten konnte. Die Leistung von Beihilfe nach den Grunds&#228;tzen des &#246;ffentlichen Dienstes schlie&#223;t auch aus wirtschaftlichen Gr&#252;nden die Vorstellung aus, dass ein Arbeitnehmer solche Anspr&#252;che nur w&#228;hrend des bestehenden Arbeitsverh&#228;ltnisses hat, sich aber dann als Rentner zu 100% selbst privat versichern muss. Hiermit mussten die Kl&#228;gerin und ihre Kolleginnen und Kollegen nicht rechnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>
            
            Die dargestellte wirtschaftliche Belastung der ehemaligen Besch&#228;ftigten der BBG, welche bis zum 31. August 1995 eingestellt wurden, ist durch das Interesse der Beklagten an einer Vereinheitlichung ihrer allgemeinen Anstellungsbedingungen nicht gedeckt. Die Beklagte erbringt ohnehin Beihilfe an die ehemaligen Arbeitnehmer der DPG, welche bis zum 31. Juli 2008 als Beihilfeberechtigte in den Ruhestand wechselten. Die Kl&#228;gerin hat angegeben, dass sie von nur 17 weiteren Berechtigten (mit ihr) ausgeht. Die Beklagte kann nicht darlegen, von welcher voraussichtlichen Kostenersparnis sie ausgeht, indem die Zahl der Beihilfeberechtigten seit 01. August 2008 auf die Ruhest&#228;ndler beschr&#228;nkt ist und in welchem Umfang Ersparnisse durch Mehrkosten wegen der GBV Umstellung zun&#228;chst aufgehoben werden. Anders als in dem durch das Bundesarbeitsgericht am 19. Februar 1998 entschiedenen Rechtsstreit (
            <i>&#8211; 6 AZR 477/96 &#8211; AP Nr.&#160;68 zu &#167;&#160;2 BeschFG</i>
            ) geht es auch nicht um eine Begrenzung eines Beihilfeanspruchs in Form von Zuschussleistungen, sondern um die generelle Abkehr von einer Beihilfegew&#228;hrung nach den Grunds&#228;tzen des &#246;ffentlichen Dienstes.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>
            
            Die Kosten des &#8222;Gesamtpakets" der AAB rechtfertigen die Vereinheitlichung ebenfalls nicht. Ein kollektiver G&#252;nstigkeitsvergleich ist ausgeschlossen, wie oben ausgef&#252;hrt. Die der Kl&#228;gerin seit M&#228;rz 2001 durch die Besch&#228;ftigung bei der Beklagten entstandenen Vorteile, wie die Erh&#246;hung der Jahressonderverg&#252;tung und des Urlaubsgelds, haben auch die &#252;brigen Arbeitnehmer der Beklagten erhalten. Dem nachvollziehbaren Interesse der Beklagten, die Gesamtkosten durch Entgelt und Sozialleistungen zu begrenzen. ist entgegenzuhalten, dass sie einer sehr kleinen Gruppe von Arbeitnehmern erhebliche Belastungen im Rentenalter auferlegt, ohne dies durch eine nachvollziehbare Darstellung der f&#252;r sie damit verbundenen Kosten zu rechtfertigen. Denn dem klagenden Arbeitnehmer wird nicht lediglich eine zus&#228;tzliche Leistung f&#252;r die Zukunft genommen, sondern ein Einkommensverlust durch zus&#228;tzliche Krankenversicherungskosten zugemutet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>
            
            <b>III.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte ist auch verpflichtet, der Kl&#228;gerin im Arbeitsverh&#228;ltnis Entgeltfortzahlung gem. &#167;&#160;16 TR zu zahlen. Auch dieser Anspruch ist nicht wirksam abgel&#246;st worden. Dem Antrag zu 2) der Kl&#228;gerin ist stattzugeben, auch dieser ist nur zur Klarstellung geringf&#252;gig umformuliert worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>
            
            <b>1.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In Bezug auf die durchzuf&#252;hrende AGB-Kontrolle und den Ma&#223;stab der Angemessenheit f&#252;r die von der Beklagten gew&#252;nschte Abl&#246;sung kann auf die vorstehenden Ausf&#252;hrungen unter II. verwiesen werden, mit Ausnahme der Pr&#252;fung der Rechtsstandswahrungen, da &#167;&#160;16 TR bis 31. Juli 2008 f&#252;r alle ehemaligen Besch&#228;ftigten der DPG galt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>
            
            <b>2.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch die Abl&#246;sung der vollst&#228;ndigen und umfassenden Entgeltfortzahlung gem. &#167;&#160;16 Abs.&#160;3 und 5 TR ist unangemessen und verst&#246;&#223;t im Verh&#228;ltnis zu der Kl&#228;gerin gegen &#167;&#160;307 Abs.&#160;1 S.&#160;1 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>
            
            Zwar ist nach der Bewertung der Kammer die Abl&#246;sung der Beihilfeleistungen nach den Grunds&#228;tzen des &#246;ffentlichen Dienstes ma&#223;geblich deshalb unzumutbar, da sie die Berechtigten bei dem Wechsel in den Ruhestand finanziell zu stark belastet. Ein Rentner bzw. einer Rentnerin hat jedoch keinen Anspruch auf Entgeltfortzahlung, Versicherungskosten f&#252;r ein Krankentagegeld oder ein Einkommensverlust bei Verzicht auf eine Versicherung entstehen nicht. Die unbeschr&#228;nkte und hundertprozentige Entgeltfortzahlung gem. &#167;&#160;16 Abs.&#160;3 TR ist in Bezug auf diejenigen ehemaligen Besch&#228;ftigten der DPG der Beklagten, die vor dem 31. August 1995 eingestellt wurden und daher eine Beihilfeberechtigung haben, als ein Baustein bei der faktischen Gleichstellung mit Beamten hinsichtlich der Krankheitskosten und -risiken zu sehen. Diese Arbeitnehmer brauchten bisher keine Krankentagegeldversicherung, weil sie von einer Fortzahlung ihrer Verg&#252;tung wie bei einer Fortzahlung von Bez&#252;gen erkrankter Beamte ausgehen konnten. Auch deshalb hatten sie einen &#252;berdurchschnittlichen Krankenversicherungsschutz gegen einen nur geringen Beitrag und damit im Ergebnis ein gr&#246;&#223;eres verf&#252;gbares Einkommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>
            
            Es kann hier letzlich dahinstehen, ob die Beklagte berechtigt ist, bei ehemaligen Besch&#228;ftigten der DPG, welche keinen Beihilfeanspruch haben, &#167;&#160;16 TR durch &#167;&#160;15 AAB zu ersetzen, also die ohnehin auf einen Krankengeldzuschuss beschr&#228;nkte Leistung zu befristen (vgl.
            <i>BAG Urteil vom 15. November 2000 - 5 AZR 310/99 - NZA 2001, 900</i>
            ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>
            
            In Bezug auf die Besch&#228;ftigten, welche nach dem oben dargelegten Ergebnis weiterhin einen Anspruch auf Beihilfe nach den Grunds&#228;tzen des &#246;ffentlichen Dienstes haben, ist eine solche Beschr&#228;nkung jedoch nicht durch das Interesse der Beklagten gerechtfertigt, ihre Anstellungsbedingungen zu vereinheitlichen. Dies ist hinsichtlich der Beihilfegew&#228;hrung ohnehin ausgeschlossen. Es handelt sich au&#223;erdem um eine nur kleine Gruppe von Arbeitnehmern, die bei Wegfall des Anspruches nach &#167;&#160;16 Abs.&#160;3 TR eine zus&#228;tzliche Versicherung f&#252;r den nicht vom Krankengeldzuschuss abgedeckten Teil der nach der 6. Krankheitswoche entfallenden Verg&#252;tung abschlie&#223;en oder dann einen Einkommensverlust hinnehmen m&#252;ssen. Die dadurch entstehenden Kosten stehen in keinem nachvollziehbaren Verh&#228;ltnis zu der von der Beklagten noch nicht einmal berechneten Einsparung. Die Beklagte d&#252;rfte auch in der Lage sein, ihr Risiko einer Entgeltfortzahlung f&#252;r diese Arbeitnehmergruppe g&#252;nstiger zu versichern als dies f&#252;r die Arbeitnehmer jeweils einzeln m&#246;glich ist. Es ist deshalb nicht gerechtfertigt und daher unangemessen, den beihilfeberechtigten Arbeitnehmern keine umfassende Entgeltfortzahlung im Krankheitsfall mehr zu gew&#228;hren. Im Verh&#228;ltnis zu der Kl&#228;gerin ist daher festzustellen, dass die Beklagte ihr weiterhin nach &#167;&#160;16 TR verpflichtet ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>
            
            Die Beklagte hat als unterlegene Partei die Kosten des Rechtstreits zu tragen, &#167;&#160;91 Abs.&#160;1 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>
            
            Die Zulassung der Revision beruht auf &#167;&#160;72 Abs.&#160;2 Ziff. 1 ArbGG.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d418516" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190003092</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
