<html>
<head><title>5-B-1990-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 5. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.11.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 B 1990/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2017:1116.5B1990.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;127 BauGB, EBS der Stadt Gladenbach, &#167;&#160;146 Abs 4 VwGO, &#167;&#160;80 VwGO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190030003"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Erschlie&#223;ungsbeitrag</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach &#167;&#160;146 Abs.&#160;4&#160;VwGO pr&#252;ft das Oberverwaltungsgericht im Rahmen der Beschwerde grunds&#228;tzlich nur die innerhalb der Begr&#252;ndungsfrist dargelegten Beschwerdegr&#252;nde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entstehen Beschwerdegr&#252;nde aufgrund einer offensichtlichen oder unstreitigen Ver&#228;nderung der Sach- oder Rechtslage erst nach Ablauf der Begr&#252;ndungsfrist, sind diese zu ber&#252;cksichtigen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190030003","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Gie&#223;en, 8. September 2017, 2&#160;L 364/17.GI<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschluss des Verwaltungsgerichts Gie&#223;en vom 8.&#160;September 2017 - 2&#160;L 364/17.GI - wird abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin hat die Kosten des gesamten Eilverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auch f&#252;r das Beschwerdeverfahren auf 25.975 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Antragstellerin - Miteigent&#252;merin zweier Anliegergrundst&#252;cke der "Jakob-Heuser-Stra&#223;e" - begehrt im Verfahren des einstweiligen Rechtsschutzes die Anordnung der aufschiebenden Wirkung ihrer Widerspr&#252;che gegen zwei Bescheide der Antragsgegnerin &#252;ber die Heranziehung zu Erschlie&#223;ungsbeitr&#228;gen f&#252;r die Herstellung der "Jakob-Heuser-Stra&#223;e" und eines daran anschlie&#223;enden Teilst&#252;cks der "Bahnhofstra&#223;e". Das Verwaltungsgericht hat die aufschiebenden Wirkung der Widerspr&#252;che angeordnet und zur Begr&#252;ndung im Wesentlichen ausgef&#252;hrt, die Heranziehung sei rechtswidrig, weil die Erschlie&#223;ung noch nicht abgeschlossen sei. Jedenfalls fehle es noch an der Herstellung beidseitiger Gehwege mit Unterbau und Decke, obwohl diese in &#167;&#160;12 Abs.&#160;1 der Erschlie&#223;ungsbeitragssatzung - EBS - als ein Merkmal der endg&#252;ltigen Herstellung vorgesehen seien. Die Vertreter der Antragsgegnerin h&#228;tten im Er&#246;rterungstermin selbst angek&#252;ndigt, dass eine Abweichungssatzung erlassen werden solle. Weiter habe die Antragstellerin substantiiert dargelegt, dass es auch an einer St&#252;tzmauer f&#252;r die B&#246;schung fehle, obwohl derartige St&#252;tzmauern auf anderen Grundst&#252;cken durch die Antragsgegnerin angelegt und beim Gesamtaufwand ber&#252;cksichtigt worden seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die gegen den dem Antrag stattgebenden Beschluss des Verwaltungsgerichts gerichtete Beschwerde der Antragsgegnerin ist zul&#228;ssig und begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Nach der zum Zeitpunkt der Entscheidung des Senats geltenden Rechtslage hat dieser bei der im Eilverfahren allein m&#246;glichen summarischen &#220;berpr&#252;fung keine ernstlichen Zweifel an der Rechtm&#228;&#223;igkeit der Heranziehungsbescheide, die es nach der im einstweiligen Rechtsschutzverfahren nach &#167;&#160;80 Abs.&#160;5 Verwaltungsgerichtsordnung - VwGO - entsprechend anzuwendenden Vorschrift des &#167;&#160;80 Abs.&#160;4 Satz&#160;3&#160;VwGO rechtfertigen w&#252;rden, die aufschiebende Wirkung der Widerspr&#252;che der Antragstellerin anzuordnen. Dabei ist der Senat durch die Vorschrift des &#167;&#160;146 Abs.&#160;4&#160;VwGO nicht an der Ber&#252;cksichtigung der am 12.&#160;Oktober 2017 bekannt gemachten Abweichungssatzung der Antragsgegnerin vom 28.&#160;September 2017 (Datum der Ausfertigung) gehindert. Nach dieser Bestimmung ist die Beschwerde innerhalb eines Monats nach Bekanntgabe der Entscheidung des Verwaltungsgerichts zu begr&#252;nden, wobei die Begr&#252;ndung einen bestimmten Antrag enthalten und die Gr&#252;nde darlegen muss, aus denen die Entscheidung abzu&#228;ndern oder aufzuheben ist. Dabei pr&#252;ft das Oberverwaltungsgericht - hier der Hessische Verwaltungsgerichtshof - grunds&#228;tzlich nur die dargelegten Gr&#252;nde. Dies hat zur Folge, dass nach Ablauf der Begr&#252;ndungsfrist vorgetragene Beschwerdegr&#252;nde grunds&#228;tzlich nicht zu ber&#252;cksichtigen sind (vgl. Kopp/Schenke, VwGO, 23. Aufl. 2017, &#167;&#160;146 Rn.&#160;43 m.w.N.; OVG Mecklenburg-Vorpommern, Beschluss vom 2.&#160;September 2002 - 2&#160;M 39/02 -, NVwZ-RR 2003, 318; OVG Nordrhein-Westfalen, Beschluss vom 18. M&#228;rz 2002 - 7&#160;B 315/02 -, NVwZ 2002, 1390 ; VGH Baden-W&#252;rttemberg, Beschluss vom 24.&#160;November 2004 - 8 S&#160;1870/04 -, NVwZ-RR 2006, 75 , s&#228;mtlich auch juris). Diese Regelung dient der Verfahrensbeschleunigung und soll - gerade im Sinne einer z&#252;gigen Abwicklung des einstweiligen Rechtsschutzes - den jeweiligen Beschwerdef&#252;hrer zwingen, seine Argumente zeitnah in das Verfahren einzubringen. Anderes gilt jedoch dann, wenn Gr&#252;nde aufgrund einer Ver&#228;nderung der Sach- oder Rechtslage nach dem Ablauf der Frist zur Begr&#252;ndung der Beschwerde entstanden sind und deren Vorliegen offensichtlich oder zwischen den Beteiligten unstreitig ist, etwa bei Rechts&#228;nderungen (vgl. Kopp/Schenke, a.a.O., m.w.N.; Bayerischer VGH, Beschluss vom 27.&#160;August 2002 - 8&#160;CS&#160;02.1514 -, NVwZ-RR 2003, 304 ; VGH Baden-W&#252;rttemberg, Beschluss vom 27.&#160;Januar 2006 - 6 S&#160;1860/05 -, NVwZ-RR 2006, 395 ; S&#228;chsisches OVG, Beschluss vom 19. M&#228;rz 2007 - 5&#160;BS&#160;295/06 -, S&#228;chsVBl 2007, 167, s&#228;mtlich auch juris). Wollte man in diesen F&#228;llen die M&#246;glichkeit zur Ber&#252;cksichtigung der unzweifelhaft vorliegenden ge&#228;nderten Sach- oder Rechtslage durch das Beschwerdegericht verneinen, erschiene dies als F&#246;rmelei. Das Beschwerdegericht w&#228;re zu einer materiell unrichtigen Entscheidung gezwungen und der betreffende Beschwerdef&#252;hrer w&#228;re auf den Weg eines Ab&#228;nderungsantrags nach &#167;&#160;80 Abs.&#160;7&#160;VwGO verwiesen, obwohl er sich noch im gerichtlichen Verfahren des einstweiligen Rechtsschutzes befindet. Dies w&#228;re im Sinne eines effektiven Rechtsschutzes jedoch nicht sinnvoll.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Das Verwaltungsgericht hat zu Recht ausgef&#252;hrt, dass gem&#228;&#223; &#167;&#160;12 Abs.&#160;1&#160;EWS der Antragsgegnerin unter anderem ein Merkmal der endg&#252;ltigen Herstellung einer Erschlie&#223;ungsanlage im Sinne des &#167;&#160;127 Abs.&#160;2 Nr.&#160;1 bis 3&#160;BauGB beidseitige Gehwege mit Unterbau und Decke sind. Derartige beidseitige Gehwege sind allerdings unstreitig nicht durchgehend in der Erschlie&#223;ungsanlage "Jakob-Heuser-Stra&#223;e"/Abschnitt "Bahnhofstra&#223;e" vorhanden. Insoweit ist das Verwaltungsgericht konsequenterweise zum Zeitpunkt seiner Entscheidung davon ausgegangen, dass die Anlage noch nicht endg&#252;ltig hergestellt gewesen ist. Dies hatten allerdings die Vertreter der Antragsgegnerin im Er&#246;rterungstermin bereits einger&#228;umt und den Erlass einer so genannten Abweichungssatzung angek&#252;ndigt. Vor diesem angek&#252;ndigten Erlass hat das Verwaltungsgericht jedoch bereits entschieden. Sind in einer Erschlie&#223;ungsbeitragssatzung als Merkmale der endg&#252;ltigen Herstellung auch fl&#228;chenm&#228;&#223;ige Teileinrichtungen, wie Gehwege und/oder Radwege genannt, k&#246;nnen die sachlichen Beitragspflichten nicht vor Herstellung dieser Teileinrichtung oder vor Inkrafttreten einer die Anforderungen vermindernden &#196;nderungssatzung (Abweichungssatzung) entstehen (vgl. Driehaus, Erschlie&#223;ungs- und Ausbaubeitr&#228;ge, 9. Aufl., &#167;&#160;11 Rn.&#160;51 m.w.N.). Zum Zeitpunkt der Entscheidung des Senats liegt nunmehr die oben genannte Abweichungssatzung vom 28.&#160;September 2017 vor. Nach &#167;&#160;2 dieser Satzung ist die Anlage mit einseitigem Gehweg bzw. ohne Gehwege und ohne Entw&#228;sserungseinrichtung (im Bereich der "Jakob-Heuser-Stra&#223;e" ab Einm&#252;ndung "Im Tiefen Graben" in Richtung B 255) endg&#252;ltig hergestellt. Damit hindert das vom Verwaltungsgericht beanstandete Fehlen durchgehender beidseitiger Gehwege nicht mehr die endg&#252;ltige Herstellung der Anlage. Vielmehr ist die Anlage insofern endg&#252;ltig hergestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Unklar bleibt in der angefochtenen Entscheidung, ob das Verwaltungsgericht - wie die Antragstellerin - auch die von dieser vermisste St&#252;tzmauer als fehlendes Merkmal der endg&#252;ltigen Herstellung betrachtet. In &#167;&#160;12 Abs.&#160;1&#160;EBS findet sich ein derartiges Merkmal nicht. Ma&#223;geblich ist insofern deshalb die Ausbauplanung der Antragsgegnerin, die sich - soweit erkennbar - auf diese St&#252;tzmauer nicht bezieht. Somit hindert ihr Fehlen auch nicht die endg&#252;ltige Herstellung der Anlage. Dass die Antragsgegnerin - nach dem Vortrag der Antragstellerin - St&#252;tzmauern in anderen Bereichen der Anlage errichtet und deren Kosten in den beitragsf&#228;higen Aufwand eingestellt hat, steht dem nicht entgegen. Daran, dass diese Kosten zu Recht in den umgelegten Aufwand einbezogen worden sind, wecken die Ausf&#252;hrungen der Antragstellerin in erster Instanz bei der im einstweiligen Rechtsschutzverfahren allein m&#246;glichen summarischen Betrachtung ebenfalls keine ernstlichen Zweifel.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Auch das Vorbringen der Antragstellerin in der ersten Instanz zu den Abweichungen der Heranziehungsbescheide nach der endg&#252;ltigen Herstellung der Anlage zu den Vorausleistungsbescheiden weckt keine ernstlichen Zweifel an der Rechtm&#228;&#223;igkeit der streitigen Bescheide. Es steht der Kommune im Rahmen ihres Planungsermessens frei, bis zur endg&#252;ltigen Herstellung der Anlage ihre Ausbauplanung zu &#228;ndern oder anzupassen. Daran, dass nach der ma&#223;geblichen so genannten "nat&#252;rlichen Betrachtungsweise" die "Jakob-Heuser-Stra&#223;e" zusammen mit dem hergestellten Abschnitt der "Bahnhofstra&#223;e" eine einheitliche Anlage darstellt, wecken die Ausf&#252;hrungen der Antragstellerin keine ernstlichen Zweifel. Die vorliegenden Pl&#228;ne sprechen jedenfalls f&#252;r diese Auffassung der Antragsgegnerin. Dass die Anlage durch unterschiedliche Planungsgebiete verl&#228;uft, ist f&#252;r die Frage einer einheitlichen Erschlie&#223;ungsanlage nicht von Bedeutung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;1&#160;VwGO, die Entscheidung &#252;ber den Streitwert auf &#167;&#160;47, &#167;&#160;52 Abs.&#160;1, &#167;&#160;53 Abs.&#160;2 Nr.&#160;2 Gerichtskostengesetz - GKG -.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1&#160;VwGO und &#167;&#160;68 Abs.&#160;1 Satz&#160;5 in Verbindung mit &#167;&#160;66 Abs.&#160;3 Satz&#160;3&#160;GKG).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d373532" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190030003</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
