<html>
<head><title>5-A-2373-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 5. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.07.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 A 2373/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2010:0708.5A2373.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;11 HessKAG, der Gemeinde Steffenberg StrBS</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190028850"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Stra&#223;enausbaubeitrag</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die Entscheidung der Frage, ob ein Stichweg als Annex Teil des Hauptstra&#223;enzuges ist, ist im Ausbaubeitragsrecht die nat&#252;rliche Betrachtungsweise aus Sicht eines objektiven Betrachters im Zeitpunkt der Beitragsentstehung ma&#223;geblich. Die im Erschlie&#223;ungsbeitragsrecht geltende Ausnahme, nach der ein an eine bereits endg&#252;ltig hergestellte Erschlie&#223;ungsanlage angef&#252;gter Stichweg unabh&#228;ngig von der nat&#252;rlichen Betrachtungsweise als selbstst&#228;ndige Erschlie&#223;ungsanlage abzurechnen ist, wirkt sich im Ausbaubeitragsrecht nicht aus.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028850","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Gie&#223;en, 24. Juni 2009, 2 K 1259/08.GI, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Beklagten wird das Urteil des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190033619","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Gie&#223;en 2. Kammer","2 K 1259/08.GI","Urteil","24.06.2009","Ausbaubeitr&#228;ge, Selbst&#228;ndigkeit einer Stichstra&#223;e","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Verwaltungsgerichts Gie&#223;en vom 24. Juni 2009 &#8211; 2 K 1259/08.GI</a> &#8211; abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten des gesamten Verfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist hinsichtlich der festzusetzenden Kosten vorl&#228;ufig vollstreckbar. Der Kl&#228;ger kann die Vollstreckung durch Sicherheitsleistung oder Hinterlegung in H&#246;he der festgesetzten Kosten abwenden, wenn nicht die Beklagte zuvor Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die beklagte Gemeinde wendet sich mit der vom Verwaltungsgericht zugelassenen Berufung gegen dessen Urteil, mit dem es die Heranziehung des Kl&#228;gers zu einem Stra&#223;enbeitrag aufgehoben hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Hinsichtlich des Sachverhalts wird auf den Tatbestand der angefochtenen Entscheidung Bezug genommen, da sich der erkennende Berichterstatter die Feststellungen des Verwaltungsgerichts in vollem Umfang zu Eigen macht (&#167;&#160;130b Satz&#160;1 Verwaltungsgerichtsordnung - VwGO -).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Mit Urteil vom 24. Juni 2009 hat das Verwaltungsgericht den Heranziehungsbescheid &#252;ber einen Stra&#223;enbeitrag der Beklagten vom 1. September 2008 und den vorausgegangenen Vorausleistungsbescheid vom 30. September 2004 in der Fassung des Widerspruchsbescheids vom 20. Mai 2005 aufgehoben. Zur Begr&#252;ndung hat es ausgef&#252;hrt, das Grundst&#252;ck des Kl&#228;gers unterliege nicht der Beitragspflicht f&#252;r die abgerechnete Ausbauma&#223;nahme. Zum einen handele es sich bei der Parzelle &#8230;., an die das Grundst&#252;ck angrenze, um eine selbstst&#228;ndige Stra&#223;e, da diese noch zu keinem Zeitpunkt endg&#252;ltig hergestellt gewesen sei. Der ma&#223;gebliche erschlie&#223;ungsbeitragsrechtliche Anlagenbegriff gehe im Regelfall davon aus, dass die Qualifizierung als selbstst&#228;ndige oder unselbstst&#228;ndige Verkehrsanlage von einer nat&#252;rlichen Betrachtungsweise abh&#228;nge, wobei auf die bekannten Kriterien wie L&#228;nge der Stra&#223;e, Verlauf und Umfang der erschlossenen Grundst&#252;cke abzustellen sei. Abweichend davon sei eine befahrbare Stichstra&#223;e jedoch dann stets als selbstst&#228;ndige Anbaustra&#223;e zu qualifizieren, wenn sie erst nach der endg&#252;ltigen Herstellung und dem Entstehen der sachlichen Erschlie&#223;ungsbeitragspflichten f&#252;r die Haupterschlie&#223;ungsstra&#223;e, von der sie abzweige, angelegt worden sei. In derartigen F&#228;llen k&#246;nne auch ein kurzes "Anh&#228;ngsel" eine selbstst&#228;ndige Anbaustra&#223;e sein. Im Falle des Grundst&#252;cks des Kl&#228;gers werde die Notwendigkeit der Einhaltung der zeitlichen Abfolge von Herstellung und Erneuerung der Stra&#223;e konkret bedeutsam, weil von Seiten der Beklagten die Absicht der erstmaligen Herstellung der Wegeparzelle &#8230;. als konkretes Vorhaben bekundet worden sei. Die von der Beklagten beabsichtigte Vorgehensweise w&#252;rde dazu f&#252;hren, dass der Kl&#228;ger zuerst einen Ausbaubeitrag f&#252;r die Erneuerung der gesamten D-stra&#223;e zu entrichten habe und - m&#246;glicherweise in den n&#228;chsten Jahren - einen Erschlie&#223;ungsbeitrag f&#252;r die erstmalige Herstellung der Wegeparzelle &#8230;.. Die Selbstst&#228;ndigkeit der Wegeparzelle &#8230;. sei ma&#223;geblich f&#252;r das Herausfallen des streitbefangenen Grundst&#252;cks aus der Beitragspflicht. Die von der Beklagten beabsichtigte Vorgehensweise versto&#223;e gegen den vom Hessischen Verwaltungsgerichtshof aufgestellten Grundsatz der Beibehaltung der bisherigen Anlagenzuordnung. Unabh&#228;ngig von der rechtlichen Einstufung der Wegeparzelle als selbstst&#228;ndige Stichstra&#223;e wegen der noch vorzunehmenden Herstellung dieser Stra&#223;e gebiete aber auch die unterschiedliche Verkehrsbedeutung des Hauptstra&#223;enzugs und der Wegeparzelle die Qualifizierung des Stichweg als selbstst&#228;ndige Stra&#223;e.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Gegen das ihrem Bevollm&#228;chtigten am 14. Juli 2009 zugestellte Urteil hat die Beklagte mit Schriftsatz vom 31. Juli 2009 - eingegangen beim Verwaltungsgericht Gie&#223;en am 3. August 2009 - die zugelassene Berufung eingelegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung tr&#228;gt sie vor, das Verwaltungsgericht sei unzutreffender Weise davon ausgegangen, dass es sich bei dem Stichweg auf der Parzelle ... um eine selbstst&#228;ndige Stra&#223;e handele, weil diese noch zu keinem Zeitpunkt jemals endg&#252;ltig hergestellt worden sei. Es gebe keinen allgemein g&#252;ltigen Rechtssatz, nach dem ein Grundst&#252;ckseigent&#252;mer zuerst Erschlie&#223;ungsbeitr&#228;ge zahlen m&#252;sse, bevor er zu Stra&#223;enbeitr&#228;gen herangezogen werden k&#246;nne. Die angenommene Zuordnung des Stichwegs sei f&#252;r das Erschlie&#223;ungsbeitragsrecht zutreffend und werde so auch vom Bundesverwaltungsgericht vertreten. Hier handele es sich allerdings um die Einstufung nach dem Hessischen Kommunalabgabengesetz f&#252;r das Stra&#223;enbeitragsrecht. Auch wenn demnach der Stichweg erschlie&#223;ungsbeitragsrechtlich eine selbstst&#228;ndige Anlage darstelle, hei&#223;e dies noch nicht, dass dies auch stra&#223;enbeitragsrechtlich so sei. Der Kl&#228;ger habe ohne weiteres die M&#246;glichkeit &#252;ber die asphaltierte Wegeparzelle &#8230;. den Hauptstra&#223;enzug der D-stra&#223;e zu erreichen und dort an dessen Vorteilen zu partizipieren. Daher entspreche es der Vorteilsgew&#228;hrung, dass ein Grundst&#252;ck - und damit sein Eigent&#252;mer - auch zun&#228;chst einen Stra&#223;enbeitrag f&#252;r den vermittelten Vorteil der gesamten Erschlie&#223;ungsanlage (Hauptstra&#223;enzug und Stichweg) und sp&#228;ter erst f&#252;r die Herstellung des Stichweges einen Erschlie&#223;ungsbeitrag zahlen m&#252;sse. Dies habe f&#252;r den Eigent&#252;mer auch nur vorteilhafte Wirkung, da er erst sp&#228;ter zu Erschlie&#223;ungsbeitr&#228;gen herangezogen werde und insoweit den Zinsvorteil der Nichtheranziehung erziele. Soweit sich das Verwaltungsgericht auf den Beschluss des Hessischen Verwaltungsgerichtshofs vom 6. November 2003 beziehe, betreffe dieser einen v&#246;llig anderen Fall. Dort sei es um die Abschnittsbildung und nicht um die Abfolge von Erschlie&#223;ungs- und Stra&#223;enbeitragsrecht gegangen. Auch habe der Verwaltungsgerichtshof mit seinem Beschluss vom 22. August 2006 seine Rechtsprechung zur Deckung von erschlie&#223;ungsbeitragsrechtlichem und stra&#223;enbeitragsrechtlichem Anlagenbegriff ausdr&#252;cklich aufgegeben. Das Verwaltungsgericht habe weiterhin darauf abgestellt, dass die Wegeparzelle auch deshalb selbstst&#228;ndig sei, weil die Verkehrsbedeutung zwischen Hauptstra&#223;enzug und dem Stichweg auseinanderfalle. Auch dies treffe nicht zu. Die Wegeparzelle &#8230;. erschlie&#223;e nur vier Grundst&#252;cke, so dass sie sich als blo&#223;er Annex der Hauptstra&#223;e darstelle. Aus diesem Grund sei sie im Einklang mit der Rechtsprechung des Verwaltungsgerichtshofs als unselbstst&#228;ndig zu qualifizieren und teile das Schicksal des Hauptstra&#223;enzugs.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Verwaltungsgerichts Gie&#223;en vom 24. Juni 2009 abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Er h&#228;lt das angefochtene Urteil f&#252;r zutreffend. Die Selbstst&#228;ndigkeit des Stichweges folge nicht nur aus dem Aspekt, dass diese Parzelle bisher noch niemals endg&#252;ltig hergestellt worden sei, sondern auch daraus, dass die Beklagte selbst ausweislich ihres vorgerichtlichen und erstinstanzlichen Vortrags beabsichtige, sie irgendwann einmal erstmals endg&#252;ltig herzustellen und mit den diesbez&#252;glichen Kosten im Sinne des Erschlie&#223;ungsbeitragsrechts dann ausschlie&#223;lich die Anlieger dieser Wegeparzelle zu belasten. Entgegen der Ansicht der Beklagten setze die Inanspruchnahme zu einem Stra&#223;enbeitrag begrifflich voraus, dass die Anlage zuvor schon endg&#252;ltig im Sinne des Erschlie&#223;ungsbeitrags hergestellt worden sei. Anderenfalls w&#252;rden die Anlieger der Stichstra&#223;e ungerechtfertigt doppelt belastet, da sie einerseits f&#252;r die Kosten der erstmaligen Herstellung allein aufkommen m&#252;ssten und andererseits nach dem Willen der Beklagten f&#252;r den Ausbau des schon zu fr&#252;herer Zeit erstmalig hergestellten Hauptteils des E-wegs noch anteilig mit herangezogen werden sollten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Im &#220;brigen wird auf den Inhalt der Gerichtsakte, sowie die Verwaltungsvorg&#228;nge der Beklagten (vier Hefter) und drei Bl&#228;tter mit Fotografien verwiesen, die insgesamt Gegenstand der m&#252;ndlichen Verhandlung gewesen sind.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die vom Verwaltungsgericht zugelassene Berufung der Beklagten, &#252;ber die im Einverst&#228;ndnis der Beteiligten der Berichterstatter anstelle des Senats entscheidet (&#167;&#160;87a Abs.&#160;2 und 3 Verwaltungsgerichtsordnung - VwGO -), ist auch im &#220;brigen zul&#228;ssig, insbesondere fristgerecht eingelegt und begr&#252;ndet worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Sie ist auch begr&#252;ndet. Das Verwaltungsgericht hat die Heranziehung des Kl&#228;gers zu einem Stra&#223;enausbaubeitrag f&#252;r die Waldstra&#223;e zu Unrecht aufgehoben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Der Bescheid der Beklagten vom 1. September 2008 &#252;ber die endg&#252;ltige Heranziehung zu dem Ausbaubeitrag, der im Wege der Klage&#228;nderung Gegenstand des Verfahrens geworden ist, ist rechtm&#228;&#223;ig. Soweit das Verwaltungsgericht zus&#228;tzlich den Bescheid der Beklagten vom 30. September 2004 in der Fassung ihres Widerspruchsbescheides vom 20. Mai 2005 aufgehoben hat, ist dies unsch&#228;dlich, denn diese Aufhebung geht ins Leere. Mit Erlass des Bescheides &#252;ber die endg&#252;ltige Heranziehung hat sich der Vorausleistungsbescheid erledigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Heranziehung des Kl&#228;gers zu dem Stra&#223;enbeitrag beruht auf &#167;&#160;11 Hessisches Kommunalabgabengesetz - Hess KAG - in Verbindung mit der Stra&#223;enbeitragssatzung der Beklagten vom 7. M&#228;rz 2002. Die grunds&#228;tzliche Beitragsf&#228;higkeit der Ausbauma&#223;nahme an der Waldstra&#223;e und die H&#246;he des Aufwands sind zwischen den Beteiligten nicht im Streit. Streitig ist, ob das Grundst&#252;ck des Kl&#228;gers zu den von der ausgebauten Anlage bevorteilten Grundst&#252;cken geh&#246;rt. Dies das Verwaltungsgericht zu Unrecht verneint.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            F&#252;r die Beurteilung, ob eine Stra&#223;e oder ein Stra&#223;enzug eine einheitliche "&#246;ffentliche Einrichtung" im Sinne von &#167;&#160;11 Abs.&#160;1 Hess KAG ist oder ob es sich um mehrere Einrichtungen in diesem Sinne handelt, ist ausgehend von einer nat&#252;rlichen Betrachtungsweise ma&#223;geblich auf das gesamte Erscheinungsbild, wie es durch die tats&#228;chlichen Verh&#228;ltnisse im Zeitpunkt des Entstehens der Beitragspflichten gepr&#228;gt wird, abzustellen. In diesem Zusammenhang kommt es auf den Gesamteindruck an, den die tats&#228;chlichen Verh&#228;ltnisse in dem ma&#223;geblichen Zeitpunkt einem unbefangenen Beobachter vermitteln. Insofern decken sich regelm&#228;&#223;ig der erschlie&#223;ungsbeitragsrechtliche Anlagenbegriff des &#167;&#160;127 Abs.&#160;2 Nr.&#160;1 BauGB und der Begriff einer Stra&#223;e als &#246;ffentliche Einrichtung im Sinne des Ausbaubeitragsrechts (vgl. Driehaus, Erschlie&#223;ungs- und Ausbaubeitr&#228;ge, 8. Auflage, &#167;&#160;12 Rdnr. 11; &#167;&#160;31 Rdnr. 6, jeweils mwNw). Der Gesamteindruck der tats&#228;chlichen Verh&#228;ltnisse auf einen unbefangenen Beobachter ist grunds&#228;tzlich auch ma&#223;geblich f&#252;r die Frage, ob es sich bei einem vom Hauptstra&#223;enzug abzweigenden Stichweg bereits um eine selbstst&#228;ndige Anlage oder nur um eine unselbstst&#228;ndige Zufahrt als Annex der selbstst&#228;ndigen Stra&#223;e handelt, von der er abzweigt. Dabei dienen unselbstst&#228;ndige Zufahrten in der Regel dazu, die Bebauung von nicht unmittelbar an eine selbstst&#228;ndige Stra&#223;e angrenzenden Grundst&#252;cken zu erm&#246;glichen. Anhaltspunkte sind insofern etwa Ausdehnung des Stichweges, Zahl der durch ihn erschlossenen Grundst&#252;cke und &#196;hnliches. Vermitteln die &#246;rtlichen Verh&#228;ltnisse den Eindruck einer reinen Zufahrt, sind sie in der Regel als unselbstst&#228;ndige Anh&#228;ngsel zu qualifizieren (vgl. dazu: BVerwG, Urteile vom 23. Juni 1995 - 8 C 33.94 -, NVwZ-RR 1995, 695 und vom 25. Januar 1985 - 8 C 106.83 -, Buchholz 406.11 &#167;&#160;131 BBauG Nr.&#160;59 zum Erschlie&#223;ungsbeitragsrecht). Entsprechendes gilt auch regelm&#228;&#223;ig im Ausbaubeitragsrecht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Legt man diese nat&#252;rliche Betrachtungsweise zu Grunde, ist nach den &#246;rtlichen Verh&#228;ltnissen die Wegeparzelle &#8230;. als unselbstst&#228;ndiges Anh&#228;ngsel des Hauptstra&#223;enzugs der Waldstra&#223;e anzusehen. Daf&#252;r spricht zum einen ihre K&#252;rze, die weit unter 100 m betr&#228;gt, zum anderen die geringe Zahl der durch den Weg zus&#228;tzlich erschlossenen Grundst&#252;cke, n&#228;mlich drei. Ein weiteres - wenn auch nicht entscheidendes - Indiz ist auch, dass der Weg keinen vom Hauptstra&#223;enzug unterschiedlichen eigenen Stra&#223;ennamen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Zu Recht weist das Verwaltungsgericht daraufhin, dass es von dieser an der nat&#252;rlichen Betrachtungsweise orientierten Regel im Erschlie&#223;ungsbeitragsrecht eine Ausnahme gibt. Unabh&#228;ngig von dem durch die tats&#228;chlichen Verh&#228;ltnisse vermittelten Gesamteindruck ist n&#228;mlich ein Stichweg aus der Sicht des Erschlie&#223;ungsbeitragsrechts dann als selbstst&#228;ndige Anlage zu qualifizieren, wenn er erst nach der endg&#252;ltigen Herstellung und dem Entstehen der sachlichen Erschlie&#223;ungsbeitragspflichten f&#252;r die Hauptanlage, von der er abzweigt, angelegt wird. Anderenfalls w&#228;re es den Gemeinden nicht m&#246;glich, die Kosten f&#252;r die Herstellung solcher Stichwege den Grundeigent&#252;mern aufzuerlegen, da ihr Herstellungsaufwand nach der endg&#252;ltigen Herstellung der Hauptanlage nicht mehr zu deren beitragsf&#228;higen Erschlie&#223;ungsaufwand geh&#246;rt. Hinsichtlich des Erschlie&#223;ungsbeitragsrechts gilt deshalb in diesen Ausnahmef&#228;llen ein derartiger Stichweg als selbstst&#228;ndige - und damit selbstst&#228;ndig abrechenbare - Erschlie&#223;ungsanlage (vgl. BVerwG, Urteil vom 18. Mai 1990 - 8 C 80.88 -, Buchholz 406.11 &#167;&#160;127 BauGB Nr.&#160;61; Driehaus, a.a.O., &#167;&#160;12 Rdnr 16 mwNw).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Ein rechtlicher oder logischer Zwang, diese erschlie&#223;ungsbeitragsrechtliche Ausnahme der dem Ausbaubeitragsrecht zugrundezulegenden Einordnung einer Stra&#223;e mit Stichwegen als &#246;ffentliche Einrichtung im Sinne von &#167;&#160;11 Abs.&#160;1 Hess KAG zugrundezulegen, besteht nicht. Soweit der Senat in einem Verfahren des vorl&#228;ufigen Rechtsschutzes im Rahmen einer summarischen &#220;berpr&#252;fung in seinem Beschluss vom 11. April 2007 (5 TG 219/07) in einem &#228;hnlichen Fall ohne ausf&#252;hrliche Auseinandersetzung mit dieser Problematik zu einem anderen Ergebnis kommen ist, wird daran nicht festgehalten. Sinn und Zweck dieser Konstruktion als Ausnahme von der nat&#252;rlichen Betrachtungsweise ist allein, der Kommune die erschlie&#223;ungsbeitragsrechtliche Abrechnung einer Herstellung eines angef&#252;gten Stichwegs zu erm&#246;glichen. Einer wie auch immer gearteten Schutzfunktion gegen&#252;ber den Anliegern des Stichweges dient die Konstruktion nicht. Wird ein derartiger Stichweg mit dem Charakter eines Annexes nachtr&#228;glich an einen bereits endg&#252;ltig hergestellten Hauptstra&#223;enzug angef&#252;gt, ist er zwar erschlie&#223;ungsbeitragsrechtlich selbstst&#228;ndig. Dies bezieht sich aber nur auf die Abrechnung f&#252;r die Erstherstellung. Nach der Herstellung ist jedoch unzweifelhaft ausbaubeitragsrechtlich die Gesamtanlage einschlie&#223;lich dieses Annexes die ma&#223;gebliche &#246;ffentliche Einrichtung im Sinne von &#167;&#160;11 Abs.&#160;1 Hess KAG (vgl. Driehaus, a.a.O., &#167;&#160;31 Rdnr 12). Nichts anderes kann aber gelten, wenn ein Stichweg mit dem Charakter eines Annexes zwar nach nat&#252;rlicher Betrachtungsweise Teil der abzurechnenden Stra&#223;e, aber erschlie&#223;ungsbeitragsrechtlich noch nicht endg&#252;ltig hergestellt ist. Der Zweck der erschlie&#223;ungsbeitragsrechtlichen Sonderbetrachtung als Ausnahme von der nat&#252;rlichen Betrachtungsweise bezieht sich allein auf die Abrechenbarkeit der Erstherstellung f&#252;r die Kommune, dient aber nicht etwa dem Schutz der Anlieger des Annexes vor Beitr&#228;gen f&#252;r die Erneuerung des Hauptstra&#223;enzuges. Diese sind durch die einheitliche Stra&#223;e/&#246;ffentliche Einrichtung in gleicher Weise bevorteilt wie die unmittelbar am Hauptstra&#223;enzug Anliegenden. Insofern ist es auch - entgegen der Ansicht der Kl&#228;gerseite - nicht unbillig, dass die Anlieger der Wegeparzelle eventuell zuk&#252;nftig f&#252;r deren endg&#252;ltige Herstellung noch Erschlie&#223;ungsbeitr&#228;ge zahlen m&#252;ssen, falls die Beklagte - was nach den &#196;u&#223;erungen ihrer Vertreter in der m&#252;ndlichen Verhandlung nicht abzusehen ist - die Wegeparzelle den Merkmalen ihrer Erschlie&#223;ungsbeitragssatzung entsprechend herstellt. Der im vorliegenden Fall streitige Ausbaubeitrag f&#252;r die Erneuerung des Hauptstra&#223;enzugs der Waldstra&#223;e und ein eventueller Erschlie&#223;ungsbeitrag f&#252;r die endg&#252;ltige Erstherstellung des Stichwegs beinhalten n&#228;mlich ersichtlich verschiedene Abrechnungsgegenst&#228;nde zur Abgeltung unterschiedlicher Vorteilslagen. Bei der umgekehrten zeitlichen Reihenfolge - zuerst endg&#252;ltige Herstellung des Stichwegs, dann Ausbau des Hauptstra&#223;enzuges - w&#228;ren die Anlieger des Stichwegs im &#220;brigen in gleicher Weise belastet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Entgegen der Auffassung des Verwaltungsgerichts gebietet auch nicht die unterschiedliche Verkehrsbedeutung des Hauptstra&#223;enzugs der D-stra&#223;e und der Wegeparzelle 79/1 die Qualifizierung des Stichwegs als selbstst&#228;ndige Stra&#223;e. Zwar hat der Senat in seinem Beschluss vom 22. August 2006 (5 TG 1481/06 -, HSGZ 2006,423 = KStZ 2007, 77) unter Hinweis auf das Urteil des OVG L&#252;neburgs vom 30. Januar 1998 (9 M 2815/96 -, NVwZ-RR 1999, 196) ausgef&#252;hrt, dass bei unterschiedlicher Verkehrsbedeutung einer Sackgasse - zwangsl&#228;ufig Anliegerverkehr - und des Hauptstra&#223;enzugs, von dem sie abzweigt, sich darin gerade die anlagenm&#228;&#223;ige Selbstst&#228;ndigkeit der Sackgasse ausdr&#252;cken kann. Allerdings hat der Senat auch, um Missverst&#228;ndnissen vorzubeugen, ausdr&#252;cklich darauf hingewiesen, dass f&#252;r die Annahme der anlagenm&#228;&#223;igen Selbstst&#228;ndigkeit aufgrund abweichender Verkehrsbedeutung nicht schon jedes kurze Wegest&#252;ck mit dem Charakter einer Grundst&#252;ckszufahrt gen&#252;gen kann. Eine kurze seitliche Verzweigung, deren Funktion sich auf die Anbindung eines oder weniger einzelner Grundst&#252;cke im Hintergel&#228;nde des Hauptstra&#223;enzuges beschr&#228;nkt, bleibt blo&#223;er Annex, der auch bei der Einstufung nach der Verkehrsbedeutung das "Schicksal" des Hauptstra&#223;enzugs und dessen Zuordnung teilt. Ma&#223;geblich sind auch insofern die &#246;rtlichen Gegebenheiten mit den Kriterien L&#228;nge der Abzweigung, Zahl der zus&#228;tzlich erschlossenen Grundst&#252;cken und &#196;hnlichem. Entscheidend ist letztlich die &#220;berlegung, ob angesichts des Erscheinungsbildes der Wegstrecke ein Bed&#252;rfnis daf&#252;r zu sehen ist, die abweichende Verkehrsbedeutung durch eine gesonderte Einstufung zur Geltung zu bringen oder ob sie durch anlagenm&#228;&#223;ige Zuordnung zum Hauptstra&#223;enzug unber&#252;cksichtigt bleiben kann. Ber&#252;cksichtigt man hier die K&#252;rze der Wegeparzelle &#8230;. in ihrem "erschlie&#223;enden" Teil, sowie die wenigen zus&#228;tzlich erschlossenen Grundst&#252;cke (drei), so bietet sich erkennbar der Eindruck einer Zufahrt zur "hinter-liegenden" Bebauung des Hauptstra&#223;enzugs der D-stra&#223;e. Eine Selbstst&#228;ndigkeit der Wegeparzelle aufgrund unterschiedlicher Verkehrsbedeutung scheidet deshalb aus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;1 VwGO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit hinsichtlich der Kosten ergibt sich aus &#167;&#160;167 VwGO in Verbindung &#167;&#167;&#160;708 Nr.&#160;10, 711 Zivilprozessordnung mit.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Gr&#252;nde f&#252;r die Zulassung der Revision liegen nicht vor (&#167;&#160;132 Abs.&#160;2 VwGO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Beschluss
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Der Streitwert wird auch f&#252;r das Berufungsverfahren auf 5.658,75 &#8364; festgesetzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Gr&#252;nde:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber den Streitwert beruht auf &#167;&#160;52 Abs.&#160;3, &#167;&#160;47 Gerichtskostengesetz - GKG -.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Dieser Beschluss ist unanfechtbar (&#167;&#160;68 Abs.&#160;1 Satz&#160;5 in Verbindung mit &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d478876" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190028850</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
