<html>
<head><title>18-Sa-791-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 18. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.03.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18 Sa 791/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2014:0319.18SA791.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 Abs 2 Abschn VI UAbs 1 S 3 VTV-Bau</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190004136"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190004136","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Wiesbaden, 7. Mai 2013, 1 Ca 1319/10, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Beklagten wird das Urteil des Arbeitsgerichts Wiesbaden vom 07. Mai 2013 &#8211; 1 Ca 1319/10 &#8211; abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger begehrt von der Beklagten, einer polnischen Gesellschaft, f&#252;r die Zeit von Mai 2006 bis August 2006 Mindestbeitr&#228;ge zum Urlaubskassensystem der Bauwirtschaft.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger ist eine gemeinsame Einrichtung der Tarifvertragsparteien des Baugewerbes. Er hat nach den f&#252;r allgemeinverbindlich erkl&#228;rten tarifvertraglichen Regelungen des Baugewerbes (Bundesrahmentarifvertrag f&#252;r das Baugewerbe [BRTV-Bau], Tarifvertrag f&#252;r das Sozialkassenverfahren im Baugewerbe [VTV]) insbesondere die Aufgabe, die Auszahlung der tarifvertraglich vorgesehenen Urlaubsverg&#252;tungen zu sichern. Zu diesem Zweck haben die den Bautarifvertr&#228;gen unterfallenden Arbeitgeber monatliche Beitr&#228;ge in H&#246;he eines bestimmten Prozentsatzes der Bruttolohnsumme der besch&#228;ftigten gewerblichen Arbeitnehmer an den Kl&#228;ger zu zahlen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Beklagte ist eine Gesellschaft mit beschr&#228;nkter Haftung nach polnischem Recht mit Sitz in A, Polen. Sie besch&#228;ftigt dort Arbeitnehmer.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            2006 entsandte die Beklagte Arbeitnehmer nach Deutschland, welche f&#252;r die Auftraggeber B und C Schwei&#223;- und Metallbauarbeiten erledigten. Dem lagen folgende Auftr&#228;ge zu Grunde:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <tr>
              <td class="slim" colspan="16%" rowspan="1">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
              <td colspan="16%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; ">
                  <b>Arbeiten seit:</b>
                </p>
              </td>
              <td colspan="17%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; ">
                  <b>Arbeiten bis:</b>
                </p>
              </td>
              <td colspan="17%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; ">
                  <b>Leistungsort</b>
                </p>
              </td>
              <td class="slim" colspan="17%" rowspan="1">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
              <td colspan="17%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; ">
                  <b>Mann-Std. 2006</b>
                </p>
              </td>
            </tr>
            <tr>
              <td colspan="16%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">B&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
              </td>
              <td colspan="16%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">01.09.2005</p>
              </td>
              <td colspan="17%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">22.12.2007</p>
              </td>
              <td colspan="17%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; ">Werkstatt Auftraggeber</p>
              </td>
              <td colspan="17%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">D&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
              </td>
              <td colspan="17%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">22.650,00</p>
              </td>
            </tr>
            <tr>
              <td colspan="16%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">C&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
              </td>
              <td colspan="16%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">16.05.2006</p>
              </td>
              <td colspan="17%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">23.08.2006</p>
              </td>
              <td colspan="17%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; ">Baustelle Lenbach G&#228;rten</p>
              </td>
              <td colspan="17%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">E&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
              </td>
              <td colspan="17%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">&#160;5.231,50</p>
              </td>
            </tr>
            <tr>
              <td colspan="16%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">B&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
              </td>
              <td colspan="16%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">01.09.2006</p>
              </td>
              <td colspan="17%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">22.12.2008</p>
              </td>
              <td colspan="17%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; ">Werkstatt Auftraggeber</p>
              </td>
              <td colspan="17%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">F&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
              </td>
              <td colspan="17%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">82.400,00</p>
              </td>
            </tr>
          </table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt nur f&#252;r den Einsatz auf der Baustelle F in E Arbeitserlaubnisse-EU. Dies geschah von der Adresse &#8222;G, XXXXX H&#8220; aus (vgl. Kopien der Meldungen nach &#167;&#160;3 AEntG [in der bis 23. April 2009 geltenden Fassung], Anlagen zum Schriftsatz des Kl&#228;gers vom 13. M&#228;rz 2012, Bl. 134-152 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat mit seiner am 08. Dezember 2010 bei dem Arbeitsgericht Wiesbaden eingegangenen und der Beklagten am 22. Dezember 2010 zugestellten Klage geltend gemacht, die von der Beklagten von Mai bis August 2006 auf der Baustelle F in E eingesetzten Arbeitnehmer seien als selbst&#228;ndige Betriebsabteilung iSd. &#167;&#160;1 Abs.&#160;2 Abschnitt VI Unterabs. 1 S.&#160;3 VTV anzusehen. Die entsandten Arbeitnehmer h&#228;tten Fassadenbauarbeiten gem&#228;&#223; &#167;&#160;1 Abs.&#160;2 Abschn. V Nr.&#160;12 VTV ausgef&#252;hrt. Die Beklagte unterhalte in H keine Niederlassung oder selbst&#228;ndige Betriebsabteilung iSd. &#167;&#160;1 Abs.&#160;2 Abschnitt VI Unterabs. 1 S.&#160;2 VTV, sondern nur ein technisches B&#252;ro und eine Korrespondenzadresse, wozu sie nach &#167;&#160;2 Abs.&#160;3 AEntG [in der bis 23. April 2009 geltenden Fassung, folgend: AEntG aF] verpflichtet gewesen sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Den geforderten Mindestbeitrag hat der Kl&#228;ger aus den Meldungen der Beklagten nach &#167;&#160;3 AEntG aF berechnet, wobei er davon ausging, dass die tarifliche Wochenarbeitszeit von 40 Stunden eingehalten und zu 85% Facharbeiter (Mindestlohn Lohngruppe 2) sowie zu 15% Helfer (Mindestlohn Lohngruppe 1) zum Einsatz kamen. Zur genauen Wiedergabe der Beitragsermittlung wird auf S.&#160;3-5 der Klageschrift (Bl. 3-5 d.A.) und die der Klage beigef&#252;gte Anlage K 1 (Bl. 7-9 d.A.) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, an ihn 13.446,11 &#8364; nebst Zinsen hieraus in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Beklagte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Beklagte hat die Ansicht vertreten, sie habe auf der Baustelle F keine Fassadenbauarbeiten iSd. VTV erbracht. Ihre Arbeitnehmer h&#228;tten nur Schwei&#223;arbeiten an Unterkonstruktionen aus Stahl ausgef&#252;hrt. Die Unterkonstruktionen h&#228;tten dazu gedient, Fassadenbauelemente aufzunehmen. Diese Arbeiten h&#228;tte die Firma FF ausgef&#252;hrt. Der Umstand, dass die Arbeitserlaubnisse-EU (Kopie vgl. Anlage zum Schriftsatz des Kl&#228;gers vom 26. Oktober 2011, Bl. 107 f. d.A.) lediglich f&#252;r einen Vorarbeiter und 18 Leichtmetallschlosser zugesichert wurden, best&#228;tige, dass keine vollst&#228;ndigen Fassadenbauarbeiten ausgef&#252;hrt wurden, sondern nur vorbereitende Schwei&#223;arbeiten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Weiter hat die Beklagte die Ansicht vertreten, dass die auf der Baustelle F eingesetzten Arbeitnehmer keine selbst&#228;ndige Betriebsabteilung iSd. &#167;&#160;1 Abs.&#160;2 Abschnitt VI Unterabs. 1 S.&#160;3 VTV bildeten. Sie hat dazu behauptet, ihre Arbeitnehmer h&#228;tten auf der Baustelle und auf dem Werksgel&#228;nde der B in D gleichartige Schwei&#223;arbeiten ausgef&#252;hrt, wie schon ein Vergleich der Werkvertr&#228;ge zeige (Anlagen B 2 und B 3 zum Schriftsatz vom 12. September 2011, Bl. 74-81, 82-88 d.A.). Sie habe die auf der Baustelle in M&#252;nchen besch&#228;ftigten Arbeitnehmer auch nicht wie eine Gesamtheit in koordinierter Form eingesetzt. Sie habe vielmehr den Einsatz ihrer Industrieschwei&#223;er zwischen Arbeiten im Werk in Polen, Werkstattschwei&#223;arbeiten in D und auf der Baustelle F koordiniert. Die Arbeitnehmer seien nicht als fester &#8222;Montagetrupp&#8220; auf der Baustelle besch&#228;ftigt worden, sondern zeitlich versetzt, nur an bestimmten Arbeitstagen und wechselnd zwischen E und D. Im Juni 2006 h&#228;tten 9 Arbeitnehmer an 3 Tagen (05., 16. und 17. Juni) statt auf der Baustelle in der Werkstatt in D gearbeitet. Die Arbeitnehmer I und J h&#228;tten nur vom 22. bis 24. Juni in E gearbeitet, vorher jedoch in D. Der Arbeitnehmer K habe zuletzt am 21. Juli 2006 in E gearbeitet, danach sei er bei den Werkstattarbeiten eingesetzt worden. Im Juli h&#228;tten au&#223;erdem 7 Arbeitnehmer vom 01. bis 04. des Monats nicht auf der Baustelle, sondern baufremd gearbeitet. Ab 28. Juli 2006 h&#228;tten neben dem Arbeitnehmer L nur noch 4 weitere Arbeiter in E gearbeitet, 5 andere Mitarbeiter seien ab diesem Zeitpunkt dort schon nicht mehr t&#228;tig gewesen. Die Arbeitnehmer M und N h&#228;tten nur bis 15. Juli 2007 auf der E Baustelle gearbeitet, die restlichen 13 Arbeitstage des Monats habe sie diese baufremd eingesetzt. Die Mitarbeiter O und P h&#228;tten erst im August 2006 auf der Baustelle gearbeitet, vorher habe sie diese mit nicht baulichen T&#228;tigkeiten besch&#228;ftigt. Zum Beweis f&#252;r diese Behauptungen hat sich die Beklagte auf die als Anlage B 6 vorgelegten Stundenaufzeichnungen der Baustelle F bezogen (Schriftsatz vom 12. September 2011, Bl. 96-99 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Beklagte hat au&#223;erdem geltend gemacht, dass sie als Betrieb der Metall- und Elektroindustrie unter die Einschr&#228;nkung der Allgemeinverbindlicherkl&#228;rung (AVE) gem&#228;&#223; der Bekanntmachung vom 24. Februar 2006 f&#252;r diese Branche falle. Schlie&#223;lich hat sie die Auffassung vertreten, dass der Kl&#228;ger mit der nachtr&#228;glichen erhobenen Beitragsforderung zumindest gegen &#167;&#160;242 BGB versto&#223;e, da er ihr in der Vergangenheit mitgeteilt hatte, dass ihre T&#228;tigkeiten in Deutschland nicht durch den VTV erfasst wurden. Erst mit Schreiben vom 26. Oktober 2006, also nach Abschluss des Auftrags, habe der Kl&#228;ger geltend gemacht, dass die Montage von Metallfassaden zu einer Beitragspflicht f&#252;hre.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Das Arbeitsgericht Wiesbaden hat der Klage durch ein am 07. Mai 2013 verk&#252;ndetes Urteil stattgegeben. Die anzunehmende selbst&#228;ndige Betriebsabteilung &#8222;Lenbach G&#228;rten&#8220; der Beklagten habe Fassadenbauarbeiten gem&#228;&#223; &#167;&#160;1 Abs.&#160;2 Abschn. V Nr.&#160;12 VTV ausgef&#252;hrt. Dazu z&#228;hlten auch Arbeiten, bei denen Stahlkonstruktionen montiert und mit dem Rohbau verbunden w&#252;rden. Die selbst&#228;ndige Betriebsabteilung falle nicht unter den Geltungsbereich der Tarifvertr&#228;ge der Metall- und Elektroindustrie.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Zur Darlegung der vollst&#228;ndigen Urteilsgr&#252;nde sowie des weiteren Vorbringens der Parteien im ersten Rechtszug wird auf das Urteil des Arbeitsgerichts verwiesen (Bl. 177-185 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Das Urteil des Arbeitsgerichts Wiesbaden vom 07. Mai 2013 ist der Beklagten am 29. Mai 2013 zugestellt worden. Die Berufungsschrift der Beklagten ist am 28. Juni 2013 bei dem Hessischen Landesarbeitsgericht eingegangen. Die Berufungsbegr&#252;ndung hat die Beklagte am 29. August 2013 bei dem Hessischen Landesarbeitsgericht eingereicht, nachdem sie zuvor rechtzeitig die Verl&#228;ngerung der Frist zur Begr&#252;ndung der Berufung bis zu diesem Tag beantragt hatte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Beklagte nimmt Bezug auf ihr Vorbringen in erster Instanz. Sie vertritt die Ansicht, das Arbeitsgericht habe verkannt, dass sie keine vollst&#228;ndigen Fassadenbauarbeiten ausgef&#252;hrt habe. Au&#223;erdem seien die auf einer Baustelle eingesetzten Arbeitnehmer unzul&#228;ssig als selbst&#228;ndige Betriebsabteilung iSd. &#167;&#160;1 Abs.&#160;2 Abschn. VI Unterabs. 1 Satz&#160;3 VTV angesehen worden. Der Einsatz der Arbeitnehmer sei nicht nur auf diese Baustelle bezogen koordiniert worden. Schlie&#223;lich habe das Arbeitsgericht ihren Einwand nach &#167;&#160;242 BGB nicht gepr&#252;ft.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Arbeitsgerichts Wiesbaden vom 07. Mai 2013 - 1 Ca 1319/10 - abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger verteidigt das Urteil des Arbeitsgerichts Wiesbaden und verweist ebenfalls auf seine Darlegungen im ersten Rechtszug. Er meint, sein Vortrag zum Inhalt der betrieblichen T&#228;tigkeit der Betriebsabteilung F m&#252;sse als zugestanden angesehen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Bei der Er&#246;rterung der Kriterien f&#252;r eine selbst&#228;ndige Betriebsabteilung iSd. &#167;&#160;1 Abs.&#160;2 Abschn. VI Unterabs. 1 Satz&#160;3 VTV im Verhandlungstermin am 19. M&#228;rz 2014 hat der Kl&#228;ger geltend gemacht, dass die in Deutschland auf der Baustelle in E eingesetzten Arbeitnehmer als Betriebsabteilung angesehen werden d&#252;rften, da nur f&#252;r deren Einsatz Arbeitserlaubnisse-EU erforderlich waren. Er bestreitet vorsorglich, dass die Arbeitnehmer, die ausweislich der in Kopie vorgelegten Stundenlisten an bestimmten Tagen nicht auf der Baustelle arbeiteten, stattdessen baufremde T&#228;tigkeiten aus&#252;bten. Die Arbeitnehmer k&#246;nnten auch bezahlten oder unbezahlten Urlaub genommen und in Polen gewesen sein.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Zur weiteren Darstellung des Sach- und Streitstandes wird auf die gewechselten Schrifts&#228;tze der Parteien und die Sitzungsniederschrift vom 19. M&#228;rz 2014 (Bl. 262 d.A.) verwiesen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Berufung der Beklagten ist gem. &#167;&#167;&#160;8 Abs.&#160;2, 64 Abs.&#160;2 b) ArbGG statthaft. Sie ist form- und fristgerecht eingelegt sowie rechtzeitig und ordnungsgem&#228;&#223; begr&#252;ndet worden (&#167;&#167;&#160;66 Abs.&#160;1 ArbGG, 519, 520 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Berufung ist erfolgreich. Die Klage ist nicht begr&#252;ndet. Die Beklagte hat dem Kl&#228;ger keine Urlaubskassenbeitr&#228;ge wegen der Besch&#228;ftigung entsandter gewerblicher Arbeitnehmer auf der Baustelle F in der Zeit von Mai bis August 2006 zu zahlen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>1.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            &#167;&#160;1 Abs.&#160;3 Satz&#160;2 AEntG aF verpflichtete einen Arbeitgeber mit Sitz im Ausland der klagenden Urlaubskasse Beitr&#228;ge zu leisten, wenn der Betrieb &#252;berwiegend Bauleistungen iSv. &#167;&#160;175 Abs.&#160;2 SGB III aF (
            <i>Geltung bis 31. M&#228;rz 2012, jetzt &#167;&#160;101 Abs.&#160;2 SGB III</i>
            ) erbrachte. Der betriebliche Geltungsbereich war und wird auch er&#246;ffnet, wenn solche Bauleistungen lediglich in einer selbst&#228;ndigen Betriebsabteilung gem&#228;&#223; &#167;&#160;1 Abs.&#160;2 Abschn. VI Unterabs.1 Satz&#160;2 oder Satz&#160;3 VTV eines im &#220;brigen baufremden Betriebs oder Mischbetriebs ausge&#252;bt werden (vgl.
            <i>BAG Urteil vom 17. Oktober 2012 &#8211; 10 AZR 500/11&#8211; AP Nr.&#160;345 zu &#167;&#160;1 TVG Tarifvertr&#228;ge: Bau</i>
            ). Als selbst&#228;ndige Betriebsabteilung gilt nach Satz&#160;3 auch eine blo&#223;e Gesamtheit von Arbeitnehmern au&#223;erhalb station&#228;rer Betriebsst&#228;tte, wenn in dem Mischbetrieb die Selbst&#228;ndigkeit der betreffenden Betriebsabteilung nicht festgestellt werden kann. Diese Voraussetzung ist erf&#252;llt, wenn mehrere baugewerblich t&#228;tige Arbeitnehmer in koordinierter Form baugewerbliche Arbeiten durchf&#252;hren (
            <i>BAG Urteil vom 17. Oktober 2012 &#8211; 10 AZR 500/11&#8211; AP Nr.&#160;345 zu &#167;&#160;1 TVG Tarifvertr&#228;ge: Bau; BAG Urteil vom 25. November 2009 &#8211; 10 AZR 737/08 - AP Nr.&#160;317 zu &#167;&#160;1 TVG Tarifvertr&#228;ge: Bau; BAG Urteil vom 25. Januar 2005 &#8211; 9 AZR 44/04 - AP Nr.&#160;22 zu &#167;&#160;1 AEntG</i>
            ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>2.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Es kann dahinstehen, ob die auf der Baustelle F in E eingesetzten Arbeitnehmer der Beklagten von Mai bis August 2006 dort Fassadenbauarbeiten gem&#228;&#223; &#167;&#160;1 Abs.&#160;2 Abschn. V Nr.&#160;12 VTV ausf&#252;hrten. Diese Gruppe von Arbeitnehmern bildete keine selbst&#228;ndige Betriebsabteilung iSd. tariflichen Definition, worauf &#167;&#160;1 Abs.&#160;1 Satz&#160;1 AEntG aF Bezug nahm. Sie wurden nicht als eine von den &#252;brigen Arbeitnehmern der Beklagten, die 2006 ebenfalls in Deutschland arbeiteten, abgrenzbare Gesamtheit in koordinierter Form besch&#228;ftigt. Der Kl&#228;ger hat die Voraussetzungen einer selbst&#228;ndigen Betriebsabteilung nicht dargelegt und bewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>a)</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Eine selbst&#228;ndige Betriebsabteilung iSd. &#167;&#160;1 Abs.&#160;2 Abschn. VI Unterabs. 1 Satz&#160;2 VTV ist eine r&#228;umlich, personell und organisatorisch vom Gesamtbetrieb abgegrenzter Betriebsteil, der mit eigenen technischen Betriebsmitteln einen eigenen Betriebszweck verfolgt, welcher auch nur ein Hilfszweck sein kann. Das tarifliche Merkmal der Selbst&#228;ndigkeit erfordert eine auch f&#252;r Au&#223;enstehende wahrnehmbare r&#228;umliche und organisatorische Abgrenzung sowie einen besonders ausgepr&#228;gten spezifischen arbeitstechnischen Zweck. Baustellen eines Bauunternehmens sind keine organisatorisch abgegrenzten Betriebsteile, auch wenn auf jeder ein fester Arbeitnehmerstamm t&#228;tig ist, der zwischen verschiedenen Baustellen jeweils f&#252;r deren Dauer nicht ausgetauscht wird. Eine selbst&#228;ndige Betriebsabteilung iSd. Satzes 2 liegt aber z.B. vor, wenn der ausl&#228;ndische Arbeitgeber in Deutschland eine Niederlassung unterh&#228;lt, von der aus er den Einsatz der von ihm entsandten Arbeitnehmer koordiniert (
            <i>BAG Urteil vom 19. November 2008 - 10 AZR 864/07 - ver&#246;ffentlicht in juris; BAG Urteil vom 21. November 2007 &#8211; 10 AZR 782/06&#8211; NZA-RR 2008, 253</i>
            ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Die Voraussetzungen nach &#167;&#160;1 Abs.&#160;2 Abschn. VI Unterabs. 1 Satz&#160;2 VTV sind nicht erf&#252;llt. Dies macht auch der Kl&#228;ger nicht geltend. Nach dem Vortrag des Kl&#228;gers unterh&#228;lt die Beklagte in Deutschland keine Niederlassung, sondern nur ein technisches B&#252;ro und eine Korrespondenzadresse.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>b)</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Anders als durch das Arbeitsgericht festgestellt, kann eine Betriebsabteilung auch nicht nach &#167;&#160;1 Abs.&#160;2 Abschn. VI Unterabs. 1 Satz&#160;3 VTV fingiert werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Typischerweise kann eine Gesamtheit iSd. &#167;&#160;1 Abs.&#160;2 Abschn. VI. Unterabs. 1 Satz&#160;3 VTV angenommen werden, wenn ein ausl&#228;ndischer Arbeitgeber seine Arbeitnehmer auf eine oder mehrere Baustellen nach Deutschland entsendet, diese nicht nur wenige Tage in Deutschland arbeiten und ihr Einsatz auf den Auftragsbaustellen zentral (vom Unternehmenssitz oder auch aus dem Inland) gesteuert und koordiniert wird (vgl.
            <i>BAG Urteil vom 17. Oktober 2012 - 10 AZR 500/11- AP Nr.&#160;345 zu &#167;&#160;1 TVG Tarifvertr&#228;ge: Bau</i>
            ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Davon kann hier nicht ausgegangen werden. Es ist zu ber&#252;cksichtigen, dass die 2006 in Deutschland eingesetzten Arbeitnehmer der Beklagten nach deren unstreitigen Stundenangaben zu mehr als 90% ihrer Arbeitszeit baufremde T&#228;tigkeiten auf dem Betriebsgel&#228;nde der B ausf&#252;hrten. 105.050 Stunden bei dem Auftraggeber B stehen nur 5.231,5 Stunden gegen&#252;ber, welche auf der Baustelle F geleistet wurden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Es kann weder tats&#228;chlich noch rechtlich davon ausgegangen werden, dass lediglich die in der Zeit von Mai bis August 2006 in E arbeitenden Arbeitnehmer eine Gesamtheit im Tarifsinne bildeten, ohne die weiteren Arbeitnehmer einzubeziehen, welche f&#252;r die Beklagte 2006 in Deutschland t&#228;tig waren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>aa)</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Die Beklagte hat behauptet, dass sie auf dieser Baustelle keinen &#8222;festen Montagetrupp&#8220; besch&#228;ftigte. Sie habe einige Arbeiter in der Zeitspanne von Mai bis August sowohl in E als auch in D eingesetzt, teilweise mit kurzfristigen Wechseln.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Eine Koordination der Arbeitnehmer hat nach diesem Vortrag nur in Bezug auf deren Einsatz f&#252;r alle Werkvertr&#228;ge stattgefunden. Es kann insbesondere nicht angenommen werden, dass die Beklagte 2006 in Deutschland zwei unterschiedliche und voneinander getrennte Gruppen von Arbeitnehmern &#8211; damit zwei &#8222;Gesamtheiten&#8220;&#8211; besch&#228;ftigte. Es gab nur eine Gruppe von Arbeitnehmern, die in Deutschland arbeiteten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Von den 20 Arbeitnehmern, die in M&#252;nchen arbeiteten (Q, R, S, I, T, J, K, U, V, W, X, P, Y, Z, M, L, AA, N, BB und CC, vgl. Kopien der Anmeldungen nach &#167;&#160;3 AEntG aF, Anlage zum Schriftsatz des Kl&#228;gers vom 13. M&#228;rz 2012, Bl. 134-152 d.A), sind 17 Arbeitnehmer (Q, R, S, I, T, J, K, U, V, V, P, Y, Z, L, AA, N und CC) auch baufremd eingesetzt worden. Dieser Vortrag der Beklagten ist von dem Kl&#228;ger zwar bestritten worden, der behauptet hat, kurzzeitige Unterbrechungen beim Einsatz auf der Baustelle, welche die Beklagte mit den Stundenaufzeichnungen nach &#167;&#160;2 Abs.&#160;2a AEntG aF belegt hat, k&#246;nnten auch auf Urlaub f&#252;r Heimfahrten nach Polen zur&#252;ckzuf&#252;hren sein. Dies gen&#252;gt jedoch nicht. Zum einen tr&#228;gt der Kl&#228;ger die Darlegungs- und Beweislast daf&#252;r, dass eine selbst&#228;ndige Betriebsabteilung iSd. &#167;&#160;1 Abs.&#160;2 Abschn. VI Unterabs. 1 Satz&#160;3 VTV existierte. Insoweit ist ein Bestreiten der Angaben der Beklagten unzureichend, insbesondere ohne eigenen Beweisantritt. Zum anderen k&#246;nnten damit nur die kurzen Unterbrechungen der T&#228;tigkeit erfasst werden, nicht aber der Wechsel der Arbeitnehmer von einer T&#228;tigkeit f&#252;r den Auftraggeber B zu einer f&#252;r den Auftraggeber C und umgekehrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Die von dem Kl&#228;ger in der Verhandlung vom 19. M&#228;rz 2014 angef&#252;hrte Entfernung von ca. 700 km zwischen E und D (Landkreis DD) spricht daf&#252;r, dass eine Koordination des Arbeitnehmereinsatzes beide Gruppen umfasste. Eine Entscheidung, wann welcher Arbeitnehmer in E oder D arbeitete, konnte nur einheitlich getroffen werden, denn ein kurzfristiger Wechsel des T&#228;tigkeitsorts ist bei dieser Entfernung ausgeschlossen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Ma&#223;geblich ist weiter, dass die Beklagte unbestritten vorgetragen hat, dass sich die Werkvertr&#228;ge nach den Anforderungen an die geschuldeten Schwei&#223;arbeiten kaum voneinander unterschieden h&#228;tten. Es kann danach ausgeschlossen werden, dass die Arbeitnehmer entweder nur f&#252;r Werkstattarbeiten (B, laut der Beklagten f&#252;r Schwei&#223;arbeiten im Bereich Apparateherstellung f&#252;r Umwelttechnik, H&#252;ttentechnik, von Ventilatorengeh&#228;usen, Kan&#228;len, Filtergeh&#228;usen, Rohrk&#252;hlsystemen und allgemeiner Stahlbau) oder nur auf der Baustelle F eingesetzt wurden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>bb)</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Der Auffassung des Kl&#228;gers, bei einer Gesamtheit iSd. &#167;&#160;1 Abs.&#160;2 Abschn. VI Unterabs. 1 Satz&#160;3 VTV, k&#246;nne es sich immer nur um Arbeitnehmer handeln, f&#252;r die eine Arbeitserlaubnis-EU erforderlich war oder deren T&#228;tigkeit unter &#167;&#160;1 Abs.&#160;3 Satz&#160;2 AEntG aF fiel, ist nicht zutreffend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Ebenso wie bei einem Betrieb gepr&#252;ft werden muss, ob die Arbeitnehmer in dem Kalenderjahr arbeitszeitlich &#252;berwiegend von dem VTV erfasste T&#228;tigkeiten verrichtet haben (
            <i>BAG Urteil vom 19. Juli 2000 &#8211; 10 AZR 918/98&#8211; AP Nr.&#160;232 zu &#167;&#160;1 TVG Tarifvertr&#228;ge: Bau</i>
            ), kann diese Pr&#252;fung bei einer selbst&#228;ndigen Betriebsabteilung erforderlich sein, wenn eine Gesamtheit von Arbeitnehmern, die in einer koordinierten Form eingesetzt werden, sowohl bauliche wie baufremde T&#228;tigkeiten aus&#252;ben. Dies ist gerade in Entsendef&#228;llen nicht von vorneherein auszuschlie&#223;en, wenn die Arbeitnehmer sowohl auf Baustellen als auch im Rahmen von anderen Werkvertr&#228;gen bei Lohnarbeiten in Industrieunternehmen arbeiten. Die Pr&#252;fung der ausge&#252;bten T&#228;tigkeiten kann nicht auf die baulichen T&#228;tigkeiten beschr&#228;nkt werden, dies ist ein Zirkelschluss. Etwas anders kommt nur in Betracht, wenn voneinander trennbare und nicht gemeinsam koordinierte Arbeitnehmergruppen entsandt werden (vgl. dazu den Sachverhalt, der dem Urteil des Bundesarbeitsgerichts vom 17. Oktober 2012 zu Grunde lag
            <i>&#8211; 10 AZR 500/11 &#8211; AP Nr.&#160;345 zu &#167;&#160;1 TVG Tarifvertr&#228;ge: Bau</i>
            ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Auch die 2006 auf dem Betriebsgel&#228;nde der B besch&#228;ftigten Arbeitnehmer der Beklagten haben schlie&#223;lich &#8222;au&#223;erhalb der station&#228;ren Betriebsst&#228;tte&#8220; gem&#228;&#223; &#167;&#160;1 Abs.&#160;2 Abschn. VI Unterabs. 1 Satz&#160;3 VTV gearbeitet. Die &#8222;station&#228;re Betriebsst&#228;tte&#8220; im Tarifsinne ist der Betrieb der Beklagten an ihrem Unternehmenssitz in A, Polen, nicht der jeweilige Einsatzort der Arbeitnehmer im Betrieb eines Auftraggebers.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>3.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Die Beklagte hat daher dem Kl&#228;ger keine Urlaubskassenbeitr&#228;ge in H&#246;he von 13.446,11 &#8364; zu zahlen. Es braucht nicht entschieden zu werden, ob die T&#228;tigkeit der Arbeitnehmer der Beklagten auf der Baustelle Lenbach G&#228;rten, von der AVE-Einschr&#228;nkung f&#252;r die Metallindustrie erfasst w&#252;rde und ob die Beklagte einem Beitragsanspruch den Einwand unzul&#228;ssiger Rechtsaus&#252;bung (&#167;&#160;242 BGB) entgegensetzten k&#246;nnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>4.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;91 Abs.&#160;1 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Die Revision war nicht nach &#167;&#160;72 Abs.&#160;2 ArbGG zuzulassen.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d478937" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190004136</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
