<html>
<head><title>8-B-2744-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 8. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.05.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 B 2744/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2017:0529.8B2744.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190029949"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029949","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Wiesbaden, 9. November 2016, 5&#160;L 1609/16.WI<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des Antragsgegners gegen den Beschluss des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190035086","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Wiesbaden 5. Kammer","5 L 1609/16.WI","Beschluss","09.11.2016","Antragsteller, die die Mindesvoraussetzungen erf&#252;llt haben, haben Anspruch auf Erteilung einer ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Verwaltungsgerichts Wiesbaden vom 9.&#160;November 2016 - 5&#160;L 1609/16.WI</a> - wird mit der Ma&#223;gabe zur&#252;ckgewiesen, dass der Hauptsachetenor der angegriffenen verwaltungsgerichtlichen Entscheidung wie folgt lautet:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es wird im Wege der einstweiligen Anordnung festgestellt, dass zwischen den Beteiligten kein Rechtsverh&#228;ltnis besteht, wonach der Antragsgegner berechtigt ist, den Erlass einer Untersagungsverf&#252;gung und/oder die Einleitung eines Ordnungswidrigkeitenverfahrens gegen&#252;ber der Antragstellerin von deren Teilnahme an dem vom Antragsgegner ab dem 29.&#160;August 2016&#160;er&#246;ffneten Verfahren zur Erteilung von "Duldungen" abh&#228;ngig zu machen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsgegner hat die Kosten des Beschwerdeverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Streitgegenstandes wird auch f&#252;r das Beschwerdeverfahren auf 7.500,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>I.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Beteiligten streiten &#252;ber die Berechtigung des Antragsgegners, den Erlass einer Untersagungsverf&#252;gung und/oder die Einleitung eines Ordnungswidrigkeitenverfahrens gegen&#252;ber der Antragstellerin als Veranstalterin von Sportwetten von deren Teilnahme an dem vom Antragsgegner er&#246;ffneten Verfahren zur Erteilung von "Duldungen" abh&#228;ngig zu machen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Antragsgegner ver&#246;ffentlichte am 29.&#160;August 2016 auf der Internetseite des Regierungspr&#228;sidiums Darmstadt ein Merkblatt zu den Voraussetzungen f&#252;r eine Duldung der Veranstaltung und/oder Vermittlung von Sportwetten im Internet f&#252;r das Land Hessen. In der Einleitung dieses Merkblattes hei&#223;t es:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>"Zur Erlangung einer Duldung bestehender Sportwettenangebote sind die nachstehend aufgef&#252;hrten Unterlagen sp&#228;testens bis zum 15.&#160;November 2016 vorzulegen. Sollten die o.a. Unterlagen nicht bis zur vorgenannten Frist vollst&#228;ndig vorliegen, m&#252;ssen Sie mit der Untersagung Ihres Angebots innerhalb Hessens und der Einleitung eines Ordnungswidrigkeitsverfahrens rechnen (&#167;&#160;18 Abs.&#160;1 Nr.&#160;3 des Hessischen Gl&#252;cksspielgesetzes). Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis 500.000,00 &#8364; geahndet werden.</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>Mit einer Duldung ist kein Anspruch auf sp&#228;tere Erteilung einer Erlaubnis verbunden. Es besteht insoweit kein Vertrauensschutz."</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            In der Folge werden im Merkblatt Voraussetzungen f&#252;r die Erteilung einer Duldung aufgef&#252;hrt. Wegen der Einzelheiten wird auf das Merkblatt Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Bewerber im Konzessionsverfahren, die - wie die Antragstellerin - dort die Mindestanforderungen erf&#252;llten, sowie der Deutsche Sportwettenverband wurden vom Antragsgegner &#252;ber die Merkbl&#228;tter und deren Ver&#246;ffentlichung auf der Internetseite des Regierungspr&#228;sidiums Darmstadt am 29.&#160;August 2016 mit E-Mails vom selben Tag unterrichtet. Auf den Internetseiten des Hessischen Ministeriums des Innern und f&#252;r Sport sowie der Regierungspr&#228;sidien Kassel und Gie&#223;en wurden am 29.&#160;August 2016 entsprechende Verkn&#252;pfungen ("Links") zum Regierungspr&#228;sidium Darmstadt ver&#246;ffentlicht. Ferner suchten Mitarbeiter verschiedener Ordnungs&#228;mter die ihnen in ihrem Zust&#228;ndigkeitsbereich bekannten Sportwettb&#252;ros auf und &#252;bergaben dort die Merkbl&#228;tter &#252;ber die M&#246;glichkeit zur Erlangung einer Duldung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Am 4.&#160;Oktober 2016 hat die Antragstellerin um vorl&#228;ufigen Rechtsschutz nachgesucht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Das <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190035086","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Wiesbaden 5. Kammer","5 L 1609/16.WI","Beschluss","09.11.2016","Antragsteller, die die Mindesvoraussetzungen erf&#252;llt haben, haben Anspruch auf Erteilung einer ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Verwaltungsgericht Wiesbaden hat mit Beschluss vom 9.&#160;November 2016 - 5&#160;L 1609/16.WI</a> - folgende Entscheidung getroffen:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"Es wird festgestellt, dass die Antragstellerin vorl&#228;ufig - bis zur Entscheidung im Hauptsacheverfahren 5&#160;K 1570/16.WI - nicht verpflichtet ist, sich zur Vermeidung einer Untersagungsverf&#252;gung und/oder eines Ordnungswidrigkeitenverfahrens am ab dem 15.&#160;September 2016&#160;er&#246;ffneten Duldungsverfahren zu beteiligen und beim Regierungspr&#228;sidium Darmstadt einen Antrag auf Erteilung einer Duldung zu stellen".</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Am 15.&#160;November 2016 hat der Antragsgegner gegen den ihm am 10.&#160;November 2016 zugestellten Beschluss des Verwaltungsgerichts Wiesbaden Beschwerde erhoben und diese mit am 6.&#160;Dezember 2016 beim Beschwerdegericht eingegangenen Schriftsatz vom selben Tag begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>II.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Beschwerde des Antragsgegners bleibt ohne Erfolg. Die Beschwerde ist jedenfalls unbegr&#252;ndet. Die vom Verwaltungsgericht der Sache nach tenorierte Feststellung, dass zwischen den Beteiligten kein Rechtsverh&#228;ltnis besteht, wonach der Antragsgegner berechtigt ist, den Erlass einer Untersagungsverf&#252;gung und/oder die Einleitung eines Ordnungswidrigkeitenverfahrens gegen&#252;ber der Antragstellerin von deren Teilnahme an den vom Antragsgegner ab dem 29.&#160;August 2016&#160;er&#246;ffneten Verfahren zur Erteilung von "Duldungen" abh&#228;ngig zu machen, ist auch nach dem Erkenntnisstand des Beschwerdegerichts im Zeitpunkt seiner Entscheidung rechtlich zutreffend. Die Antragstellerin ist derzeit berechtigt, Sportwetten in Hessen zu veranstalten, ohne hierzu einer gl&#252;cksspielrechtlichen Erlaubnis zu bed&#252;rfen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Diese Rechtsposition der Antragstellerin, die der rechtlichen Zul&#228;ssigkeit des vom Antragsgegner praktizierten, im Tenor bezeichneten Verwaltungshandelns entgegensteht, ergibt sich aus Unionsrecht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die einen grenz&#252;berschreitenden Bezug aufweisende Veranstaltung von Sportwetten durch die Antragstellerin ist als wirtschaftliche Bet&#228;tigung von deren Dienstleistungsfreiheit nach Art.&#160;56 des Vertrages &#252;ber die Arbeitsweise der Europ&#228;ischen Union - AEUV - gedeckt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Aus&#252;bung dieser Grundfreiheit durch die Antragstellerin ist derzeit nicht beschr&#228;nkt. Die im kodifizierten mitgliedstaatlichen Recht vorgesehenen Beschr&#228;nkungen - das grunds&#228;tzlich geltende Sportwettenmonopol wie auch das f&#252;r eine Experimentierphase geschaffene und vom Hessischen Ministerium des Innern und Sport durchgef&#252;hrte Konzessionsvergabeverfahren - sind unionsrechtswidrig. Die vom Land Hessen ab Ende August 2016&#160;er&#246;ffnete M&#246;glichkeit, Duldungen im Bereich Sportwetten zu erlangen, gen&#252;gt den unionsrechtlichen Anforderungen an ein f&#252;r einen &#220;bergangszeitraum geltendes vorl&#228;ufiges Zulassungsverfahren nicht, welches m&#246;glicherweise eine weitere Anwendbarkeit des Erlaubnisvorbehalts des &#167;&#160;4 Abs.&#160;1 des Ersten Staatsvertrags zur &#196;nderung des Staatsvertrags zum Gl&#252;cksspielwesen in Deutschland vom 15.&#160;Dezember 2011 (Gl&#252;StV 2012), in Hessen in Kraft getreten aufgrund des Hessischen Gl&#252;cksspielgesetzes (HGl&#252;G) vom 28.&#160;Juni 2012 (GVBl.&#160;I S.&#160;95), rechtfertigen k&#246;nnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die grenz&#252;berschreitende Veranstaltung von (Sport-) Wetten durch die Antragstellerin ist eine von deren Dienstleistungsfreiheit erfasste wirtschaftliche Bet&#228;tigung. Auch unterschiedslos f&#252;r EU-Ausl&#228;nder und Staatsangeh&#246;rige des Mitgliedstaates geltende und damit nicht diskriminierende Beschr&#228;nkungen dieser Grundfreiheit - wie sie ein (mitglied-) staatliches Gl&#252;cksspielmonopol oder ein Erlaubnisvorbehalt darstellen - bed&#252;rfen der Rechtfertigung. Den anerkannten (ungeschriebenen) Rechtfertigungsgrund der zwingenden Gr&#252;nde des Allgemeinwohls k&#246;nnen im Bereich des mitgliedstaatlichen Gl&#252;cksspielrechts vornehmlich mitgliedstaatliche Regelungen erf&#252;llen, die auf Suchtpr&#228;vention und/oder Kriminalpr&#228;vention abzielen. Eine unionsrechtlich gerechtfertigte Beschr&#228;nkung der Dienstleistungsfreiheit durch entsprechende mitgliedstaatliche Regelungen setzt - im Rahmen der Pr&#252;fung des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes als Schranken-Schranke - die Eignung der getroffenen Regelungen zur jeweiligen Zweckerreichung voraus. Dies erfordert, dass der Mitgliedstaat die von ihm mit der Gl&#252;cksspielregulierung jeweils angestrebten Ziele sowohl im Hinblick auf den geschaffenen rechtlichen Rahmen (Normebene) als auch tats&#228;chlich (faktischer Normvollzug) in koh&#228;renter Weise zu erreichen sucht. Die danach von einem Mitgliedstaat geforderte konzeptionell und in der Durchf&#252;hrung stimmige Zielverfolgung, insbesondere die Vermeidung von Widerspr&#252;chen bei Normsetzung und -vollzug, betrifft sowohl den einzelnen Gl&#252;cksspielsektor (Binnenkoh&#228;renz) als auch die Gesamtheit der Gl&#252;cksspielsektoren (Gesamtkoh&#228;renz). Unterschiede in der Gl&#252;cksspielregulierung in einem Mitgliedstaat, die sich aus dessen bundesstaatlicher Struktur ergeben, sind im Hinblick auf das Bekenntnis der europ&#228;ischen Union zur Achtung der jeweiligen nationalen Identit&#228;t der Mitgliedstaaten (Art.&#160;4 Abs.&#160;2 Satz&#160;1 des Vertrages &#252;ber die Europ&#228;ische Union) hinzunehmen, solange sie nicht die Gesamtkoh&#228;renz im Mitgliedstaat konterkarieren (vgl. zum Koh&#228;renzgebot: Dietlein/Hecker/Ruttig, Gl&#252;cksspielrecht, 2. Aufl. 2013, Einf&#252;hrung Rdnr. 44&#160;ff.; Hilf/Umbach, in: Becker/Hilf/Nolte/Uwer, Gl&#252;cksspielregulierung, 2017, Unionsrechtliche Aspekte, S.&#160;946 ff. [Rdnr. 41&#160;ff.]; Streinz, ZfWG 2013, 305&#160;ff.). Entscheidet sich ein Mitgliedstaat f&#252;r ein Erlaubnissystem, so sind als weitere Schranken-Schranken die Gebote der Transparenz, der Gleichbehandlung und der Rechtssicherheit rechtlich wie tats&#228;chlich zu wahren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            1. Hieran gemessen stellt zun&#228;chst das auf der Grundlage der <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GlSpielGHE2021pP1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 HGl&#252;G","Landesnorm Hessen","Gl&#252;cksspielsuchtpr&#228;vention","Hessisches Gl&#252;cksspielgesetz (HGl&#252;G) vom 17. Juni 2021","g&#252;ltig ab 01.07.2021 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#167;&#160;1</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GlSpielGHE2021V3P9","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;9 HGl&#252;G","Landesnorm Hessen","Annahmestellen","Hessisches Gl&#252;cksspielgesetz (HGl&#252;G) vom 17. Juni 2021","g&#252;ltig ab 01.07.2023 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>9 Abs.&#160;2 Satz&#160;2&#160;HGl&#252;G</a>, &#167;&#160;10a i.V.m. &#167;&#167;&#160;4a ff. Gl&#252;StV 2012 vom Hessischen Ministerium des Innern und f&#252;r Sport durchgef&#252;hrte Konzessionsvergabeverfahren eine nicht gerechtfertigte Beschr&#228;nkung der Dienstleistungsfreiheit der Antragstellerin dar. Denn in seiner konkreten Ausgestaltung verletzt dieses Konzessionsvergabeverfahren das auch unionsrechtlich fundierte Transparenzgebot. Die unzutreffende Angabe des f&#252;r die Vergabe der Konzessionen ma&#223;geblichen Auswahlkriteriums in der Ausschreibung sowie die mit den Vorgaben des Gl&#252;cksspielstaatsvertrags nicht in Einklang stehende Gewichtung von Auswahlkriterien belegen, dass nicht alle Bedingungen und Modalit&#228;ten des Konzessionsvergabeverfahrens so klar, genau und eindeutig formuliert sind, dass alle durchschnittlich fachkundigen Bieter bei Anwendung der &#252;blichen Sorgfalt die genaue Bedeutung dieser Information verstehen und sie in gleicher Weise auslegen k&#246;nnen (vgl. Senatsbeschluss vom 16.&#160;Oktober 2015 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029679","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 8. Senat","8 B 1028/15","Beschluss","16.10.2015","Konzessionsvergabe f&#252;r Sportwetten","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>8&#160;B 1028/15</a> - NVwZ 2016, 171; OVG Nordrhein-Westfalen, Urteil vom 23.&#160;Januar 2017 - 4&#160;A 3244/06 - ZfWG 2017, 184). Wegen der Einzelheiten der Begr&#252;ndung wird auf die Gr&#252;nde des Senatsbeschlusses vom 16.10.2015 Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            2. Das staatliche Sportwettenmonopol nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GlSpielGHE2021pP1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 HGl&#252;G","Landesnorm Hessen","Gl&#252;cksspielsuchtpr&#228;vention","Hessisches Gl&#252;cksspielgesetz (HGl&#252;G) vom 17. Juni 2021","g&#252;ltig ab 01.07.2021 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#167;&#160;1</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GlSpielGHE2021V1P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 HGl&#252;G","Landesnorm Hessen","Verteilung der Spieleins&#228;tze","Hessisches Gl&#252;cksspielgesetz (HGl&#252;G) vom 17. Juni 2021","g&#252;ltig ab 01.01.2022 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>6&#160;HGl&#252;G</a>, &#167;&#160;10 Abs.&#160;1, 2 und 6&#160;Gl&#252;StV 2012, das unter anderem infolge des Versto&#223;es des Konzessionsvergabeverfahrens gegen das (unionsrechtliche) Transparenzgebot und der Rechtsprechung der hessischen Verwaltungsgerichtsbarkeit zum Konzessionsvergabeverfahren jedenfalls faktisch fortbesteht, beschr&#228;nkt die Dienstleistungsfreiheit der Antragstellerin gleichfalls nicht in unionsrechtskonformer Weise. Denn jedenfalls im Hinblick auf den tats&#228;chlichen Normvollzug fehlt es (weiterhin) an einer koh&#228;renten Verfolgung des gesetzgeberischen Ziels der Suchtpr&#228;vention.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Das Ziel, die Spielsucht zu bek&#228;mpfen und den Spieltrieb von Verbrauchern in kontrollierte legale Bereiche zu lenken, wird nur dann in koh&#228;renter Weise verfolgt, wenn der Monopoltr&#228;ger durchg&#228;ngig darauf verzichtet, die Wettbereitschaft zu f&#246;rdern (vgl. BVerwG, Urteil vom 1.&#160;Juni 2011 - BVerwG 8&#160;C 2.10 - NVwZ 2011, 1328 = juris Rdnr. 46). Die Werbung der Monopoltr&#228;ger muss deshalb ma&#223;voll sein und eine Marktbeeinflussung darstellen, die die Verbraucher zu den genehmigten Spielt&#228;tigkeiten lenkt. Denn es geht allein darum, Kunden aus der Illegalit&#228;t in die Legalit&#228;t zu locken, nicht hingegen sie zum Gl&#252;cksspiel zu verlocken. Das bedeutet, dass die Werbung nicht zum Wetten auffordern, anreizen oder ermuntern darf, sondern sich auf die Information und Aufkl&#228;rung &#252;ber Art und Weise legaler Wettm&#246;glichkeiten zu beschr&#228;nken hat. Dem widersprechen Werbema&#223;nahmen, die von einem noch nicht zum Wetten entschlossenen durchschnittlichen Empf&#228;nger der Botschaft als Motivation zum Wetten zu verstehen sind. Insbesondere darf die Anziehungskraft des Wettspiels nicht durch zugkr&#228;ftige Werbebotschaften erh&#246;ht werden, die bedeutende Gewinne in Aussicht stellen (vgl. EuGH, Urteile vom 8.&#160;September 2010 "Sto&#223; u. a." - C-316/07&#160;u.a.- Slg 2010, I-8069, Rdnr. 103; vom 30.&#160;Juni 2011 "Zeturf Ltd./Premierministre" - C-212/08 - Slg 2011, I-5633, Rdnr. 71; vom 15.&#160;September 2011 "Dickinger" - C-347/09 - Slg 2011, I-8185, Rdnr. 68f). Ausgeschlossen sind damit auch stimulierende Verkn&#252;pfungen informativer Hinweise mit der Ank&#252;ndigung von Sonderaussch&#252;ttungen oder anderen h&#246;heren oder zus&#228;tzlichen Gewinnchancen. Auch eine Aufmachung, die etwa durch befristete Angebote Entscheidungsdruck ausl&#246;sen kann, ist nicht erlaubt (vgl. BVerwG, Urteil vom 1.&#160;Juni 2011 - BVerwG 8&#160;C 2.10 - NVwZ 2011, 1328 = juris Rdnr. 34ff.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Unzul&#228;ssig ist ferner jede Form der Image- oder Sympathiewerbung, die &#252;ber den Hinweis auf die Legalit&#228;t der Monopolangebote hinaus Sympathien f&#252;r das Wetten selbst weckt. Der Monopoltr&#228;ger darf die Teilnahme an Wetten nicht als sozialad&#228;quate Unterhaltung darstellen und dem Gl&#252;cksspiel auch kein positives Image verleihen, indem er - &#252;ber eine sachliche Information im Sinne einer Rechenschaftslegung ohne Bezug zu konkreten Spielm&#246;glichkeiten hinausgehend - auf eine gemeinn&#252;tzige Verwendung der erzielten Einnahmen hinweist und so das Wetten zum "Spenden durch Spielen" aufwertet. Das Erzielen von Einnahmen zur Finanzierung sozialer Aktivit&#228;ten mit Hilfe einer Abgabe auf die Einnahmen aus genehmigten Spielen darf nur eine erfreuliche oder n&#252;tzliche Nebenfolge, nicht aber der eigentliche Grund der betriebenen "restriktiven" Politik sein. Denn Hinweise auf die gemeinn&#252;tzige Verwendung von Erl&#246;sen aus den Wettveranstaltungen werten das Wetten zum Sponsoring gemeinn&#252;tziger T&#228;tigkeiten auf und stellen damit die Entscheidung f&#252;r eine Teilnahme als positiv zu beurteilende Handlung dar. Gleichzeitige Hinweise auf das Wettrisiko und die Gefahren des Wettens k&#246;nnen dazu kein ausreichendes Gegengewicht bilden, weil sie die moralische Aufwertung des Wettens zum positiv zu beurteilenden Verhalten unber&#252;hrt lassen (BVerwG, Urteil vom 24.&#160;November 2010 - BVerwG 8&#160;C 15.09 - NWVBl 2011, 307 = juris Rdnr. 52f., 77).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Diesen Anforderungen wird die Werbepraxis der L&#228;nder als Monopoltr&#228;ger (weiterhin) nicht gerecht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Unionsrechtlich ist dabei nicht allein entscheidend, ob in Hessen (systematisch) unzul&#228;ssig geworben wird. Vielmehr ist die Bundesrepublik als Mitgliedstaat und damit die Werbung auch der Monopoltr&#228;ger in den anderen Bundesl&#228;ndern in den Blick zu nehmen. Denn die interne Zust&#228;ndigkeitsverteilung innerhalb eines Mitgliedstaats entbindet diesen nicht davon, seiner Verpflichtung zur Gew&#228;hrleistung der Dienstleistungs- und Niederlassungsfreiheit nachzukommen und bei Beschr&#228;nkungen dem Gebot der Koh&#228;renz Rechnung zu tragen (vgl. EuGH, Urteil vom 8.&#160;September 2010 - Rs. C-46/08 (Carmen Media) -, juris Rdnr. 69, 71; f&#252;r die bundesweite Betrachtung bei der Werbung auch OVG Berlin-Brandenburg, Beschluss vom 8.&#160;Juni 2011 - 1&#160;B 31.08 - juris, Rdnr. 11).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Dies ist auch wegen der von den staatlichen Landeslotterieunternehmen verfolgten sogenannten Dachmarkenstrategie geboten, die die Vermarktung der Dachmarke Lotto in den Mittelpunkt der Werbeaktivit&#228;ten stellt und mit der Verwendung dieser Dachmarke faktisch f&#252;r alle vom Deutschen Lotto- und Totoblock vertriebenen Produkte wirbt. Es handelt sich um ein koordiniertes und planm&#228;&#223;iges Vorgehen f&#252;r den Vertrieb der Angebote.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die Werbeaktivit&#228;ten der unter der Dachmarke "Lotto" zusammen agierenden staatlichen Gl&#252;cksspielanbieter beschr&#228;nken sich nicht auf die Information und Aufkl&#228;rung, um Spiellust wirksam in rechtm&#228;&#223;ige Bahnen zu lenken, sondern sind darauf gerichtet, auch bis dahin Unentschlossene zum Spiel anzuregen. Es liegen insoweit auch nicht nur vereinzelte Vollzugsm&#228;ngel vor, sondern es besteht ein strukturelles Umsetzungsdefizit.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Dieses ist bereits in der Werberichtlinie (WRL) der L&#228;nder vom 7.&#160;Dezember 2012 (abgedruckt als Anhang bei Jacobs in: Becker/Hilf/Nolte/Uwer, Gl&#252;cksspielregulierung, 2017, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gl&#252;StVtrHE2021pP5","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;5 Gl&#252;StV 2021","Landesnorm Hessen","Werbung","Staatsvertrag zur Neuregulierung des Gl&#252;cksspielwesens in Deutschland (Gl&#252;cksspielstaatsvertrag ...","g&#252;ltig ab 01.07.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;5&#160;Gl&#252;StV</a> Rdnr. 86) angelegt, die <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gl&#252;StVtrHE2021pP5","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;5 Gl&#252;StV 2021","Landesnorm Hessen","Werbung","Staatsvertrag zur Neuregulierung des Gl&#252;cksspielwesens in Deutschland (Gl&#252;cksspielstaatsvertrag ...","g&#252;ltig ab 01.07.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;5 Abs.&#160;1 bis 3&#160;Gl&#252;StV</a> konkretisiert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Schon die Werberichtlinie ber&#252;cksichtigt nicht strikt die vom Gerichtshof der Europ&#228;ischen Union und vom Bundesverwaltungsgericht herausgearbeiteten Kriterien, die bei einem Gl&#252;cksspielmonopol einzuhalten sind. So erlaubt &#167;&#160;3 Abs.&#160;3 Satz&#160;4 der Werberichtlinie entgegen den Anforderungen des Bundesverwaltungsgerichts (vgl. BVerwG, Urteil vom 24.&#160;November 2010 - BVerwG 8&#160;C 15.09 - NWVBl 2011, 307 = juris Rdnr. 51f.) bei einem Monopol ausdr&#252;cklich Imagewerbung. Nach &#167;&#160;5 Nr.&#160;1 Satz&#160;2 und 3 der Werberichtlinie darf &#252;berdies attraktiv geworben und der gemeinn&#252;tzige Charakter der Lotterien in den Vordergrund gestellt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Systematisch unzul&#228;ssige Werbung betreiben die Monopoltr&#228;ger vor allem mit den gerichtsbekannten Jackpot-Werbekampagnen. Die Anziehungskraft des Gl&#252;cksspiels wird durch besonders hohe Gewinne gesteigert und Unentschlossene werden zum Mitspielen angeregt. Zudem sind die hohen Gewinnchancen in einem seit l&#228;ngerer Zeit nicht "geknackten" Jackpot zeitlich befristet, wodurch ein Entscheidungsdruck erzeugt wird. Mit dem aus der H&#246;rfunk-Werbung gerichtsbekannten Hinweis
            <i>"Der Lotto:Jackpot wurde bei der letzten Ziehung nicht geknackt. Deshalb heute im Jackpot: .... Mio. Euro."</i>
            werden - unter Ber&#252;cksichtigung der zeitlichen N&#228;he zur Ziehung der Lottozahlen und der Aufmachung der Werbung - besonders hohe Gewinne in Aussicht gestellt, um Gewinnw&#252;nsche hervorzurufen und so noch Unentschlossene zum Mitspielen anzuregen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            So wirbt beispielsweise Lotto-Niedersachsen wie folgt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>"110 Millionen Euro in zwei Jackpots. Die Eurojackpot:Jagd geht weiter. Die Suche nach dem Eurojackpot:Knacker geht weiter! Auch bei der ersten Ziehung im neuen Jahr am kommenden Freitag, 6.&#160;Januar 2017, warten bei der Lotterie Eurojackpot 90 Millionen Euro im prall gef&#252;llten Jackpot der ersten Klasse. Und weitere rund 20 Millionen Euro stehen in der zweiten Klasse bereit. Zum Gewinn reichen hier f&#252;nf richtige Gewinnzahlen und nur eine richtige Eurozahl - und das mit einer selten gro&#223;en Gewinnchance von knapp 1 zu 6 Millionen. Der Jackpot in der ersten Gewinnklasse steht nun bereits seit zehn Ziehungen. Anders als bei Lotterien wie LOTTO 6aus49 gibt es beim Eurojackpot keine Zwangsaussch&#252;ttung. Folglich bleibt der Jackpot in der Gewinnklasse 1 bei den 90 Millionen Euro jetzt so lange stehen, bis ein Spielteilnehmer diese Gewinnklasse trifft. Durch den &#220;berlauf in der Gewinn klasse 1 bildet sich auch f&#252;r die n&#228;chste Ziehung wieder ein weiterer Jackpot in der Gewinnklasse 2 von diesmal rund 20 Millionen Euro. Die Lotterie Eurojackpot wird nun seit M&#228;rz 2012 angeboten. Erst zweimal wurde in dieser Zeit ein 90 Millionen Euro-Jackpot geknackt. Mitspielen kann man bis zum kommenden Freitag, 6.&#160;Januar 2017, um 18.50 Uhr in allen Lotto:Annahmestellen oder im Internet unter www.lotto:niedersachsen.de gez. Herbert John : Pressesprecher" -</i>
              (https://www.lotto-niedersachsen.de/lotto-niedersachsen/presse/meldungen/110-millionen-euro-in-zwei-jackpots?page=2).
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Vergleichbare Werbung findet sich beispielsweise in einer Pressemeldung auf t-online.de (t-online.de/nachrichten/id_80595476/lotto-6-aus-49-von-samstag-18-maerz-die-aktuellen-lottozahlen.html):
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>"Viele Deutsche tr&#228;umen vom Leben als Million&#228;r - mit der Ziehung der Lottozahlen vom Lotto am Samstag k&#246;nnte dieser Traum in Erf&#252;llung gehen. Denn am 18. M&#228;rz 2017 warten bereits 23 Millionen Euro im Lotto:Jackpot. In den vergangenen Wochen blieb die erste Gewinnklasse - 6 Richtige plus Superzahl - unbesetzt und der Jackpot kletterte und kletterte."</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Darunter findet sich dann die Anzeige:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>"Wollen Sie auch einmal den Lotto:Jackpot abr&#228;umen? Beim Lottoservice von t:online.de k&#246;nnen Sie Lotto spielen."</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Mit solchen werbenden Pressemitteilungen, die auf die besondere Gelegenheit, au&#223;ergew&#246;hnlich hohe Gewinne einzustreichen, gezielt aufmerksam machen, verbunden mit einer Anzeige, "den Jackpot auch einmal abzur&#228;umen", wird ein zus&#228;tzlicher Anreiz zum Gl&#252;cksspiel gesetzt, der &#252;ber eine rein sachliche Information hinausgeht. So imponiert auch auf der Homepage Lotto Hessen.de (Stand: 16. M&#228;rz 2017) gleich an erster Stelle ein die Aufmerksamkeit auf sich ziehendes wechselndes Werbebanner, das auf einen Jackpot von 23 Millionen Euro bei Lotto 6 aus 49 am 18. M&#228;rz 2017, einen Eurojackpot von 40 Millionen Euro und auf einen Jackpot beim Spiel 77 von 1 Million aufmerksam macht. Anschlie&#223;ende Hinweise auf Gewinnwahrscheinlichkeiten, Suchtgefahren und Hilfsm&#246;glichkeiten verm&#246;gen an dieser Anreizwirkung, die von der Anpreisung hoher Jackpots vor allem kurz vor Annahmeschluss ausgeht, nichts zu &#228;ndern. Es werden also nicht nur bereits vorhandene Spielleidenschaften angesprochen, um sie in geordnete Bahnen zu lenken, sondern bei bislang Nicht-Spielinteressierten erstmalig Spielanreize geschaffen bzw. bei bereits Spielinteressierten ein gesteigertes Bed&#252;rfnis nach Gl&#252;cksspielen hervorgerufen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Als Anreiz zur Gl&#252;cksspielteilnahme wirken ferner die Pressemitteilungen der Monopoltr&#228;ger &#252;ber gl&#252;ckliche Million&#228;re, insbesondere wenn sie mit der Angabe des vergleichsweise geringen Spieleinsatzes des "Gl&#252;ckspilzes" verbunden sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            So hei&#223;t es beispielsweise auf der Homepage der Lotterie-Treuhandgesellschaft Hessen (https://lotto-hessen.de/pfe/controller/InfoController/showNewsLotto; jsessionid=PDLrdNFKbh6aSmxjarxoGXP8FX1yuGLns7Tfn8TP1-cwr_5LtsI5!-432785287 !ltipf1&#160;1!8001 !-1 !-330839029!ltipf21!8001 !-1 ?gbn=5&amp;loc=de&amp;jdn=5&amp;did=01432) :
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>"Hesse aus Kreis Gie&#223;en gewinnt mit Systemtipp 5.896.028,60 Euro im LOTTO. Die vier Gewinner aus Baden:W&#252;rttemberg, Bayern, Nordrhein: Westfalen sowie aus Hessen teilen sich den mit fast 24 Millionen Euro gef&#252;llten Jackpot der Gewinnklasse 1 bei LOTTO 6aus49. Mit den sechs Richtigen 4, 12, 23, 27, 31 und 40 sowie der richtigen Superzahl 0 trafen alle vier ins Schwarze und r&#228;umen je 5.896.028,60 Euro ab. Bei dem hessischen Millionengewinner handelt es sich um einen Rentner aus dem Kreis Gie&#223;en. Der Kundenkartentipper wird in wenigen Tagen den Eingang des Millionenbetrages auf seinem hinterlegten Konto verzeichnen k&#246;nnen und braucht aufgrund seines mit Kundenkarte abgegebenen Tipps zur Gewinneinl&#246;sung nicht in Erscheinung zu treten. Den Millionengewinn hatte er mit einem Systemtipp erzielt. Beim sogenannten Vollsystem 6aus7 kreuzt der Tipper sieben statt sechs Zahlen an. Aus diesen sieben Zahlen werden alle mathematisch m&#246;glichen Sechserkombinationen gebildet. Einer der Tipps traf die sechs Richtigen. Eingesetzt hatte der Rentner zusammen mit den Zusatzlotterien Super 6 und Spiel 77 insgesamt 18,25 Euro. Er ist bereits der dritte Million&#228;r des Jahres in Hessen. Noch ein weiterer Hesse aus dem Hochtaunuskreis hatte bei der Ziehung am Samstag Gl&#252;ck: Er traf gemeinsam mit 20 weiteren Tippern die sechs Richtigen der Gewinnklasse 2 und gewinnt 143.615,90 Euro. F&#252;r den Sprung in die Gewinnklasse 1 fehlte ihm die richtige Superzahl 0."</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Unzul&#228;ssige Image- oder Sympathiewerbung im oben genannten Sinn betreibt besonders intensiv Lotto Niedersachsen. Auf https://www.lotto-niedersachsen.de/lotto-niedersachsen/unternehmen/tradition- und-qualitaet wirbt Lotto-Niedersachsen damit, dass Spieler als auch Nichtspieler in Niedersachsen von LOTTO Niedersachsen profitierten, weil jeder Spielauftrag, jedes Los und jede Sportwette mit seinen am Allgemeinwohl orientierten Abgaben dem Land Niedersachsen helfe, die hohe Lebensqualit&#228;t und ein soziales und solidarisches Miteinander zu erhalten. Lotto-Niedersachsen verleiht dem Gl&#252;cksspiel damit ein positives Image, weckt Sympathien f&#252;r das Spielen und stellt Spielen als soziale, am Gemeinwohl orientiert Handlung dar. Auf dieser Webseite findet sich zus&#228;tzlich ein 2:10 Minuten langes Video unter dem Titel "Lotto-Niedersachsen - Wir f&#246;rdern: Gute Taten!", in dem dies auch noch einmal eingehend dargestellt und erl&#228;utert wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Auch auf den Internetseiten anderer Landeslotteriegesellschaften findet sich unzul&#228;ssige Imagewerbung. Westlotto (https://www.westlotto.de/de/lottoportal/unternehmen/unternehmen_1/foerderung/foer derung.jsp;jsessionid=7YVuJ7Cfzdg6MynWwo0zixVP.infocus3a) wirbt beispielsweise mit dem Slogan
            <i>"Gl&#252;ck ist, wenn man seinen Mitmenschen helfen kann."</i>
            Weiter hei&#223;t es dort:
            <i>"Jahr f&#252;r Jahr erwirtschaftet Westlotto hohe Millionenbetr&#228;ge f&#252;r den Landeshaushalt Nordrhein:Westfalen, die von dort wiederum an gemeinn&#252;tzige Institutionen verteilt werden. Diese Gelder setzen sich zusammen aus der Lotteriesteuer und den Konzessionsabgaben, die wiederum in zweckgebundene und nicht zweckgebundene Abgaben aufgeteilt sind. So hilft jeder Lottoschein, jedes Los und jede Sport:Wette dem Land Nordrhein:Westfalen, die hohe Lebensqualit&#228;t und ein soziales und solidarisches Miteinander zu erhalten."</i>
            Das Gl&#252;cksspiel wird so als positiv zu beurteilendes, sozial verantwortliches Handeln dargestellt (vgl. hierzu BVerwG, Urteile vom 24.&#160;November 2010 - BVerwG 8&#160;C 15.09 - NWVBl 2011, 307 = juris Rdnr. 51&#160;f.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            In der Pressemeldung von Lotto Hessen vom 1.&#160;Juli 2015 hei&#223;t es:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>"Aus den eingenommenen Spieleins&#228;tzen stellte Lotto Hessen im ersten Halbjahr bereits 22,2 Millionen Euro dem Sport, 15,6 Millionen Euro der Kultur, 14,3 Millionen Euro sozialen Projekten und 11,6 Millionen Euro der Denkmalpflege in Hessen zur Verf&#252;gung. Die Gemeinwohlf&#246;rderung wurde der hessischen Lotteriegesellschaft mit der Gr&#252;ndung im Jahr 1949 ins Stammbuch geschrieben. Damals stand der Aufbau von Sportst&#228;tten wie dem Frankfurter Waldstadion im Vordergrund, das ma&#223;geblich aus Mitteln der Vorl&#228;ufergesellschaft "Staatliche Sportwetten GmbH" finanziert wurde. Heute kommen von jedem bei LOTTO Hessen eingenommenen Euro rund 21 Cent nicht nur sportlichen, sondern auch sozialen, kulturellen und denkmalpflegerischen Projekten zugute. Weitere 16 Cent werden als Lotteriesteuer abgef&#252;hrt. Lotto: und Wettanbieter, die hierzulande aus Malta oder Gibraltar ohne deutsche Lizenz &#252;ber das Internet anbieten, leisten definitiv keine Gemeinwohlabgaben", betont Dr. Sundermann, "ob so mancher Tippanbieter mit Sitz im Ausland &#252;berhaupt einen Millionengewinn auszahlen k&#246;nnte, halte ich eher f&#252;r ausgeschlossen"</i>
              (http://www.presseportal.de/pm/104525/3060659). Damit wird die Teilnahme am Gl&#252;cksspiel zum w&#252;nschenswerten Verhalten aufgewertet, das im Allgemeininteresse liegt.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            3. In Hessen besteht vor dem Hintergrund dieser Rechtslage - Unionsrechtswidrigkeit des derzeit auf kodifizierter Grundlage eingeleiteten, aber gestoppten Konzessionsvergabeverfahrens wie auch des im &#220;brigen geltenden kodifizierten staatlichen Sportwettenmonopols - auch kein unionsrechtskonformes Verfahren zur vorl&#228;ufigen Zulassung (Erlaubnis) von privaten Veranstaltern, das f&#252;r einen &#220;bergangszeitraum bis zur Schaffung eines mit Unionsrecht vereinbaren Gl&#252;cksspielregulierungssystems eine weitere Anwendung des Erlaubnisvorbehalts des &#167;&#160;4 Abs.&#160;1&#160;Gl&#252;StV 2012 erm&#246;glichen k&#246;nnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Unionsrechtlich bedarf ein solches (&#220;bergangs-) Verfahren zwar nicht zwingend einer Kodifizierung. Ein in einer &#220;bergangsphase anwendbares Verfahren zur Erlangung einer vorl&#228;ufigen Zulassung muss indes im Hinblick auf die in Rede stehende Beschr&#228;nkung der Dienstleistungsfreiheit dem privaten Marktteilnehmer rechtssicher den (vorl&#228;ufigen) Zugang zum Markt er&#246;ffnen. Dies setzt unionsrechtlich jedenfalls eine hinreichend pr&#228;zise Festlegung der Zulassungsvoraussetzungen sowie deren im Voraus erfolgte &#246;ffentliche Bekanntmachung und die dadurch bewirkte Transparenz eines gesetzlich gerade nicht vorgesehenen Verfahrens der vorl&#228;ufigen Zulassung voraus (vgl. zu Vorstehendem: EuGH, Urteil vom 4.&#160;Februar 2016 - C 336/14 [Ince] - ZfWG 2016, 115 Rdnr. 55&#160;ff.; Dietlein/Peters, ZfWG 2016, 78ff.; Hilf/Umbach, in: Becker/Hilf/Nolte/Uwer, Gl&#252;cksspielregulierung, 2017, Unionsrechtliche Aspekte, S.&#160;972 ff. [Rdnr. 96&#160;ff.]).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Wird von einem Mitgliedstaat bzw. in bundesstaatlich organisierten Mitgliedstaaten wie der Bundesrepublik Deutschland in einem (Bundes-) Land des Mitgliedstaates nach Feststellung einer unionsrechtwidrigen Rechtslage f&#252;r den &#220;bergangszeitraum bis zur Schaffung einer mit Unionsrecht vereinbaren Rechtslage eine tempor&#228;re Zulassung privater Anbieter zum Wettmarkt angestrebt, so verlangen die unionsrechtlichen Gebote der Rechtssicherheit und der Transparenz, dass dieses Regelungsziel und das zugeh&#246;rige Verfahren in hinreichender Bestimmtheit &#246;ffentlich bekannt gemacht werden. Denn nur so wird ein &#220;bergangsregime gew&#228;hrleistet, in dem private Anbieter tats&#228;chlich einen rechtlich abgesicherten Zugang zum Wettmarkt erhalten. Dies gilt umso mehr, wenn das kodifizierte Recht einen entsprechenden Marktzugang bislang ganz oder weitgehend verwehrt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Hieran gemessen ist die in Hessen gew&#228;hlte &#220;bergangsregelung in Gestalt von Duldungen nicht unionsrechtskonform. Dies folgt zun&#228;chst daraus, dass es ausgehend vom Empf&#228;ngerhorizont - auch unabh&#228;ngig von der in den Merkbl&#228;ttern gew&#228;hlten Begrifflichkeit der Duldung - nicht um die Er&#246;ffnung eines rechtlich abgesicherten Marktzugangs, sondern um die Vermeidung repressiver Ma&#223;nahmen der Gl&#252;cksspielaufsicht geht. Folgerichtig erscheinen die Merkbl&#228;tter als nur an den Personenkreis adressiert, der bereits Sportwetten anbietet ("bestehende Sportwettenangebote"), nicht auch an Interessenten, die dies erst beabsichtigen. Schlie&#223;lich gen&#252;gt die blo&#223;e Mitteilung auf der Internetseite des Regierungspr&#228;sidiums Darmstadt und die Verlinkung dieser Seite mit den Internetseiten des Hessischen Ministerium des Innern und f&#252;r Sport sowie der Regierungspr&#228;sidien Kassel und Gie&#223;en nicht dem Transparenzgebot, das eine &#246;ffentliche Bekanntmachung erfordert, die potentiellen privaten Veranstaltern und Vermittlern von Sportwetten die Kenntnisnahme zuverl&#228;ssig erm&#246;glicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Ob das vom Antragsgegner initiierte Verfahren auf Erteilung einer Duldung nach nationalem deutschen Recht zul&#228;ssig ist, l&#228;sst das Beschwerdegericht dahinstehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;2&#160;VwGO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Die Festsetzung des Streitwerts f&#252;r das Beschwerdeverfahren folgt aus &#167;&#167;&#160;47 Abs.&#160;1 und 2, 52 Abs.&#160;1 und 2, 53 Abs.&#160;2 Nr.&#160;1&#160;GKG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1&#160;VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i. V. m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3&#160;GKG).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d460600" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190029949</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
