<html>
<head><title>8-C-1776-12-N</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 8. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.09.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 C 1776/12.N</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2013:0912.8C1776.12.N.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 9 Abs 1 und 3 GG, &#167;&#160;47 Abs 1 VwGO, Art 8 GG, Art 4 Abs 1 und 2 GG, &#167;&#160;47 Abs 2 VwGO <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029342","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190029342"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Normenkontrolle Bedarfsgewerbeverordnung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><ol style="list-style-type:decimal;">
            <li>
              <p>Gewerkschaften k&#246;nnen sich aufgrund ihrer Grundrechte aus Art.&#160;9 Abs.&#160;1 und 3 GG auf den Schutz der Sonn und Feiertagsruhe nach Art.&#160;139 Weimarer Reichsverfassung (WRV) i.V.m. Art.&#160;140 GG berufen und daraus eine Antragsbefugnis f&#252;r Normenkontrollantr&#228;ge gegen untergesetzliche Rechtsnormen herleiten, die eine zus&#228;tzliche Besch&#228;ftigung von Arbeitnehmerinnen und Arbeitnehmern an Sonn und Feiertagen erm&#246;glichen.</p>
            </li>
            <li>
              <p>Gleiche Schutzrechte haben Dekanate der Evangelischen Kirche in Hessen und Nassau; sie sind juristische Personen, als solche im verwaltungsrechtlichen Normenkontrollverfahren gem. &#167;&#160;61 Nr.&#160;1 VwGO beteiligtenf&#228;hig und gem. Art.&#160;4 Abs.&#160;1 und 2 GG i.V.m. Art.&#160;139 WRV und Art.&#160;140 GG antragsbefugt.</p>
            </li>
            <li>
              <p>Aufgrund der Verordnungserm&#228;chtigung in &#167;&#160;13 Abs.&#160;1 und 2 Arbeitszeitgesetz (ArbZG) k&#246;nnen die Landesregierungen keine dem Bundesgeswetzgeber vorbehaltenen wesentlichen Grundentscheidungen treffen. Deshalb sind die in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BedGewVHEV2P1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 BedGewV","Landesnorm Hessen","Verordnung &#252;ber die Zulassung der Besch&#228;ftigung von Arbeitnehmerinnen und Arbeitnehmern an ...","g&#252;ltig ab 25.09.2021 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;1 Abs.&#160;1 Nr.&#160;4, 5 und 9 der hessischen Bedarfsgewerbeverordnung (BedGewV)</a> geregelten Ausnahmen vom gesetzlichen Verbot der Sonn und Feiertagsarbeit unwirksam (betrifft Getr&#228;nkeindustrie und gro&#223;handel, Eisfabriken und Gro&#223;handel sowie Callcenter).</p>
            </li>
            <li>
              <p>Das gesetzliche Verbot der Sonn und Feiertagsbesch&#228;ftigung von Arbeitnehmerinnen und Arbeitnehmern hat weder bei Videotheken und &#246;ffentlichen Bibliotheken noch bei Lotto und Totogesellschaften erhebliche Sch&#228;den i.S.d. &#167;&#160;13 Abs.&#160;1 ArbZG zur Folge. Deshalb sind die in &#167;&#160;1 Abs.&#160;1 Nr.&#160;1 und 10 BedGewO geregelten Ausnahmen von diesem Verbot unwirksam.</p>
            </li>
            <li>
              <p>Im Buchmachergewerbe d&#252;rften allenfalls die den zertifizierten oder konzessionierten Buchmachern vorbehaltenen Abschl&#252;sse und Vermittlungen von Pferdewetten ausschlie&#223;lich an Sonn und Feiertagen m&#246;glich sein, da jeweils erst an den Renntagen das Teilnehmerfeld feststeht. Da die diesen Gewerbezeig betreffende Ausnahmeregelung in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BedGewVHEV2P1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 BedGewV","Landesnorm Hessen","Verordnung &#252;ber die Zulassung der Besch&#228;ftigung von Arbeitnehmerinnen und Arbeitnehmern an ...","g&#252;ltig ab 25.09.2021 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;1 Abs.&#160;1 Nr.&#160;8 BedGewV</a> nicht auf die Annahme von Pferdewetten beschr&#228;nkt ist und wegen ihrer tatbestandlichen Weite ihre Auswirkungen nicht absch&#228;tzbar sind, ist sie ebenfalls unwirksam.</p>
            </li>
          </ol></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die in &#167;&#160;1 Abs.&#160;1 Nr.&#160;1, 4, 5, 8, 9 und 10 der Verordnung &#252;ber die Zulassung der Besch&#228;ftigung von Arbeitnehmerinnen und Arbeitnehmern an Sonn- und Feiertagen (Bedarfsgewerbeverordnung - BedGewV -) vom 12. Oktober 2011 (GVBl. I Seite&#160;664) getroffenen Ausnahmeregelungen sind unwirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Verfahrens hat der Antragsgegner zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar. Der Antragsgegner kann die Vollstreckung durch Sicherheitsleistung in H&#246;he der festgesetzten Kosten abwenden, wenn nicht die Antragsteller Sicherheit in gleicher H&#246;he leisten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Antragsteller halten einige Bestimmungen der am 2. November 2011 in Kraft getretenen Verordnung &#252;ber die Zulassung der Besch&#228;ftigung von Arbeitnehmerinnen und Arbeitnehmern an Sonn- und Feiertagen (Bedarfsgewerbeverordnung - BedGewV -) vom 12. Oktober 2011 (GVBl. I Seite&#160;664) f&#252;r verfassungswidrig und begehren, diese Bestimmungen f&#252;r unwirksam zu erkl&#228;ren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            &#167;&#160;1 dieser Verordnung hat folgenden Wortlaut:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:18pt">
              
              " (1) Abweichend von &#167;&#160;9 des Arbeitszeitgesetzes d&#252;rfen Arbeitnehmerinnen und Arbeitnehmer an Sonn- und Feiertagen in den folgenden Bereichen besch&#228;ftigt werden, soweit die Arbeiten nicht an Werktagen durchgef&#252;hrt werden k&#246;nnen:
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:18pt">
              
              1. in Videotheken und &#246;ffentlichen Bibliotheken im Sinne von &#167;&#160;5 Abs.&#160;1 des Hessischen Bibliotheksgesetzes vom 20. September 2010 (GVBl. I S.&#160;295) ab 13 Uhr f&#252;r bis zu sechs Stunden,
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:18pt">
              
              2. im Bestattungsgewerbe,
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:18pt">
              
              3. in Garagen und Parkh&#228;usern,
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:18pt">
              
              4. in
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt">
              
              a) Brauereien,
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt">
              
              b) Betrieben zur Herstellung von alkoholfreien Getr&#228;nken oder Schaumwein sowie
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">
              
              c) in Betrieben des Gro&#223;handels, die die Erzeugnisse der in Buchst. a und b genannten Betriebe vertreiben, zur Belieferung der Kundschaft
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:18pt">
              
              jeweils vom 1. April bis 31. Oktober f&#252;r bis zu acht Stunden,
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">
              
              5. in Fabriken zur Herstellung von Roh- und Speiseeis und Betrieben des Gro&#223;han- dels, die deren Erzeugnisse vertreiben, zur Belieferung der Kundschaft vom 1. April bis 31. Oktober f&#252;r bis zu acht Stunden,
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:18pt">
              
              6. im Immobiliengewerbe mit der Begleitung und Beratung von Kunden bei der Be- sichtigung von H&#228;usern und Wohnungen f&#252;r bis zu sechs Stunden,
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt">
              
              7. in Musterhaus-Ausstellungen mit gewerblichem Charakter f&#252;r bis zu sechs Stunden,
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:18pt">
              
              8. im Buchmachergewerbe zur Annahme von Wetten f&#252;r Veranstaltungen f&#252;r bis zu sechs Stunden,
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:18pt">
              
              9. in Dienstleistungsunternehmen mit der Entgegennahme von Auftr&#228;gen, der Auskunftserteilung und der Beratung per Telekommunikation,
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:18pt">
              
              10. in Lotto- und Totogesellschaften mit der elektronischen Gesch&#228;ftsabwicklung f&#252;r bis zu acht Stunden.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:18pt">
              
              (2) Die Ausnahmen nach Abs.&#160;1 Nr.&#160;1 und Nr.&#160;4 bis 9 gelten nicht am Neujahrstag, Palmsonntag, Karfreitag, Ostersonntag, Ostermontag, 1. Mai, Himmelfahrtstag, Pfingstsonntag, Pfingstmontag, Fronleichnamstag, Volkstrauertag, Totensonntag sowie am ersten und zweiten Weihnachtstag.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:18pt">
              
              (3) Die Besch&#228;ftigung von Arbeitnehmerinnen und Arbeitnehmern an Sonn- und Feiertagen nach Abs.&#160;1 Nr.&#160;9 ist der Aufsichtsbeh&#246;rde vor der erstmaligen Besch&#228;ftigung anzuzeigen. Die Anzeige muss insbesondere enthalten:
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:18pt">
              
              1. Angaben zur Notwendigkeit der Arbeiten,
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:18pt">
              
              2. die Zahl der Besch&#228;ftigten und
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:18pt">
              
              3. die Arbeitszeiten der Besch&#228;ftigten an Sonn- und Feiertagen.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:18pt">
              
              Wesentliche Ver&#228;nderungen sind anzuzeigen."
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Mit Schriftsatz ihres Bevollm&#228;chtigten vom 27. August 2012, der am 3. September 2012 beim Hessischen Verwaltungsgerichtshof eingegangen ist, hat die Antragstellerin zu 1. den vorliegenden Normenkontrollantrag gestellt. Mit Schriftsatz ihres Bevollm&#228;chtigten vom 22. Oktober 2012, der am 29. Oktober 2012 beim Hessischen Verwaltungsgerichtshof eingegangen ist, sind die Antragsteller zu 2. und 3. diesem Antrag beigetreten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Die Antragstellerin zu 1. macht geltend, sie sei als Gewerkschaft mit 168.000 Mitgliedern in Hessen, von denen 6.700 in Dienstleistungsunternehmen t&#228;tig seien, antragsbefugt, da sie geltend machen k&#246;nne, durch die angegriffene Verordnung oder deren Anwendung in eigenen subjektiven Rechten verletzt zu sein oder in absehbarer Zeit verletzt zu werden. Nach der Rechtsprechung des Bundesverfassungsgerichts und der Verwaltungsgerichte k&#246;nne sie sich auf den Sonntagsschutz gem&#228;&#223; Art.&#160;140 GG i. V. m. Art.&#160;139 Weimarer Reichsverfassung (WRV) berufen, da dieser verfassungsrechtliche Schutz auch die sich aus den Grundrechten - hier Art.&#160;9 Abs.&#160;1 und 3 GG - ergebenen Schutzpflichten des Staates konkretisiere. Der Sonntagsschutz aus Art.&#160;139 WRV diene nach dieser Rechtsprechung nicht nur der Religionsfreiheit, sondern auch der Verwirklichung anderer Grundrechte, insbesondere der Vereinigungsfreiheit. Da sich Tr&#228;ger der durch den Sonntagsschutz konkretisierten Grundrechte zur Begr&#252;ndung der Beschwerdebefugnis im Rahmen einer Verfassungsbeschwerde auf Art.&#160;139 WRV berufen k&#246;nnten, stehe ihnen auch die Antragsbefugnis im verwaltungsgerichtlichen Verfahren zu. Die Vereinigungsfreiheit sei auch durch die von ihr f&#252;r verfassungswidrig gehaltenen Grundrechte konkret tangiert. Die koalitionsm&#228;&#223;ige Bet&#228;tigung nach Art.&#160;9 Abs.&#160;3 GG sei nicht auf einen Kernbereich beschr&#228;nkt, sondern erfasse s&#228;mtliche koalitionsspezifischen Verhaltensweisen, insbesondere auch die Organisation von Streiks, Demonstrationen und &#228;hnlichen Ma&#223;nahmen. F&#252;r eine Vielzahl derartiger koalitionsspezifischer Bet&#228;tigungen sei ein kollektiver freier Tag zwingende Voraussetzung. Dies komme auch schon darin zum Ausdruck, dass zahlreiche Veranstaltungen von Gewerkschaften und insbesondere Demonstrationen regelm&#228;&#223;ig an Sonn- bzw. Feiertagen stattf&#228;nden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Der Antragsteller zu 2., ein Zusammenschluss von 20 evangelischen Kirchengemeinden im Gebiet der Stadt D-Stadt, und der Antragsteller zu 3., der aus insgesamt 40 Kirchengemeinden im Odenwald mit rund 64.000 Gemeindemitgliedern besteht, leiten ihre Antragsbefugnis aus ihrer k&#246;rperschaftlichen Organisation und ihrer durch kirchliches Recht begr&#252;ndeten Aufgabe her, die Gemeinden zu vernetzen und Kontakte nach au&#223;en herzustellen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndetheit ihrer Antr&#228;ge f&#252;hren die Antragsteller aus, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BedGewVHEV2P1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 BedGewV","Landesnorm Hessen","Verordnung &#252;ber die Zulassung der Besch&#228;ftigung von Arbeitnehmerinnen und Arbeitnehmern an ...","g&#252;ltig ab 25.09.2021 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;1 </a>Abs.&#160;1 Nr.&#160;1, 4, 5, 8, 9 und 10 BedGewV seien schon deshalb ung&#252;ltig, weil die darin vorgesehene Lockerung der Sonn- und Feiertagsruhe entgegen der bundesgesetzlichen Erm&#228;chtigung in &#167;&#160;13 Abs.&#160;1, Abs.&#160;2 Satz&#160;1 Arbeitszeitgesetz (ArbZG) nicht zur Vermeidung erheblicher Sch&#228;den erforderlich sei und auch die weiteren Voraussetzungen f&#252;r eine Ausnahmeregelung nach &#167;&#160;13 Abs.&#160;1 Nr.&#160;2 ArbZG nicht erf&#252;llt seien. Danach zul&#228;ssige Ausnahmen d&#252;rften nicht das generelle Konzept und den Kernbereich der Sonn- und Feiertagsruhe gef&#228;hrden. Eine Arbeit trotz des Sonn- und Feiertages sei daher nur im Interesse der Gew&#228;hrleistung anderer Rechtsg&#252;ter mit gleich- oder h&#246;herwertigem Verfassungsrang zul&#228;ssig. F&#252;r keine der beanstandenden Ausnahmeregelungen bestehe das nach &#167;&#160;13 Abs.&#160;1 Nr.&#160;2 a ArbZG erforderliche besonders hervortretende Bed&#252;rfnis der Bev&#246;lkerung f&#252;r eine t&#228;gliche oder an diesem Tag erfolgende Bedarfsbefriedigung. Dieses besondere Bed&#252;rfnis k&#246;nne nicht schon dann angenommen werden, wenn die Bev&#246;lkerung ein vorhandenes Angebot an Sonn- und Feiertagen begr&#252;&#223;en und nutzen w&#252;rde. Vielmehr m&#252;sse von der Mehrheit der Bev&#246;lkerung bzw. von einem wesentlichen Teil der Bev&#246;lkerung bei Fehlen eines entsprechenden Angebots ein echter Mangel empfunden werden, was in der Rechtsprechung z. B. f&#252;r die Versorgung mit aktuellen Presseerzeugnissen anerkannt worden ist. Damit seien die von den Antragstellern beanstandeten Ausnahmeregelungen nicht vergleichbar. Dies wird f&#252;r die einzelnen beanstandeten Ausnahmeregelungen n&#228;her ausgef&#252;hrt; insoweit und wegen der Ausf&#252;hrungen zu ger&#252;gten Abw&#228;gungsm&#228;ngeln wird wegen der Einzelheiten auf die Seiten&#160;17 ff. der Antragsschrift vom 27. August 2012 Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Die Antragsteller beantragen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BedGewVHEV2P1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 BedGewV","Landesnorm Hessen","Verordnung &#252;ber die Zulassung der Besch&#228;ftigung von Arbeitnehmerinnen und Arbeitnehmern an ...","g&#252;ltig ab 25.09.2021 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;1 </a>Abs.&#160;1 Nr.&#160;1, 4, 5, 8, 9 und 10 BedGewV vom 12. Oktober 2011 (GVBl. I S.&#160;664) f&#252;r unwirksam zu erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Der Antragsgegner beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Antrag zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Er h&#228;lt den Antrag der Antragstellerin zu 1. f&#252;r unzul&#228;ssig und ist der Auffassung, s&#228;mtliche Antr&#228;ge seien jedenfalls unbegr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Der Antragstellerin zu 1. fehle sowohl die Antragsbefugnis als auch ein Rechtsschutzbed&#252;rfnis f&#252;r ihren Normenkontrollantrag. Angesichts der im Arbeitszeitgesetz selbst geregelten zahlreichen Ausnahmen vom Sonntagsarbeitsverbot k&#246;nne sie wegen der geringen Zahl der von den angefochtenen Verordnungsbestimmungen betroffenen Besch&#228;ftigten nicht mit dem Argument geh&#246;rt werden, organisierte oder nichtorganisierte Arbeitnehmerinnen und Arbeitnehmer k&#246;nnten wegen der Verhinderung infolge Sonn- und Feiertagsarbeit nicht an ihren Veranstaltungen teilnehmen. Es obliege der Antragstellerin zu 1. selbst, ihre Veranstaltungen so zu terminieren, dass es auch dem durch Sonn- und Feiertagsarbeit betroffenen Kreis von Arbeitnehmerinnen und Arbeitnehmern m&#246;glich sei, an ihren Veranstaltungen teilzunehmen. Das Rechtsschutzbed&#252;rfnis fehle der Antragstellerin zu 1., weil sie nicht konkret dargelegt habe, welche Veranstaltungen sie in Zukunft so terminieren wolle, dass sie mit den in der Bedarfsgewerbeverordnung geregelten Ausnahmen vom Sonn- und Feiertagsarbeitsverbot in Konflikt gerieten. Wegen der zahlreichen Ausnahmen von diesem Verbot, die bereits im Arbeitszeitgesetz selbst geregelt seien, sei nicht erkennbar, welche rechtlichen oder tats&#228;chlichen Vorteile eine Ung&#252;ltigkeitserkl&#228;rung in Bezug auf die angefochtenen Verordnungsbestimmungen f&#252;r die Antragstellerin zu 1. bringen k&#246;nnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Die Normenkontrollantr&#228;ge aller Antragsteller seien jedenfalls unbegr&#252;ndet, da die angegriffene Verordnung sich im Rahmen der Verordnungserm&#228;chtigung in &#167;&#160;13 Abs.&#160;2 ArbZG halte, in einem ordnungsgem&#228;&#223;en Verfahren zustande gekommen sei und die angegriffenen Bestimmungen in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BedGewVHEV2P1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 BedGewV","Landesnorm Hessen","Verordnung &#252;ber die Zulassung der Besch&#228;ftigung von Arbeitnehmerinnen und Arbeitnehmern an ...","g&#252;ltig ab 25.09.2021 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;1 Abs.&#160;1 BedGewV</a> mit h&#246;herrangigem Recht vereinbar und materiell rechtm&#228;&#223;ig seien. Mit dem Inkrafttreten des Arbeitszeitgesetzes im Jahr 1994 seien f&#252;r einzelne Wirtschaftszweige Ausnahmen vom Besch&#228;ftigungsverbot an Sonn- und Feiertagen nicht mehr im selben Umfang wie nach fr&#252;herer Rechtslage m&#246;glich. Zwar seien durch das Arbeitszeitgesetz wesentliche Regelungsgegenst&#228;nde aus &#167;&#160;105e GewO in den Katalog des &#167;&#160;10 Abs.&#160;1 Nr.&#160;1 - 16 ArbZG &#252;bernommen worden, so dass in den dort genannten Bereichen Sonn- und Feiertagsarbeit kraft Gesetzes auch ohne Erteilung von Einzelausnahmen m&#246;glich sei. Dieser Katalog sei jedoch nicht abschlie&#223;end und ber&#252;cksichtige insbesondere nicht die &#196;nderung des Wirtschafts- und Arbeitslebens aufgrund der Entwicklung der Informations- und Kommunikationstechnologie einschlie&#223;lich des damit einhergehenden Wandels gesellschaftlicher Verh&#228;ltnisse und Wertvorstellungen. Entgegen der Auffassung der Antragsteller bestehe f&#252;r die Bereitstellung einiger Dienst- und Versorgungsleistungen, die nicht von &#167;&#160;10 ArbZG erfasst sind, ein anzuerkennender Bedarf in der Bev&#246;lkerung an Sonn- und Feiertagen, so dass erg&#228;nzende Ausnahmeregelungen erforderlich gewesen seien, die der Antragsgegner im Verordnungswege unter Anwendung des "ihm zustehenden gesetzlichen Beurteilungsspielraums" geregelt habe. Dabei habe der Antragsgegner entgegen der Auffassung der Antragsteller nicht einen von den L&#228;ndern erarbeiteten Musterentwurf f&#252;r eine Verordnung nach &#167;&#160;13 Abs.&#160;1 Nr.&#160;2 a ArbZG blind &#252;bernommen, sondern eine umfassende Abw&#228;gung hinsichtlich der einzelnen in die Verordnung aufzunehmenden Tatbest&#228;nde vorgenommen, indem er sich daran orientiert habe, dass zum einen der Ausnahmenkatalog des &#167;&#160;10 ArbZG dem sogenannten Bed&#252;rfnisgewerbe nicht gerecht werde und sich zum anderen seit Inkrafttreten des Arbeitszeitgesetzes ganz gravierende Ver&#228;nderungen des Freizeit- und Verbraucherverhaltens der Bev&#246;lkerung sowie der Rahmenbedingungen der &#246;konomischen Verh&#228;ltnisse ergeben h&#228;tten. Dabei sei zu ber&#252;cksichtigen gewesen, dass vor Erlass der Hessischen Bedarfsgewerbeverordnung einem anzuerkennenden Bedarf der Bev&#246;lkerung an bestimmten Dienstleistungen an Sonn- und Feiertagen nur durch Erteilung von Duldungen oder Ausnahmegenehmigungen auf zweifelhafter Rechtsgrundlage habe entsprochen werden k&#246;nnen. Da fast alle anderen Bundesl&#228;nder bereits &#228;hnliche Tatbest&#228;nde regelnde Bedarfsgewerbeverordnungen erlassen h&#228;tten, sei bei der Vorbereitung der angegriffenen Bedarfsgewerbeverordnung insbesondere die &#220;berlegung einzubeziehen gewesen, Sch&#228;den in Gestalt von Wettbewerbsnachteilen f&#252;r die hessische Wirtschaft abzubauen und zu vermeiden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Vor Erlass der Bedarfsgewerbeverordnung habe eine Verb&#228;ndeanh&#246;rung stattgefunden, an der auch die Antragstellerin zu 1. und der Beauftragte der Evangelischen Kirchen in Hessen am Sitz der Landesregierung beteiligt worden seien und deren Ergebnisse in die Abw&#228;gung des Antragsgegners eingeflossen seien. Die Antragsteller ber&#252;cksichtigten nicht hinreichend, dass dem Gebot des Sonn- und Feiertagsschutzes auch mit <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BedGewVHEV2P1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 BedGewV","Landesnorm Hessen","Verordnung &#252;ber die Zulassung der Besch&#228;ftigung von Arbeitnehmerinnen und Arbeitnehmern an ...","g&#252;ltig ab 25.09.2021 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;1 Abs.&#160;1 BedGewV</a> dadurch Rechnung getragen worden sei, dass Arbeitnehmer in den genannten Bereichen an Sonn- und Feiertagen nur besch&#228;ftigt werden k&#246;nnten, soweit die Arbeiten nicht an Werktagen durchgef&#252;hrt werden k&#246;nnten. Durch <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BedGewVHEV2P1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 BedGewV","Landesnorm Hessen","Verordnung &#252;ber die Zulassung der Besch&#228;ftigung von Arbeitnehmerinnen und Arbeitnehmern an ...","g&#252;ltig ab 25.09.2021 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;1 Abs.&#160;2 BedGewV</a> sei hinsichtlich einiger Ausnahmen vom Arbeitsverbot an Feiertagen der besondere Schutz der sog. hohen Feiertage gew&#228;hrleistet worden. F&#252;r einige Bereiche seien die Ausnahmeregelungen auf wenige Stunden an Sonn- und Feiertagen begrenzt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Wegen des Vorbringens des Antragsgegners zu den einzelnen vorgesehen Besch&#228;ftigungsbeschr&#228;nkungen und zu den von den Antragstellern angegriffenen Ausnahmetatbest&#228;nden im Einzelnen wird auf die Antragserwiderung der Bevollm&#228;chtigten des Antragsgegners vom 10. Januar 2013 (Bd. I Bl. 105 ff. GA) und die diesem Schriftsatz als Anlage beigef&#252;gte Vergleichstabelle zum Ergebnis der durchgef&#252;hrten Verb&#228;ndeanh&#246;rung (Bd. I Bl. 135 ff. GA) sowie auf den Schriftsatz der Bevollm&#228;chtigten des Antragsgegners vom 27. August 2013 (Bd. II Bl. 214 ff. GA) und auf die mit diesem Schriftsatz vorgelegten Anlagen Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Die Antragsteller sind mit Schriftsatz ihrer Bevollm&#228;chtigten vom 28. Februar 2013 (Bd. I Bl. 148 ff. GA), auf den wegen der Einzelheiten verwiesen wird, den Zweifeln des Antragsgegners an der Zul&#228;ssigkeit des Normenkontrollantrags der Antragstellerin zu 1. und seinen Ausf&#252;hrungen zur Begr&#252;ndetheit der Antr&#228;ge aller Antragsteller entgegengetreten.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Die Normenkontrollantr&#228;ge sind zul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Ihre Statthaftigkeit ergibt sich aus &#167;&#160;47 Abs.&#160;1 Nr.&#160;2 VwGO i. V. m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwGOAGHEV6P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 HessAGVwGO","Landesnorm Hessen","Normenkontrolle","Hessisches Gesetz zur Ausf&#252;hrung der Verwaltungsgerichtsordnung (HessAGVwGO) in der Fassung der ...","g&#252;ltig ab 31.12.2010 bis 31.12.2026"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;15 des Hessischen Gesetzes zur Ausf&#252;hrung der VwGO (HessAGVwGO)</a>. Danach entscheidet der Verwaltungsgerichtshof in Normenkontrollverfahren nach &#167;&#160;47 VwGO &#252;ber die G&#252;ltigkeit im Rang unter dem Landesgesetz stehender Rechtsvorschriften, auch soweit diese nicht in &#167;&#160;47 Abs.&#160;1 Nr.&#160;1 VwGO genannt sind. Die angegriffene Verordnung ist eine im Rang unter dem Landesgesetz stehende Rechtsnorm.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Die Antragstellerin zu 1. ist als Vereinigung i. S. d. &#167;&#160;61 Nr.&#160;2 VwGO beteiligtenf&#228;hig, weil ihr ein Recht zustehen kann, insbesondere die Rechte auf Vereinigungs- und Koalitionsfreiheit (Art.&#160;9 Abs.&#160;1 und 3 GG).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Die Antragstellerin zu 1. ist entgegen der Auffassung des Antragsgegners antragsbefugt, weil sie geltend macht, durch die angegriffenen Rechtsvorschriften oder deren Anwendung in absehbarer Zeit in ihren Rechten verletzt zu werden (&#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO). Zu Recht vertritt sie unter Berufung auf das Urteil des Bundesverfassungsgerichts vom 1. Dezember 2009 - 1 BvR 2857/07 und 1 BvR 2858/07 - (BVerfGE 125, 39; juris) die Auffassung, durch die angegriffene Verordnung in ihrem Grundrecht auf Koalitionsfreiheit aus Art.&#160;9 Abs.&#160;3 GG i.V.m. Art.&#160;140 GG und Art.&#160;139 WRV verletzt zu werden. In dieser Entscheidung hat das Bundesverfassungsgericht betont, dass der Grundrechtsschutz sich nicht in seinem klassischen Gehalt als subjektives Abwehrrecht ersch&#246;pfe, sondern aus den Grundrechten vielmehr auch eine Schutzpflicht des Staates f&#252;r das gesch&#252;tzte Rechtsgut abzuleiten sei (Rn. 134). Art.&#160;139 WRV sei ein religi&#246;ser, in der christlichen Tradition wurzelnder Gehalt eigen, der mit einer dezidiert sozialen, weltlich-neutral ausgerichteten Zwecksetzung einhergehe (juris Rn. 141). Zum einen kn&#252;pfe er an die anerkannten religi&#246;sen Feiertage in ihrer &#252;berkommenen christlichen Bedeutung als arbeitsfreie Ruhetage an (Rn. 142). Gleichzeitig komme ihm aber auch die Aufgabe zu, Schutz vor einer weitgehenden &#214;konomisierung des Menschen zu bieten. Mit der Gew&#228;hrleistung rhythmisch wiederkehrender Tage der Arbeitsruhe konkretisiere Art.&#160;139 WRV &#252;berdies das Sozialstaatsprinzip. Die Sonn- und Feiertagsruhe f&#246;rdere und sch&#252;tze daher nicht nur die Aus&#252;bung der Religionsfreiheit. Die Arbeitsruhe diene vielmehr auch der psychischen und physischen Regeneration und damit der k&#246;rperlichen Unversehrtheit -Art.&#160;2 Abs.&#160;2 GG-, dem Schutz von Ehe und Familie -Art.&#160;6 Abs.&#160;1 GG- sowie der effektiven Wahrnehmung der Versammlungsfreiheit (Art.&#160;9 Abs.&#160;1 GG). Der Sonn- und Feiertagsgarantie k&#246;nne schlie&#223;lich ein besonderer Bezug zur Menschenw&#252;rde beigemessen werden, weil sie dem &#246;konomischen Nutzendenken eine Grenze ziehe und dem Menschen um seiner selbst willen diene (BVerfG a.a.O., juris Rn. 141 ff.). Gleiches gilt nach Auffassung des Senats f&#252;r die Anwendung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VerfHEpArt53","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Artikel&#160;53 Verf HE","Landesnorm Hessen","Verfassung des Landes Hessen vom 1. Dezember 1946","g&#252;ltig ab 01.01.2004"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>Art.&#160;53 der Verfassung des Landes Hessen (HV)</a>, der mit Art.&#160;139 WRV w&#246;rtlich &#252;bereinstimmt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Die soziale Bedeutung des Sonn- und Feiertagsschutzes und damit der generellen Arbeitsruhe im weltlichen Bereich resultiert wesentlich aus der synchronen Taktung des sozialen Lebens. Der zeitliche Gleichklang einer f&#252;r alle regelm&#228;&#223;igen Arbeitsruhe ist daher ein grundlegendes Element f&#252;r die Wahrnehmung der verschiedenen Formen sozialen Lebens und betrifft insbesondere Familien und gesellschaftliche Verb&#228;nde. Die Arbeitsruhe an Sonn- und Feiertagen ist damit wesentlicher Bestandteil der Rahmenbedingungen des Wirkens politischer Parteien, der Gewerkschaften und sonstiger Vereinigungen. Insoweit kommt ihr wesentliche Bedeutung f&#252;r die Gestaltung der Teilhabe im Alltag einer gelebten Demokratie zu (vgl. BVerfG a.a.O., juris Rn. 145).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Davon ausgehend wird auch die Antragstellerin zu 1. durch die vom Antragsgegner mit der angegriffenen Verordnung festgesetzten Ausnahmen vom Arbeitsverbot an Sonn- und Feiertagen in ihren Rechten ber&#252;hrt und m&#246;glicherweise verletzt, weil die Sonntagsruhe auch dem Schutz ihrer Interessen dient.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Der Antragstellerin zu 1. kann nicht mit Erfolg entgegengehalten werden, sie berufe sich rechtsmissbr&#228;uchlich auf eine Verletzung ihres Grundrechts aus Art.&#160;9 GG, weil sie ihre Betroffenheit von den angegriffenen Ausnahmebestimmungen umgehen k&#246;nne, indem sie Kundgebungen und andere von ihr geplante Veranstaltungen so terminiere, dass von den angegriffenen Ausnahmeregelungen betroffene Arbeitnehmer daran teilnehmen k&#246;nnten. Aufgrund ihrer von Art.&#160;9 Abs.&#160;1 und 3 S.&#160;1 GG gesch&#252;tzten Vereinigungsfreiheit kann die Antragstellerin zu 1. im Rahmen ihres satzungsm&#228;&#223;igen Auftrags in plakativer und &#246;ffentlichkeitswirksamer Form auf die aus ihrer Sicht negativen Auswirkungen der Besch&#228;ftigung von Arbeitnehmern an Sonn- und Feiertagen hinweisen. Das mit der Vereinigungsfreiheit Hand in Hand gehende Grundrecht der Demonstrationsfreiheit gem. Art.&#160;8 GG gew&#228;hrleistet den Grundrechtstr&#228;gern &#252;berdies das Selbstbestimmungsrecht &#252;ber Ort, Zeitpunkt, Art und Inhalt der Veranstaltung (BVerfG, Beschluss vom 14. Mai 1985 - Brokdorf II - 1 BvR 233/81, 1 BvR 341/81 -, juris Rn. 61; S&#228;chs. OVG, Beschluss vom 1. November 2010 - 3 B 291/10-, juris Rn. 22). Es liegt auf der Hand, dass von einer Gewerkschaft organisierte Demonstrationen und andere Veranstaltungen gegen die Zulassung verst&#228;rkter Arbeitnehmerbesch&#228;ftigung an Sonn- und Feiertagen bevorzugt in &#246;rtlicher und zeitlicher N&#228;he zu den beanstandeten Besch&#228;ftigungen durchgef&#252;hrt werden, um der &#214;ffentlichkeit zu zeigen, dass die kritisierten Missst&#228;nde Realit&#228;t sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Schlie&#223;lich hat die Antragstellerin zu 1. auch ein Rechtsschutzbed&#252;rfnis f&#252;r ihren Normenkontrollantrag, weil sie durch die beantragte Ung&#252;ltigerkl&#228;rung verschiedener Bestimmungen der Bedarfsgewerbeordnung konkrete Vorteile zumindest in tats&#228;chlicher Hinsicht erlangen w&#252;rde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Nach der Rechtsprechung des Bundesverwaltungsgerichts kommt es insoweit f&#252;r die Zul&#228;ssigkeit der Normenkontrolle ma&#223;geblich darauf an, ob der Antragsteller geltend machen kann, durch die Rechtsvorschrift in seinen Rechten verletzt zu sein oder verletzt zu werden. Ist diese H&#252;rde genommen, so ist regelm&#228;&#223;ig auch von einem Rechtsschutzinteresse auszugehen, es sei denn, das Gericht m&#252;sste in eine Normpr&#252;fung eintreten, die f&#252;r den Antragsteller im Ergebnis wertlos w&#228;re (BVerwG, Urteil vom 23. April 2002 - 4 CN 3.01- juris Rn. 10). Dies ist bei dem Normenkontrollantrag der Antragstellerin zu 1. schon deshalb nicht der Fall, weil ihr durch eine Ung&#252;ltigerkl&#228;rung der von ihr beanstandeten Bestimmungen der Bedarfsgewerbeverordnung der personelle und sachliche Aufwand erspart bleibt, der sonst mit der Organisation und Durchf&#252;hrung von Kundgebungen und anderen Veranstaltungen gegen vermehrte Sonntagsarbeit verbunden w&#228;re.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Dem kann der Antragsgegner nicht mit Erfolg entgegenhalten, angesichts der bereits durch den Bundesgesetzgeber selbst in &#167;&#160;10 Abs.&#160;1 ArbZG zugelassenen Ausnahmen vom Verbot der Sonn- und Feiertagsarbeit fielen die Auswirkungen der weiter gehenden Ausnahmen aufgrund der angegriffenen Verordnung statistisch nicht ins Gewicht. Zwar d&#252;rften die personellen Auswirkungen bei einzelnen angegriffenen Ausnahmeregelungen - etwa <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BedGewVHEV2P1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 BedGewV","Landesnorm Hessen","Verordnung &#252;ber die Zulassung der Besch&#228;ftigung von Arbeitnehmerinnen und Arbeitnehmern an ...","g&#252;ltig ab 25.09.2021 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;1 Abs.&#160;1 Nr.&#160;8 und 10 BedGewV</a> (Buchmachergewerbe, Toto- und Lottogesellschaften ohne Annahmestellen) - tats&#228;chlich statistisch gering sein. Bei anderen Ausnahmen - insbesondere nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BedGewVHEV2P1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 BedGewV","Landesnorm Hessen","Verordnung &#252;ber die Zulassung der Besch&#228;ftigung von Arbeitnehmerinnen und Arbeitnehmern an ...","g&#252;ltig ab 25.09.2021 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;1 </a>Abs.&#160;1 Nr.&#160;4, 5 und 9 BedGewV (Getr&#228;nkeindustrie und -gro&#223;handel, Speiseeisfabriken und entsprechender Gro&#223;handel, sog. Callcenter) zeigt aber schon die von der Landesregierung selbst f&#252;r ihre Verordnung gegebene Begr&#252;ndung, auf die sp&#228;ter noch n&#228;her einzugehen ist, dass der Verordnungsgeber selbst hier mit erheblichen zahlenm&#228;&#223;igen Auswirkungen rechnet, vor allem bei dem boomenden Versandhandel per Internet, der sich inzwischen zu einer eigenen prosperierenden Handelsbranche entwickle.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Auch die Normenkontrollantr&#228;ge der Antragsteller zu 2. und 3. sind aus den schon dargestellten Gr&#252;nden statthaft. Sie sind auch im &#220;brigen zul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Mit der am 29. Oktober 2012 beim Hessischen Verwaltungsgerichtshof eingegangenen Beitrittserkl&#228;rung ihrer Bevollm&#228;chtigten und der damit verbundenen Antragstellung haben auch sie die einj&#228;hrige Antragsfrist nach Verk&#252;ndung der angegriffenen Verordnung am 1. November 2011 (GVBl. I S.&#160;664) gewahrt. Ob die Dekanate damals innerkirchlich berechtigt und f&#228;hig waren, diese Rechte vor einem staatlichen Gericht ohne die nach &#167;&#160;26 Abs.&#160;2 Nr.&#160;6, Abs.&#160;3 Nr.&#160;2 der Dekanatssynodalordnung (DSO) vom 26. November 2003 (ABl. 2004 S.&#160;87, Abdruck Bd. I Bl. 166 ff. GA), zuletzt ge&#228;ndert am 24. November 2012 (ABl. 2013 S.&#160;38, 54) erforderliche Genehmigung der Kirchenleitung geltend zu machen, kann dahinstehen. Denn die erforderlichen Genehmigungen sind mit Schreiben der Kirchenleitung der Evangelischen Kirche in Hessen und Nassau vom 23. August 2013 (Bd. II Bl. 255 ff. GA) erteilt worden und machen die der Antragstellung zugrunde liegenden Beschl&#252;sse beider Dekanatssynodalvorst&#228;nde r&#252;ckwirkend wirksam (&#167;&#160;26 Abs.&#160;3 DSO; &#167;&#160;184 Abs.&#160;1 BGB analog).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Die Antragsteller zu 2. und 3. sind als juristische Personen beteiligtenf&#228;hig (&#167;&#160;61 Nr.&#160;1 VwGO). Nach Art.&#160;16 S.&#160;1 der Ordnung der Evangelischen Kirche in Hessen und Nassau (KO) in der Fassung vom 20. Februar 2010 (ABl. S.&#160;118), ge&#228;ndert am 23 November 2012 (ABl. 2013 S.&#160;5, Abdruck Bd. I Bl. 163 ff. GA) bilden die Kirchengemeinden eines zusammenh&#228;ngenden Gebiets das Dekanat, das Verantwortung f&#252;r die kirchlichen Handlungsfelder in seinem Gebiet tr&#228;gt (Art.&#160;17 S.&#160;3 KO). Nach Art.&#160;1 Abs.&#160;4 des Vertrags der Evangelischen Landeskirchen in Hessen mit dem Lande Hessen vom 18. Februar 1960 (ratifiziert und ver&#246;ffentlicht mit &#167;&#160;1 des Kirchengesetzes vom 26. April 1960, ABl. S.&#160;41, sowie &#167;&#160;1 Abs.&#160;1 und 2 des Gesetzes vom 10. Juni 1960, GVBl. S.&#160;54) sind die Kirchen, die Kirchengemeinden und die aus ihnen gebildeten Verb&#228;nde K&#246;rperschaften des &#246;ffentlichen Rechts. Mithin sind die antragstellenden Dekanate juristische Personen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Die Antragsbefugnis der beiden Dekanate (&#167;&#160;47 Abs.&#160;2 S.&#160;1 VwGO) ergibt sich unmittelbar aus Art.&#160;4 Abs.&#160;1 und 2 GG i.V.m. Art.&#160;140 GG und Art.&#160;139 WRV, da sie geltend machen, durch die angegriffenen Ausnahmeregelungen in ihrem Verantwortungsbereich selbst, gegenw&#228;rtig und unmittelbar verletzt zu sein. Es erscheint m&#246;glich, dass die Gottesdienste in den zu ihren Verb&#228;nden geh&#246;renden Kirchengemeinden und ihre eigenen religi&#246;sen Aktivit&#228;ten durch mit der Verordnung erlaubte Mehrarbeit an Sonn- und Feiertagen beeintr&#228;chtigt werden. Auf <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VerfHEpArt53","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Artikel&#160;53 Verf HE","Landesnorm Hessen","Verfassung des Landes Hessen vom 1. Dezember 1946","g&#252;ltig ab 01.01.2004"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>Art.&#160;53 HV</a> braucht hier nicht gesondert eingegangen zu werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            Das Rechtsschutzbed&#252;rfnis der Antragsteller zu 2. und 3. ergibt sich ohne Weiteres aus den schon erw&#228;hnten m&#246;glichen St&#246;rungen der Gottesdienste der ihnen angeh&#246;renden Kirchengemeinden, zumal einige der angegriffenen Ausnahmeregelungen nicht einmal den Schutz der Hauptgottesdienstzeiten gew&#228;hrleisten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            Die Normenkontrollantr&#228;ge sind auch begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Zweifel am ordnungsgem&#228;&#223;en Zustandekommen der angegriffenen Verordnung sind nicht dargelegt und nicht ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BedGewVHEV2P1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 BedGewV","Landesnorm Hessen","Verordnung &#252;ber die Zulassung der Besch&#228;ftigung von Arbeitnehmerinnen und Arbeitnehmern an ...","g&#252;ltig ab 25.09.2021 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;1 </a>Abs.&#160;1 Nr.&#160;1, 4, 5, 9 und 10 BedGewV sind jedoch insgesamt unwirksam, weil sie ohne hinreichende Erm&#228;chtigungsgrundlage ergangen sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            F&#252;r <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BedGewVHEV2P1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 BedGewV","Landesnorm Hessen","Verordnung &#252;ber die Zulassung der Besch&#228;ftigung von Arbeitnehmerinnen und Arbeitnehmern an ...","g&#252;ltig ab 25.09.2021 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;1 Abs.&#160;1 Nr.&#160;4 BedGewV</a> (Getr&#228;nkeindustrie und -gro&#223;handel), <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BedGewVHEV2P1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 BedGewV","Landesnorm Hessen","Verordnung &#252;ber die Zulassung der Besch&#228;ftigung von Arbeitnehmerinnen und Arbeitnehmern an ...","g&#252;ltig ab 25.09.2021 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;1 Abs.&#160;1 Nr.&#160;5 BedGewV</a> (Fabriken f&#252;r Roh- und Speiseeis sowie entsprechender Gro&#223;handel) und <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BedGewVHEV2P1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 BedGewV","Landesnorm Hessen","Verordnung &#252;ber die Zulassung der Besch&#228;ftigung von Arbeitnehmerinnen und Arbeitnehmern an ...","g&#252;ltig ab 25.09.2021 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;1 Abs.&#160;1 Nr.&#160;9 BedGewV</a> (Callcenter) gilt dies schon deshalb, weil der Verordnungsgeber hier auch die Antragsteller im grundrechtsrelevanten Bereich belastende wesentliche Grundentscheidungen getroffen hat, die nicht ihm zustehen, sondern dem (hier: Bundes-) Gesetzgeber vorbehalten sind (Jarass in: Jarass/Pieroth, Grundgesetz, 12. Aufl. 2012, Rn. 44 ff. zu Art 20 m.w.N.). Nach der sog. Wesentlichkeitstheorie muss der parlamentarische Gesetzgeber in grundlegenden normativen Bereichen alle wesentlichen Entscheidungen selbst treffen und darf sie nicht anderen Normgebern &#252;berlassen, insbesondere nicht dem Handeln und der Entscheidungsmacht der Exekutive (Jarass, a.a.O., Rn 47 f. m.w.N.). Das Bundesverfassungsgericht hat hierzu in seinem Urteil vom 11. M&#228;rz 2008 - 1 BvR 2074/05 u.a. - (BVerfGE 120, 378 = juris Rn. 93 ff.) ausgef&#252;hrt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            "...Die Erm&#228;chtigung zur automatisierten Kennzeichenerfassung muss den rechtsstaatlichen Anforderungen der Bestimmtheit und Klarheit einer gesetzlichen Erm&#228;chtigung gen&#252;gen. Dem werden die angegriffenen Normen nicht gerecht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            ... Das Bestimmtheitsgebot soll sicherstellen, dass der demokratisch legitimierte Parlamentsgesetzgeber die wesentlichen Entscheidungen &#252;ber Grundrechtseingriffe und deren Reichweite selbst trifft, dass Regierung und Verwaltung im Gesetz steuernde und begrenzende Handlungsma&#223;st&#228;be vorfinden und dass die Gerichte eine wirksame Rechtskontrolle durchf&#252;hren k&#246;nnen. Ferner erlauben die Bestimmtheit und Klarheit der Norm, dass der betroffene B&#252;rger sich auf m&#246;gliche belastende Ma&#223;nahmen einstellen kann (vgl. BVerfGE 110, 33 &lt;52 ff.&gt;; 113, 348 &lt;375 ff.&gt;). Der Gesetzgeber hat Anlass, Zweck und Grenzen des Eingriffs hinreichend bereichsspezifisch, pr&#228;zise und normenklar festzulegen (vgl. BVerfGE 100, 313 &lt;359 f., 372&gt;; 110, 33 &lt;53&gt;; 113, 348 &lt;375&gt;; BVerfG, NJW 2007, S.&#160;2464 &lt;2466&gt;).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            Das Bestimmtheitsgebot steht in enger Beziehung zum Parlamentsvorbehalt (vgl. BVerfGE 56, 1 &lt;13&gt;; 83, 130 &lt;152&gt;). Dieser soll sicherstellen, dass Entscheidungen von solcher Tragweite aus einem Verfahren hervorgehen, das der &#214;ffentlichkeit Gelegenheit bietet, ihre Auffassungen auszubilden und zu vertreten, und die Volksvertretung dazu anh&#228;lt, Notwendigkeit und Ausma&#223; von Grundrechtseingriffen in &#246;ffentlicher Debatte zu kl&#228;ren (vgl. BVerfGE 85, 386 &lt;403 f.&gt;; 108, 282 &lt;312&gt;). Die konkreten Anforderungen an die Bestimmtheit und Klarheit der Erm&#228;chtigung richten sich nach der Art und Schwere des Eingriffs (vgl. BVerfGE 110, 33 &lt;55&gt;). Die Eingriffsgrundlage muss darum erkennen lassen, ob auch schwerwiegende Eingriffe zugelassen werden sollen. Wird die M&#246;glichkeit derartiger Eingriffe nicht hinreichend deutlich ausgeschlossen, so muss die Erm&#228;chtigung die besonderen Bestimmtheitsanforderungen wahren, die bei solchen Eingriffen zu stellen sind (vgl. BVerfGE 113, 348 &lt;377 f.&gt;; 115, 320 &lt;365 f.&gt;).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            Die gleiche Auffassung vertritt das Bundesverwaltungsgericht in st&#228;ndiger Rechtsprechung und begrenzt dabei die Normsetzungsbefugnis des durch Gesetz erm&#228;chtigten Verordnungsgebers im Normenkontrollverfahren. In seinem Urteil vom 3. Juli 2002 - 6 CN 8.01- (BVerwGE 116, 347 = juris Rn.31) hat das Bundesverwaltungsgericht ausgef&#252;hrt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
            
            "...Aus dem rechtsstaatlichen und demokratischen Verfassungssystem ( Art.&#160;20 Abs.&#160;1 und 3, Art.&#160;28 Abs.&#160;1 GG) folgt, dass in einem Gesetz, durch das die Exekutive zum Erlass von Rechtsverordnungen erm&#228;chtigt wird, Inhalt, Zweck und Ausma&#223; der erteilten Erm&#228;chtigung bestimmt werden. Das Parlament soll sich seiner Verantwortung als gesetzgebende K&#246;rperschaft nicht dadurch ent&#228;u&#223;ern k&#246;nnen, dass es einen Teil der Gesetzgebungsmacht der Exekutive &#252;bertr&#228;gt, ohne die Grenzen dieser Kompetenzen bedacht und diese nach Tendenz und Programm so genau umrissen zu haben, dass schon aus der Erm&#228;chtigung erkennbar und vorhersehbar ist, was dem B&#252;rger gegen&#252;ber zul&#228;ssig sein soll. Das Erfordernis hinreichender Bestimmtheit stellt die notwendige Erg&#228;nzung und Konkretisierung des aus dem Demokratie- und Rechtsstaatsprinzip folgenden Grundsatzes des Vorbehalts des Gesetzes dar. Welche Bestimmtheitsanforderungen im Einzelnen erf&#252;llt sein m&#252;ssen, h&#228;ngt von den Besonderheiten des jeweiligen Regelungsgegenstandes sowie der Intensit&#228;t der Ma&#223;nahme, namentlich der Grundrechtsrelevanz der Regelung ab (vgl. BVerfGE 58, 257, 277 f. ; BVerwGE 110, 253, 255 f.)."
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
            
            Bei den Ausnahmeregelungen in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BedGewVHEV2P1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 BedGewV","Landesnorm Hessen","Verordnung &#252;ber die Zulassung der Besch&#228;ftigung von Arbeitnehmerinnen und Arbeitnehmern an ...","g&#252;ltig ab 25.09.2021 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;1 </a>Abs.&#160;1 Nr.&#160;4, 5, und 9 BedGewV handelt es sich um grundrechtsrelevante Grundentscheidungen im Sinne dieser Rechtsprechung. F&#252;r weite Teile der Getr&#228;nkeindustrie und Eisfabriken einschlie&#223;lich des zugeh&#246;rigen Gro&#223;handels wird Sonn- und Feiertagsbesch&#228;ftigung im Sommerhalbjahr bis zu acht Stunden freigegeben, so dass diese Tage hinsichtlich der m&#246;glichen Arbeitszeit etwa zur H&#228;lfte den Werktagen nahezu gleichgestellt werden (vgl. &#167;&#160;3 ArbZG). F&#252;r Callcenter erfolgt die Freigabe ganzj&#228;hrig und v&#246;llig ohne Begrenzung der zul&#228;ssigen Arbeitszeit. Von diesen Regelungen sind absehbar sehr viele Arbeitnehmerinnen und Arbeitnehmer betroffen, wie sich auch der Begr&#252;ndung der Landesregierung f&#252;r die Bedarfsgewerbeverordnung entnehmen l&#228;sst (siehe dort S.&#160;6 f., Bd. II Bl. 239 f. GA). Dies gilt vor allem f&#252;r Callcenter, womit nach dieser Begr&#252;ndung Beratungs- und Auftragsdienste ("Onlinedienste, E-Commerce, Reisebuchungen, Online-Banking, Informations- und Nachrichtenrecherche") gemeint sind (a.a.O., S.&#160;7).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
            
            Eine so weitgehende Freigabe der Arbeitnehmerbesch&#228;ftigung an Sonn- und Feiertagen ist durch die Verordnungserm&#228;chtigung in &#167;&#160;13 Abs.&#160;2 Nr.&#160;2 a, Abs.&#160;2 S.&#160;1 ArbZG nicht gedeckt und k&#246;nnte nach der Wesentlichkeitstheorie auch gar nicht verfassungskonform an einen Verordnungsgeber delegiert werden. Zu dieser gestaffelten Verordnungserm&#228;chtigung f&#252;r die Landesregierungen ist in der Begr&#252;ndung des Gesetzentwurfs der Bundesregierung f&#252;r ein Arbeitszeitrechtsgesetz vom 13. Oktober 1993 ausgef&#252;hrt (BT-Drs. 12/5888, S.&#160;30 zum damaligen Art.&#160;1 &#167;&#160;12 Abs.&#160;2 des Gesetzentwurfs):
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
            
            "Die Landesregierungen sollen die M&#246;glichkeit erhalten, eine Rechtsverordnung in den F&#228;llen des Absatzes 1 Nr.&#160;2 a [wortgleich mit &#167;&#160;13 Abs.&#160;1 Nr.&#160;2 a ArbZG] zu erlassen, soweit die Bundesregierung von ihrer Erm&#228;chtigung nicht Gebrauch macht. Eine Landesverordnung kommt insbesondere dann in Frage, wenn das Regelungsbed&#252;rfnis regionaler Art ist."
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
            
            Mit diesem Vorschlag hat die Bundesregierung mit nahezu gleicher Begr&#252;ndung an ihren Entwurf eines Arbeitszeitgesetzes vom 9. Januar 1985 angekn&#252;pft (BT-Drs. 10/2706, S.&#160;21 zum damaligen &#167;&#160;9 des Gesetzentwurfs), das damals nicht verabschiedet wurde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
            
            Auch wenn der Text der gestaffelten Verordnungserm&#228;chtigung in &#167;&#160;13 Abs.&#160;1 und 2 ArbZG die Reichweite der Regelungskompetenz der Landesregierungen nicht ausdr&#252;cklich begrenzt, gibt doch der Hinweis auf ein "Regelungsbed&#252;rfnis regionaler Art" in der Begr&#252;ndung des Gesetzentwurfs der Bundesregierung einen Anhaltspunkt darauf, dass der Gesetzgeber - &#228;hnlich wie bei der konkurrierenden Gesetzgebungskompetenz (Art.&#160;72 Abs.&#160;1 und 2 GG) - landesrechtliche Regelungen nur da zulassen wollte, wo nicht zur Herstellung gleichwertiger Lebensverh&#228;ltnisse im Bundesgebiet oder zur Wahrung der Rechts- und Wirtschaftseinheit im gesamtstaatlichen Interesse eine bundesrechtliche Regelung erforderlich ist. Dass bei den meisten der inzwischen durch Bedarfsgewerbeverordnungen der Landesregierungen geregelten Ausnahmen vom Verbot der Sonn- und Feiertagsarbeit ein Bed&#252;rfnis f&#252;r bundeseinheitliche Rechtssetzung gesehen wurde, zeigt der Umstand, dass der L&#228;nderausschuss f&#252;r Arbeitsschutz und Sicherheitstechnik schon 1996 - zwei Jahre nach Inkrafttreten des Arbeitszeitgesetzes - einen Musterentwurf f&#252;r Bedarfsgewerbeverordnungen erstellt hat, an dem sich die Landesregierungen seither orientiert haben (vgl. das vom Antragsgegner vorgelegte Redemanuskript von Herrn Sozialminister Gr&#252;ttner vor dem Hessischen Landtag zur Initiative der LINKEN gegen eine Ausweitung der Sonn- und Feiertagsarbeit, LT-Drs. 18/4294; Bd. II Bl. 243 ff., S.&#160;2 f.). Ob &#167;&#160;13 Abs.&#160;1 und 2 ArbZG eine Kompetenz der Landesregierungen entnommen werden kann, anstelle der prim&#228;r zust&#228;ndigen Bundesregierung sukzessive nahezu bundeseinheitliche Ausnahmeregelungen zu schaffen, bleibt dahingestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>
            
            Einer derart subsidi&#228;r gestalteten Verordnungserm&#228;chtigung kann jedenfalls nicht die ohnehin dem Gesetzgeber vorbehaltene Befugnis entnommen werden, Fragen grunds&#228;tzlicher Art mit Grundrechtsbezug im Verordnungswege zu regeln. Dies gilt umso mehr, als dem Bundesgesetzgeber von Anfang an der allgemeinkundige Umstand bekannt war, dass die Getr&#228;nkeindustrie und Eisfabriken sowie die entsprechenden Gro&#223;handelsunternehmen im Sommerhalbjahr bundesweit mit einer erh&#246;hten Nachfrage insbesondere an Wochenenden zu rechnen haben. Dass er gleichwohl diese Bereiche nicht in den Ausnahmenkatalog des &#167;&#160;10 ArbZG aufgenommen hat, ist ein wichtiges Indiz daf&#252;r, dass hier auch von Gesetzes wegen dem Schutz der Sonn- und Feiertage h&#246;heres Gewicht beigemessen wird als den wirtschaftlichen Interessen dieser Gewerbebetriebe, die die Folgen des Arbeitsverbots an diesen gesch&#252;tzten Tagen bislang offensichtlich organisatorisch bew&#228;ltigen konnten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>
            
            Auch hinsichtlich der Callcenter hat der Bundesgesetzgeber bislang keinen Handlungsbedarf f&#252;r eine Liberalisierung des Arbeitszeitrechts gesehen, obwohl hierzu anl&#228;sslich zahlreicher &#196;nderungen des Arbeitszeitgesetzes - zuletzt durch Art.&#160;3 Abs.&#160;6 des Gesetzes vom 20. April 2013 (BGBl. I S.&#160;868, 914) - Gelegenheit bestanden h&#228;tte und hier seit Jahren in einer rechtlichen Grauzone aufgrund entsprechender Ausnahmeregelungen in Bedarfsgewerbeverordnungen anderer Bundesl&#228;nder, m&#246;glicherweise aber auch wegen der Duldung illegaler Besch&#228;ftigung von Arbeitnehmerinnen und Arbeitnehmern an Sonn- und Feiertagen durch die Gewerbeaufsicht eine bundesweit wirkende faktische Aush&#246;hlung des Schutzgebots f&#252;r diese Tage stattgefunden hatte. Die Frage, ob dem Druck der Wirtschaft und einer steigenden Zahl von Internetnutzern nachgegeben und diese Praxis dauerhaft legalisiert werden soll, ist wegen ihrer schwerwiegenden Bedeutung nicht nur f&#252;r die Wahrnehmung der von den Antragstellern geltend gemachten Grundrechte, sondern auch f&#252;r die Wettbewerbsstrukturen in vielen Wirtschaftszweigen nur durch den zust&#228;ndigen (Bundes-) Gesetzgeber zu entscheiden, der aber offenbar bisher keinen Anlass f&#252;r eine entsprechende Einschr&#228;nkung des Schutzes von Sonn- und Feiertagen gesehen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>
            
            Auch die Ausnahmeregelung in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BedGewVHEV2P1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 BedGewV","Landesnorm Hessen","Verordnung &#252;ber die Zulassung der Besch&#228;ftigung von Arbeitnehmerinnen und Arbeitnehmern an ...","g&#252;ltig ab 25.09.2021 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;1 Abs.&#160;1 Nr.&#160;1 BedGewV</a> f&#252;r Videotheken und &#246;ffentliche Bibliotheken h&#228;lt der Senat f&#252;r unwirksam.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>
            
            Zwar d&#252;rfte hier keine Entscheidung von grundlegender Bedeutung im Sinne der Wesentlichkeitstheorie getroffen worden sein. Zum einen ist davon nur eine &#252;berschaubare Zahl von Arbeitnehmerinnen und Arbeitnehmern betroffen, weil Videotheken angesichts der technischen M&#246;glichkeiten mit relativ wenig Personal auskommen und &#246;ffentliche Bibliotheken - in kommunaler oder kirchlicher Tr&#228;gerschaft (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BiblGHEV5P5","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;5 HessBiblG","Landesnorm Hessen","Landesbibliothekarische Aufgaben","Hessisches Bibliotheksgesetz (HessBiblG) vom 20. September 2010","g&#252;ltig ab 21.12.2021 bis 31.12.2031"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;5 Abs.&#160;1 Hessisches Bibliotheksgesetz</a> vom 20. September 2010, GVBl. I. S.&#160;295) aus tariflichen Gr&#252;nden bzw. wegen des Einsatzes ehrenamtlicher Kr&#228;fte an Wochenenden kaum mit bezahltem Personal arbeiten. Zum anderen ist durch &#196;nderungsgesetz vom 2. Februar 2010 (GVBl. I S.10) mit <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-FeiertGHE1952V1P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 HFeiertagsG","Landesnorm Hessen","Hessisches Feiertagsgesetz (HFeiertagsG) in der Fassung der Bekanntmachung vom 29. Dezember 1971","g&#252;ltig ab 09.02.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;6 Abs.&#160;2 Nr.&#160;5 Hessisches Feiertagsgesetz</a> die &#214;ffnung von Videotheken und Bibliotheken an Sonn- und Feiertagen ab 13:00 Uhr erlaubt worden, wodurch der Landesgesetzgeber einen regionalen Bezug f&#252;r die Ausnahmeregelung in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BedGewVHEV2P1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 BedGewV","Landesnorm Hessen","Verordnung &#252;ber die Zulassung der Besch&#228;ftigung von Arbeitnehmerinnen und Arbeitnehmern an ...","g&#252;ltig ab 25.09.2021 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;1 Abs.&#160;1 Nr.&#160;1 BedGewV</a> geschaffen hatte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>
            
            Jedoch fehlt es insoweit offensichtlich an dem Tatbestandsmerkmal, dass die Ausnahmeregelung "zur Vermeidung erheblicher Sch&#228;den" getroffen sein muss (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BedGewVHEV2P1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 BedGewV","Landesnorm Hessen","Verordnung &#252;ber die Zulassung der Besch&#228;ftigung von Arbeitnehmerinnen und Arbeitnehmern an ...","g&#252;ltig ab 25.09.2021 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;1 Abs.&#160;1 und 2 S.&#160;1 BedGewV</a>). Zwar ist dem Antragsgegner einzur&#228;umen, dass sowohl bei Videothekenbetreibern - in wirtschaftlicher Hinsicht durch Umsatzeinbu&#223;en - als auch bei potentiellen Kunden bzw. Nutzern von Videotheken und &#246;ffentlichen Bibliotheken - durch die entgangene M&#246;glichkeiten bestimmter Freizeitgestaltungen -"Sch&#228;den" materieller bzw. immaterieller Art entstehen k&#246;nnen, wenn diese Einrichtungen an Sonn- und Feiertagen nicht in Betrieb sind. Dass diese Sch&#228;den "erheblich" sein sollen, ist jedoch nicht nachvollziehbar. Denn Umsatzeinbu&#223;en der Betreiber werden gro&#223;enteils durch die Ersparnis von Aufwendungen f&#252;r die Bezahlung der an Sonn- und Feiertagen eingesetzten Arbeitskr&#228;fte und die Verlagerung der Nachfrage auf Werktage kompensiert. Die Nutzer der Einrichtungen k&#246;nnen sich auf deren Schlie&#223;ung an Sonn- und Feiertagen durch eine geringf&#252;gige Verhaltens&#228;nderung einstellen, indem sie ihre Vorbereitungen f&#252;r die Gestaltung dieser Tage - wie etwa beim Einkauf ben&#246;tigter Lebensmittel - schon am Samstag oder einem anderen arbeitsfreien Tag treffen. Eine solche Verhaltens&#228;nderung ist nicht "erheblich", auch nicht f&#252;r Berufspendler, die ihren Wochenendbedarf an Videoaufzeichnungen und Lesestoff am Ort ihrer beruflichen T&#228;tigkeit decken und beides zu Hause konsumieren k&#246;nnen, so dass sie auf eine sonn- und feiert&#228;gliche Betreuung am Wohnort nicht angewiesen sind. F&#252;r Videotheken-Nutzer besteht au&#223;erdem die M&#246;glichkeit, auf inhabergef&#252;hrte Betriebe auszuweichen, die an Sonn- und Feiertagen &#246;ffnen d&#252;rfen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>
            
            In Bezug auf Pr&#228;senzbibliotheken kommt hinzu, dass der (Bundes-) Gesetzgeber mit der Ausnahmeregelung f&#252;r "wissenschaftliche Pr&#228;senzbibliotheken" in &#167;&#160;10 Abs.&#160;1 Nr.&#160;7 ArbZG zu erkennen gegeben hat, dass er nur die Wahrnehmung des Grundrechts aus Art.&#160;5 Abs.&#160;3 GG f&#252;r wichtig genug h&#228;lt, in diesem Bereich den grundrechtlich gew&#228;hrleisteten Schutz der Sonn- und Feiertagsruhe einzuschr&#228;nken. Diese Einschr&#228;nkung ist auch f&#252;r Videotheken zu beachten, zumal dem Verordnungsgeber das vom Antragsgegner in Anspruch genommene "gesetzgeberische Ermessen" nicht zusteht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>
            
            Auch die in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BedGewVHEV2P1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 BedGewV","Landesnorm Hessen","Verordnung &#252;ber die Zulassung der Besch&#228;ftigung von Arbeitnehmerinnen und Arbeitnehmern an ...","g&#252;ltig ab 25.09.2021 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;1 Abs.&#160;1 Nr.&#160;10 BedGewV</a> getroffene Ausnahmeregelung "in Toto- und Lottogesellschaften mit der elektronischen Gesch&#228;ftsabwicklung f&#252;r bis zu acht Stunden" ist unwirksam.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>
            
            Zwar ist auch hier wohl keine dem Gesetzgeber vorbehaltene Grundsatzentscheidung getroffen worden, weil sich die Ausnahmeregelung auf eine &#252;berschaubare Zahl von Besch&#228;ftigten und sehr spezielle, weitgehend automatisierte Arbeitsvorg&#228;nge bezieht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>
            
            Jedoch fehlt es auch insoweit offensichtlich an dem Tatbestandsmerkmal, dass die Ausnahmeregelung "zur Vermeidung erheblicher Sch&#228;den" getroffen sein muss (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BedGewVHEV2P1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 BedGewV","Landesnorm Hessen","Verordnung &#252;ber die Zulassung der Besch&#228;ftigung von Arbeitnehmerinnen und Arbeitnehmern an ...","g&#252;ltig ab 25.09.2021 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;1 Abs.&#160;1 und 2 S.&#160;1 BedGewV</a>). In der Begr&#252;ndung der Landesregierung f&#252;r die Bedarfsgewerbeverordnung wird die Erforderlichkeit dieser Ausnahmeregelung mit einem dringenden Bed&#252;rfnis der Bev&#246;lkerung f&#252;r eine zeitnahe Auswertung von Toto- und Lottoergebnissen und der im Online-Verfahren bundesweit stattfindenden Spielvertragsabwicklung begr&#252;ndet (S.&#160;8 der Begr&#252;ndung, Bd. II Bl. 241 GA). Weshalb mit einer um einen Tag verz&#246;gerten Ermittlung von Gewinnern und Quoten und mit deren entsprechend sp&#228;ter stattfindenden Benachrichtigung bzw. Ver&#246;ffentlichung ein Schaden verbunden sein soll, der zudem erheblich sein m&#252;sste, wird jedoch nicht begr&#252;ndet und ist auch nicht nachvollziehbar. Durch eine derartige Verz&#246;gerung k&#246;nnte allenfalls die Werbewirksamkeit der Ver&#246;ffentlichung der Quoten leiden, was aber - wenn &#252;berhaupt - kein erheblicher Schaden w&#228;re. Denn die intensiven Werbema&#223;nahmen der Toto- und Lottogesellschaften in Deutschland als Nutznie&#223;er eines - derzeit durch eine Konzessionsregelung &#252;berlagerten - staatlichen Sportwettenmonopols sind ohnehin unions- und verfassungsrechtlich h&#246;chst problematisch und bed&#252;rfen im Interesse einer koh&#228;renten Bek&#228;mpfung der Spielsucht dringend der &#220;berpr&#252;fung (EuGH, Urteil vom 8. September 2010 - C-316/07 u.a. -, NVwZ 2010, 1409  = juris Rn. 103; BVerfG, Urteil vom 28. M&#228;rz 2006 - 1 BvR 1054/01 -, BVerfGE 115, 276 = juris Rn 132 ff. m.w.N.; BVerwG, Urteil vom 24. November 2010 - 8 C 13.09-, NVwZ 2011, 549 = juris Rn. 50 und 66 m.w.N.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>
            
            Schlie&#223;lich ist auch <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BedGewVHEV2P1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 BedGewV","Landesnorm Hessen","Verordnung &#252;ber die Zulassung der Besch&#228;ftigung von Arbeitnehmerinnen und Arbeitnehmern an ...","g&#252;ltig ab 25.09.2021 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;1 Abs.&#160;1 Nr.&#160;8 BedGewV</a>, der im Buchmachergewerbe die Besch&#228;ftigung von Arbeitnehmerinnen und Arbeitnehmern an Sonn- und Feiertagen zur Annahme von Wetten f&#252;r Veranstaltungen f&#252;r bis zu sechs Stunden zul&#228;sst, wegen nicht hinreichender Bestimmtheit von der Verordnungserm&#228;chtigung in &#167;&#160;13 Abs.&#160;2 Nr.&#160;2 a, Abs.&#160;2 S.&#160;1 ArbZG nicht gedeckt und daher entgegen der Auffassung des Antragsgegners unwirksam.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>
            
            Auch insoweit hat der Verordnungsgeber zwar im Hinblick auf die geringe Zahl der betroffenen Arbeitskr&#228;fte und die Besonderheiten dieses Gewerbes keine dem Gesetzgeber vorbehaltene Grundsatzentscheidung getroffen. In ihrer Begr&#252;ndung f&#252;r die Bedarfsgewerbeverordnung hat die Landesregierung darauf hingewiesen, dass das Buchmachergewerbe ein Bestandteil der im &#220;brigen nicht gewerblichen, regelm&#228;&#223;ig an Sonn- oder Feiertagen stattfindenden und durch &#167;&#160;10 ArbZG privilegierten Rennsportveranstaltungen sei (S.&#160;7 der Begr&#252;ndung, Bd. II Bl. 240 GA). Gemeint waren hier aber offenbar nur Pferderennen, bei denen - anders als bei den Toto- und Lottogesellschaften - Wetten nicht an Werktagen angenommen werden k&#246;nnen, weil erst am Veranstaltungstag feststeht, welche Pferde an den Rennen teilnehmen. Anders als bei den Toto- und Lottogesellschaften hat der Verordnungsgeber hier die aufschiebbare Auswertung der Wetten nicht in die Ausnahmeregelung einbezogen und mit einer Begrenzung auf sechs Stunden die an Sonn- und Feiertagen zul&#228;ssige Besch&#228;ftigungszeit recht deutlich von der gesetzlich zul&#228;ssigen Arbeitszeit an Werktagen (&#167;&#160;3 ArbZG) abgesetzt, um dadurch dem Schutz der prinzipiellen Sonn- und Feiertagsruhe Rechnung zu tragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>
            
            Dass die Ausnahmeregelung in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BedGewVHEV2P1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 BedGewV","Landesnorm Hessen","Verordnung &#252;ber die Zulassung der Besch&#228;ftigung von Arbeitnehmerinnen und Arbeitnehmern an ...","g&#252;ltig ab 25.09.2021 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;1 Abs.&#160;1 Nr.&#160;8 BedGewV</a> insoweit "zur Vermeidung erheblicher Sch&#228;den" getroffen worden ist und "zur Befriedigung ... an diesen Tagen besonders hervortretender Bed&#252;rfnisse der Bev&#246;lkerung erforderlich ist (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BedGewVHEV2P1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 BedGewV","Landesnorm Hessen","Verordnung &#252;ber die Zulassung der Besch&#228;ftigung von Arbeitnehmerinnen und Arbeitnehmern an ...","g&#252;ltig ab 25.09.2021 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;1 Abs.&#160;1 und 2 S.&#160;1 a BedGewV</a>), ergibt sich daraus, dass Pferdewetten gar nicht mehr veranstaltet und angeboten werden k&#246;nnten, wenn nicht die Wettannahme an den Veranstaltungstagen nach Bekanntwerden der Starterfelder erm&#246;glicht w&#252;rde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>
            
            <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BedGewVHEV2P1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 BedGewV","Landesnorm Hessen","Verordnung &#252;ber die Zulassung der Besch&#228;ftigung von Arbeitnehmerinnen und Arbeitnehmern an ...","g&#252;ltig ab 25.09.2021 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;1 Abs.&#160;1 Nr.&#160;8 BedGewV</a> kann nach Auffassung des Senats gleichwohl nicht als g&#252;ltige Ausnahmeregelung angesehen werden, weil sie nicht auf zertifizierte bzw. konzessionierte Buchmacher beschr&#228;nkt ist, die ausschlie&#223;lich Pferdewetten abschlie&#223;en und vermitteln d&#252;rfen (Hahn in: Friauf, GewO, Stand: Juli 2013, Rn. 31 f. zu &#167;&#160;33 h GewO; vgl. auch &#167;&#160;27 Gl&#252;ckspielstaatsvertrag - Gl&#252;StV -). Auch der im Tatbestand der Vorschrift verwendete Begriff "Veranstaltungen" l&#228;sst nicht erkennen, dass ausschlie&#223;lich die Annahme von Pferdewetten privilegiert werden soll. Vielmehr ist die Ausnahmeregelung auch auf Buchmacher anwendbar, die ihre T&#228;tigkeit nach einer Gewerbeanmeldung ohne Erlaubnis aus&#252;ben k&#246;nnen (He&#223; in: Friauf, a.a.O., Rn. 5 f. vor &#167;&#160;14 GewO m.w.N.) oder - soweit es sich um Gl&#252;cksspiele einschlie&#223;lich sonstiger Sportwetten handelt - mit einer Konzession nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gl&#252;StVtrHE2021pP4a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;4a Gl&#252;StV 2021","Landesnorm Hessen","Besondere Erlaubnisvoraussetzungen f&#252;r Sportwetten, Online-Poker und virtuelle Automatenspiele","Staatsvertrag zur Neuregulierung des Gl&#252;cksspielwesens in Deutschland (Gl&#252;cksspielstaatsvertrag ...","g&#252;ltig ab 01.07.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;4a Gl&#252;StV</a> Wetten auch auf andere Ereignisse als Sportveranstaltungen abschlie&#223;en und vermitteln d&#252;rfen, ohne dass jeweils vorhersehbar ist, dass diese Ereignisse ausschlie&#223;lich an Sonn- und Feiertagen stattfinden und Wetten darauf nur am Veranstaltungstag abgeschlossen werden k&#246;nnen. Dadurch gewinnt die Ausnahmebestimmung zudem eine tatbestandliche Weite, die die Bef&#252;rchtung begr&#252;ndet, dass der Verordnungsgeber (auch) seine oben beschriebene begrenzte Erm&#228;chtigung &#252;berschritten hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>
            
            Die Kosten des Verfahrens hat der Antragsgegner als unterliegender Beteiligter zu tragen (&#167;&#160;154 Abs.&#160;1 VwGO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>
            
            Das Urteil ist wegen der Kosten mit Abwendungsbefugnis des Antragsgegners f&#252;r vorl&#228;ufig vollstreckbar zu erkl&#228;ren (&#167;&#160;167 Abs.&#160;2 VwGO analog, 708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>
            
            Die Revision ist wegen grunds&#228;tzlicher Bedeutung der Rechtssache zuzulassen (&#167;&#160;132 Abs.&#160;2 Nr.&#160;1 VwGO. Nach unwidersprochenem Vortrag der Antragstellerin zu 1. Ist das vorliegende Verfahren bundesweit das erste, in dem eine Bedarfsgewerbeverordnung einer Landesregierung der Normenkontrolle unterworfen wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><h3>Streitwertbeschluss:</h3></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>
            
            <b>Beschluss</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>
            
            Der Streitwert wird entsprechend den Empfehlungen des Streitwertkatalogs f&#252;r die Verwaltungsgerichtsbarkeit auf 5.000,- &#8364; festgesetzt (NVwZ 2004, 1327; Nr.&#160;35.5 Normenkontrolle), da die Antragsteller kein wirtschaftliches Interesse an der Entscheidung haben (&#167;&#160;52 Abs.&#160;2 GKG).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>
            
            Der Beschluss ist unanfechtbar (&#167;&#167;&#160;66 Abs.&#160;3 S.&#160;3, 68 Abs.&#160;1 S.&#160;5 GKG).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d481413" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190029342</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
