<html>
<head><title>8-A-2434-11-A</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 8. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">04.09.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 A 2434/11.A</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2014:0904.8A2434.11.A.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;3 AsylVfG, &#167;&#160;4 AsylVfG, &#167;&#160;25 AsylVfG, &#167;&#160;60 AufenthG, &#167;&#160;86 VwGO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190029510"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Afghanistan Gef&#228;hrdungslage in Herat</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>
            1. Afghanische Staatsangeh&#246;rige sind bei einer R&#252;ckkehr in die Provinz Herat derzeit im Allgemeinen keiner erheblichen individuellen Gefahr f&#252;r Leib oder Leben nach &#167;&#160;60 Abs.&#160;7 Satz&#160;2 AufenthG ausgesetzt.
            <br>
            <br>
            2. Der Amtsermittlungsgrundsatz verpflichtet das Gericht nicht zu weiterer Sachaufkl&#228;rung, wenn der Asylbewerber die in seine Sph&#228;re fallenden Ereignisse, die sein Verfolgungsschicksal belegen sollen, nicht in sich stimmig und widerspruchsfrei vorgetragen hat.
          </p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029510","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Frankfurt, 17. September 2010, 4 K 1423/10.F.A, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das Urteil des Verwaltungsgerichts Frankfurt am Main vom 17. September 2010 &#8211; 4 K 1423/10.F.A &#8211; wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die in zweiter Instanz entstandenen Kosten zu tragen. Gerichtskosten werden nicht erhoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar. Der Kl&#228;ger darf die Vollstreckung durch Sicherheitsleistung in H&#246;he der festgesetzten Kosten abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger begehrt die Zuerkennung der Fl&#252;chtlingseigenschaft. Er ist nach eigenen Angaben am &#8230; 1984 in Herat geboren und afghanischer Staats-, tadschikischer Volks- und schiitischer Religionszugeh&#246;rigkeit.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Am 15. Oktober 2009 reiste er in das Bundesgebiet ein und beantragte hier am 7. Dezember 2009 seine Anerkennung als Asylberechtigter.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Bei seiner Anh&#246;rung vor dem Bundesamt f&#252;r Migration und Fl&#252;chtlinge (im Folgenden: Bundesamt) am 12. Januar 2010 gab er an, er habe in Afghanistan in Herat gewohnt, wo er &#8211; mit Unterbrechungen &#8211; die Schule bis zur 8. Klasse besucht habe. Er habe vier Schwestern und drei Br&#252;der. Sein Vater sei Staatsbediensteter gewesen und habe bis 1994 drei&#223;ig Jahre lang f&#252;r die Regierung auf verschiedenen Posten im Bereich Dorfentwicklung, Stra&#223;enmeisterei etc. gearbeitet. Als dann die Taliban an die Macht gekommen seien, sei er pensioniert und drei Wochen sp&#228;ter von ihnen mitgenommen und get&#246;tet worden. Einen Monat sp&#228;ter habe man ihnen seinen Leichnam &#252;bergeben. Danach h&#228;tten sie zusammen mit der Mutter das Land verlassen und seien nach Pakistan gefl&#252;chtet, wo sie sich etwa 15 Monate lang aufgehalten h&#228;tten. Dann sei jedoch die Mutter krank geworden und sie h&#228;tten in den Iran fl&#252;chten m&#252;ssen. Dort seien sie etwa 3 1/2 bis 4 Jahre lang geblieben und zu Beginn der Regierung Karzai nach Afghanistan zur&#252;ckgekehrt. Sie seien wieder nach Herat gegangen und h&#228;tten dort ein ruhiges Leben gef&#252;hrt, bis etwa ein Jahr vor ihrer Ausreise. Zu dieser Zeit sei es in ihrer Wohngegend unruhiger geworden; die Taliban seien abends dorthin gekommen und es seien Entf&#252;hrungen und Selbstmordattentate ver&#252;bt worden. Er und sein Bruder h&#228;tten damals beschlossen, etwas Gutes f&#252;r ihren Stadtteil zu tun. Sie h&#228;tten einen Mann namens Bashir kennengelernt, der ihnen von ihrer Moschee als Kontaktperson genannt worden sei. Er habe f&#252;r die Geheimdienststelle in Herat gearbeitet und ein Gesch&#228;ftsmann aus Herat habe ihnen gesagt, dieser Mann w&#252;rde sie kontaktieren. Er sei dann eines Tages zu ihnen nach Hause gekommen und habe ihn und seinen Bruder mit nach drau&#223;en genommen; er habe ihre Familienverh&#228;ltnisse gekannt und auch gewusst, dass der Vater von den Taliban get&#246;tet worden war. Er habe ihnen dann seine Handynummer gegeben und ihnen gesagt, sie sollten aufmerksam sein und alles was sie h&#246;ren und sehen mitteilen. Immer wenn abends die Taliban gekommen seien, h&#228;tten sie dann Bescheid gesagt. Dadurch h&#228;tten sich die Sicherheitskr&#228;fte in der Gegend verstecken und nach bewaffneten Auseinandersetzungen einige Taliban t&#246;ten und andere festnehmen k&#246;nnen. So seien im Winter 2008 drei bis vier und im Fr&#252;hjahr 2009 f&#252;nf Taliban get&#246;tet worden. Die Taliban h&#228;tten irgendwie davon Kenntnis erlangt, dass sie -&#160;sein Bruder und er &#8211; die Sicherheitskr&#228;fte informiert h&#228;tten und seien daraufhin eines Abends zu ihnen nach Hause gekommen. Zum Gl&#252;ck seien sie nicht zu Hause gewesen. Von den Nachbarn h&#228;tten sie dann erfahren, dass die Taliban ihr Haus angegriffen h&#228;tten. Seine Mutter habe daraufhin Angst um ihn und seinen Bruder gehabt und beschlossen, sie ins Ausland zu schicken. Wegen der weiteren Einzelheiten wird Bezug genommen auf das Protokoll der Anh&#246;rung (Bl. 30 ff. d. Bundesamtsakte).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Mit Bescheid vom 2. Juni 2010 lehnte das Bundesamt den Asylantrag des Kl&#228;gers ab, stellte fest, dass die Voraussetzungen f&#252;r die Zuerkennung der Fl&#252;chtlingseigenschaft nicht vorliegen und auch Abschiebungshindernisse nach &#167;&#160;60 Abs.&#160;2 bis 7 AufenthG nicht gegeben seien. Der Kl&#228;ger wurde aufgefordert, das Bundesgebiet innerhalb eines Monats nach Bekanntgabe der Entscheidung zu verlassen. F&#252;r den Fall der nicht freiwilligen, fristgerechten Ausreise wurde ihm die Abschiebung nach Afghanistan oder jeden anderen zu seiner Aufnahme bereiten oder verpflichteten Staat angedroht. Wegen der Einzelheiten wird Bezug genommen auf den Bundesamtsbescheid (Bl. 50 ff. d. VerwVorg.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Dieser Bescheid wurde dem Kl&#228;ger am 5. Juni 2010 zugestellt und mit Schriftsatz seiner neuen Anw&#228;ltin vom 8. Juni 2010 &#8211; eingegangen beim Verwaltungsgericht am 9.&#160;Juni 2010&#160;&#8211; hat er dagegen Klage erhoben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Mit dem auf Grund der m&#252;ndlichen Verhandlung vom 17. September 2010 ergangenen Urteil hat das Verwaltungsgericht die Klage abgewiesen. Zur Begr&#252;ndung hat es ausgef&#252;hrt, es sei nicht zu der &#220;berzeugung gelangt, dass der Kl&#228;ger und sein Bruder Afghanistan tats&#228;chlich aus Furcht vor Sanktionen der Taliban verlassen haben. Die Schilderungen des Kl&#228;gers seien v&#246;llig unglaubhaft; es dr&#228;nge sich vielmehr der Eindruck auf, dass der Kl&#228;ger die gesamte Lebensgeschichte so vage gehalten habe, um eventuelle Nachpr&#252;fungen ins Leere gehen zu lassen. Auch die Zuerkennung eines Abschiebungsverbotes komme nicht in Betracht. Eine ernsthafte, in Afghanistan nicht behandelbare Erkrankung des Kl&#228;gers habe dieser nicht substantiiert dargelegt und eine extreme Gefahrenlage sei in Herat nicht zu verzeichnen. Wegen der Einzelheiten wird Bezug genommen auf das angefochtene Urteil (Bl. 94 ff. d. GA.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Auf Antrag des Kl&#228;gers hat der Senat mit Beschluss vom 21. Dezember 2011 &#8211; 8 A 2270/10.Z.A &#8211; die Berufung gegen dieses Urteil wegen Verletzung des rechtlichen Geh&#246;rs zugelassen. Dieser Beschluss ist der Bevollm&#228;chtigten des Kl&#228;gers am 30. Dezember 2011 zugestellt worden und mit Schriftsatz vom 2. Januar 2012 &#8211; eingegangen beim Hessischen Verwaltungsgerichtshof am 6. Januar 2012 &#8211; hat sie die Berufung begr&#252;ndet und sich dabei im Wesentlichen auf die Ausf&#252;hrungen des Senats im Beschluss vom 21. Dezember 2011 bezogen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Bundesamt f&#252;r Migration und Fl&#252;chtlinge unter Aufhebung des Urteils des Verwaltungsgerichts Frankfurt am Main vom 17. September 2010 &#8211; 4 K 1423/10.F.A &#8211; zu verpflichten</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">festzustellen, dass in der Person des Kl&#228;gers die Voraussetzungen des &#167;&#160;3 AsylVfG vorliegen, und dem Kl&#228;ger die Fl&#252;chtlingseigenschaft zuzuerkennen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">hilfsweise festzustellen, dass in seiner Person ein Abschiebungsverbot nach &#167;&#160;4 Abs.&#160;1 Nrn. 1 bis 3 AsylVfG vorliegt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">weiter hilfsweise festzustellen, dass in seiner Person ein Abschiebungsverbot nach &#167;&#160;60 Abs.&#160;5 AufenthG bzw. &#167;&#160;60 Abs.&#160;7 Satz&#160;1 AufenthG vorliegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Mit Beschluss vom 20. Januar 2012 hat der Senat dem Kl&#228;ger f&#252;r das Berufungsverfahren Prozesskostenhilfe bewilligt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf den Inhalt der Gerichtsakten, der Akten des Bundesamts und die Akte des Bruders A. &#8211; 8 A 2159/11.Z &#8211; Bezug genommen. Sie sind ebenso wie die den Beteiligten anl&#228;sslich der Ladung mitgeteilten Erkenntnisquellen Gegenstand der m&#252;ndlichen Verhandlung gewesen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die zul&#228;ssige, insbesondere rechtzeitig unter Stellung eines Antrags begr&#252;ndete Berufung des Kl&#228;gers hat keinen Erfolg. Der Bescheid des Bundesamtes f&#252;r Migration und Fl&#252;chtlinge (Bundesamt) vom 2. Juni 2010 ist rechtm&#228;&#223;ig und verletzt den Kl&#228;ger nicht in seinen Rechten (&#167;&#160;113 Abs.&#160;1 Satz&#160;1 VwGO). Der Kl&#228;ger hat in dem f&#252;r die Sach- und Rechtslage ma&#223;gebenden Zeitpunkt der m&#252;ndlichen Verhandlung vor dem Senat (&#167;&#160;77 Abs.&#160;1 AsylVfG) keinen Anspruch auf Zuerkennung der Fl&#252;chtlingseigenschaft gem. &#167;&#160;3 AsylVfG (A.) und auch die Voraussetzungen f&#252;r die Zuerkennung eines unionsrechtlichen Abschiebungsverbotes nach &#167;&#160;4 AsylVfG (B.) bzw. eines nationalen Abschiebungsverbotes nach &#167;&#160;60 Abs.&#160;5 bzw. 7 AufenthG liegen nicht vor (C.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            A. Der Kl&#228;ger hat keinen Anspruch auf Zuerkennung der Fl&#252;chtlingseigenschaft.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            I. Nach &#167;&#160;3 Abs.&#160;1 und 4 AsylVfG i.V.m. &#167;&#160;60 Abs.&#160;1 AufenthG in der zum Zeitpunkt der m&#252;ndlichen Verhandlung geltenden, zum 1. Dezember 2013 in Kraft getretenen Fassung des Gesetzes zur Umsetzung der Richtlinie 2011/95/EU vom 28. August 2013 (BGBl I S.&#160;3474) ist einem Ausl&#228;nder die Fl&#252;chtlingseigenschaft &#8211; unter Ber&#252;cksichtigung der unionsrechtlichen Vorgaben &#8211; zuzuerkennen, wenn seine Furcht begr&#252;ndet ist, dass er in seinem Herkunftsland Bedrohungen seines Lebens, seiner Freiheit oder anderer in Art.&#160;9 Abs.&#160;1 der Richtlinie 2011/95/EU (zuvor: Richtlinie 2004/83/EG) gesch&#252;tzter Rechtsg&#252;ter wegen seiner Rasse, Religion, Staatsangeh&#246;rigkeit, seiner Zugeh&#246;rigkeit zu einer bestimmten sozialen Gruppe oder wegen seiner politischen &#220;berzeugung ausgesetzt ist. Von einer "Verfolgung" kann dabei nur ausgegangen werden, wenn dem Einzelnen in Ankn&#252;pfung an die genannten Merkmale gezielt Rechtsverletzungen zugef&#252;gt werden, die ihn ihrer Intensit&#228;t nach aus der &#252;bergreifenden Friedensordnung der staatlichen Einheit ausgrenzen, so dass der davon Betroffene gezwungen ist, in begr&#252;ndeter Furcht vor einer ausweglosen Lage sein Heimatland zu verlassen und im Ausland Schutz zu suchen. An einer gezielten Rechtsverletzung fehlt es dabei regelm&#228;&#223;ig bei Nachteilen, die jemand aufgrund der allgemeinen Zust&#228;nde in seinem Herkunftsstaat zu erleiden hat, etwa in Folge von Naturkatastrophen, Arbeitslosigkeit, einer schlechten wirtschaftlichen Lage oder infolge allgemeiner Auswirkungen von Unruhen, Revolutionen und Kriegen. Dementsprechend muss auch eine kriminelle Verfolgung an ein in &#167;&#160;3 AsylVfG genanntes Merkmal ankn&#252;pfen, um als politische Verfolgung gelten zu k&#246;nnen (OVG Nordrhein-Westfalen, Beschluss 28. M&#228;rz 2014 &#8211; 13 A 1305/13.A&#8211;, juris Rdnr. 17 f.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Als Schutzsuchender obliegt es dem Asylsuchenden, sein Verfolgungsschicksal glaubhaft zur &#220;berzeugung des Gerichts darzulegen. Er muss daher die in seine Sph&#228;re fallenden Ereignisse, insbesondere seine pers&#246;nlichen Erlebnisse, in einer Art und Weise schildern, die geeignet ist, seinen geltend gemachten Anspruch l&#252;ckenlos zu tragen. Dazu bedarf es &#8211; unter Angabe genauer Einzelheiten &#8211; einer stimmigen Schilderung des Sachverhalts. Daran fehlt es in der Regel, wenn der Schutzsuchende im Lauf des Verfahrens unterschiedliche Angaben macht und sein Vorbringen nicht aufl&#246;sbare Widerspr&#252;che enth&#228;lt, wenn seine Darstellungen nach der Lebenserfahrung oder aufgrund der Kenntnis entsprechender vergleichbarer Geschehensabl&#228;ufe nicht nachvollziehbar erscheinen, und auch dann, wenn er sein Vorbringen im Laufe des Verfahrens steigert, insbesondere wenn er Tatsachen, die er f&#252;r sein Begehren als ma&#223;geblich bezeichnet, ohne vern&#252;nftige Erkl&#228;rung erst sehr sp&#228;t in das Verfahren einf&#252;hrt (vgl. dazu VGH Baden-W&#252;rttemberg, Urteil vom 27. August 2013 &#8211; A 12 S 2023/11&#8211;, juris Rdnr. 35).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            II. Davon ausgehend droht dem Kl&#228;ger im Falle seiner R&#252;ckkehr nach Afghanistan keine Verfolgung seitens der Taliban wegen seiner feindlichen Einstellung ihnen gegen&#252;ber.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Denn es fehlt bereits an einer detaillierten, in sich stimmigen Schilderung der Ereignisse in Afghanistan, die ihn bewogen haben sollen, das Land zu verlassen. Schon bei seiner Anh&#246;rung vor dem Bundesamt hat er sich auf sehr vage, wenig konkrete Angaben beschr&#228;nkt und auch bei der informatorischen Anh&#246;rung vor dem Senat war er nicht bereit oder in der Lage, n&#228;here Einzelheiten zu schildern. So hat er etwa auf die wiederholte Frage, wie das erste Gespr&#228;ch mit dem Gesch&#228;ftsmann, der ihn und seinen Bruder als Informanten f&#252;r den Geheimdienst rekrutiert haben soll, abgelaufen sei, immer wieder nur dieselben detailarmen Antworten gegeben: Sie seien in die Moschee gegangen, dort habe sie der Gesch&#228;ftsmann angesprochen, er habe gewusst, dass sie gegen die Taliban seien und haben ihnen gesagt, ein Mitarbeiter des Geheimdienstes namens Bashir Ahmad werde sich bei ihnen melden. Trotz mehrfacher Nachfragen seitens des Senats hat er keinerlei detaillierte Angaben zu den genauen Umst&#228;nden dieses Treffens gemacht &#8211; an welchem Tag, wie es genau dazu kam, zu welcher Tageszeit etc. Diese Umst&#228;nde h&#228;tte jedoch jemand schildern k&#246;nnen m&#252;ssen, der tats&#228;chlich Erlebtes berichtet. Hinzukommt, dass auch seine Angaben zu den Informationen, die sie gesammelt und weitergegeben haben wollen, unscharf blieben und sich darauf beschr&#228;nkten, sie h&#228;tten sich in der Moschee umgeh&#246;rt und dort erfahren, wann die Taliban abends kommen w&#252;rden. Gleichzeitig hat er jedoch erkl&#228;rt, dass die Taliban in ihrem Ort sehr pr&#228;sent gewesen seien und sich ein St&#252;tzpunkt der Regierungsstreitkr&#228;fte in ihrer N&#228;he befunden habe. Unter diesen Umst&#228;nden ist nicht nachvollziehbar, welche Informationen er und sein Bruder in der Moschee h&#228;tten sammeln k&#246;nnen, die Mitglieder der Regierungsstreitkr&#228;fte nicht bereits kannten oder zumindest ebenfalls in der Moschee oder der n&#228;heren Umgebung h&#228;tten &#8222;aufschnappen&#8220; k&#246;nnen. Schlie&#223;lich ist auch die Schilderung des Abends, an dem die Taliban gekommen und in ihrem Hause nach ihnen gesucht haben sollen, widerspr&#252;chlich und in sich nicht schl&#252;ssig. Nachdem der Kl&#228;ger zun&#228;chst erkl&#228;rt hatte, sie h&#228;tten Verwandte besucht, gab er auf die Frage nach dem Verwandtschaftsgrad an, es seien eigentlich nur ehemalige Nachbarn gewesen, die weggezogen seien. Obwohl sie 10 bis 15 Jahre nebeneinander gewohnt haben sollen und er mit deren Kindern befreundet gewesen sein will, war er allerdings nicht in der Lage, auch nur einen Namen zu nennen. Auch seine Angaben hinsichtlich der Dauer des Aufenthalts bei diesen Nachbarn sind widerspr&#252;chlich. Hatte er noch beim Bundesamt erkl&#228;rt, seine Mutter habe noch am selben Abend beschlossen, die S&#246;hne ins Ausland zu schicken, und am n&#228;chsten Tag seien sie abgeholt worden, so erkl&#228;rte er auf Frage des Senats, sie seien eine Woche bei den ehemaligen Nachbarn geblieben. Auf den Widerspruch hingewiesen zog er sich auf einen &#220;bersetzungsfehler des Dolmetschers zur&#252;ck. Schlie&#223;lich ist auch nicht nachvollziehbar, warum die vor Ort anwesenden Taliban, ohne das Haus des Kl&#228;gers vorher zu beobachten, ausgerechnet an einem Abend zu ihnen gekommen sein sollen, an dem die ganze Familie ausgegangen war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            III. Der Senat war auch nicht zu weiterer Sachverhaltsaufkl&#228;rung &#8211; insbesondere durch Vernehmung seines Bruders als Zeuge &#8211; verpflichtet, weil der Kl&#228;ger durch diese vage Sachverhaltsschilderung der ihm nach &#167;&#160;25 AsylVfG und &#167;&#160;86 VwGO obliegenden Mitwirkungspflicht nicht nachgekommen ist
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Nach &#167;&#160;25 Abs.&#160;1 Satz&#160;1 AsylVfG ist der Asylbewerber verpflichtet, selbst die Tatsachen vorzutragen, die seine Furcht vor Verfolgung oder die Gefahr eines ihm drohenden ernsthaften Schadens begr&#252;nden und die erforderlichen Angaben zu machen. Gem&#228;&#223; &#167;&#160;86 Abs.&#160;1 VwGO hat jeder Prozessbeteiligte eines verwaltungsrechtlichen Streitverfahrens zudem auf Grund der ihm obliegenden Prozessf&#246;rderungspflicht den Prozessstoff umfassend vorzutragen und so bei der Sachverhaltsaufkl&#228;rung mitzuwirken. Das bedeutet insbesondere f&#252;r den Kl&#228;ger eines Asylverfahrens, dass er die in &#8222;seine Sph&#228;re fallenden&#8220; und daher nur ihm bekannten Tatsachen, die zur behaupteten Verfolgung gef&#252;hrt haben sollen, unter Angabe genauer Einzelheiten schildern muss. Bei dieser Schilderung, die allein aus dem Erkenntnisbereich des Kl&#228;gers, aus seiner pers&#246;nlichen Sph&#228;re, insbesondere aus pers&#246;nlichen Erlebnissen herr&#252;hrt, sind m&#246;glichst konkrete, substantiierte Angaben geboten; sie sind grunds&#228;tzlich unter Angabe von Einzelheiten l&#252;ckenlos und in sich stimmig darzulegen (Marx, Kommentar zum AsylVfG, 7. Aufl. &#167;&#160;25 Rdnr. 4; Breunig in Posser/Wolff, Kommentar zur VwGO, 2. Aufl. 2014, &#167;&#160;86 Rdnr. 49 m.w.N.; Kopp/Schenke, Kommentar zur VwGO, 14. Aufl. 2014, &#167;&#160;86 Rdnr. 11). Hat es der Kl&#228;ger &#8211; wie hier &#8211; an der Schilderung eines zusammenh&#228;ngenden und in sich stimmigen, im Wesentlichen widerspruchsfreien Sachverhalts mit Angabe genauer Einzelheiten aus seinem pers&#246;nlichen Lebensbereich fehlen lassen, gibt das Klagevorbringen keinen Anlass, einer daraus hergeleiteten Verfolgungsgefahr weiter nachzugehen. Beweisantr&#228;gen zum Verfolgungsgeschehen braucht das Gericht dann nicht nachzugehen (BVerwG, Beschluss vom 26. Oktober 1989 -&#160;9 B 405/89&#8211; juris Rdnr. 7 ff.; Hess. VGH, Beschluss vom 25. M&#228;rz 1992 &#8211; 12 TE 65/92 &#8211;, S.&#160;5).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            B. Der Kl&#228;ger hat auch keinen Anspruch auf die Zuerkennung subsidi&#228;ren unionsrechtlichen Abschiebungsschutzes.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            I. Subsidi&#228;rer unionsrechtlicher Abschiebungsschutz nach &#167;&#160;4 Abs.&#160;1 Nr.&#160;1 und 2 AsylVfG kommt allenfalls in Betracht, wenn der Kl&#228;ger schl&#252;ssig und substantiiert vortr&#228;gt, dass ihm im Falle seiner R&#252;ckkehr nach Afghanistan tats&#228;chlich die konkrete Gefahr droht, von den Taliban get&#246;tet zu werden. Davon ist nach dem oben Gesagten nicht auszugehen, denn angesichts der in sich widerspr&#252;chlichen Ausf&#252;hrungen des Kl&#228;gers sind weder Anhaltspunkte daf&#252;r ersichtlich, dass ihm im Falle seiner R&#252;ckkehr nach Afghanistan die Todesstrafe droht (&#167;&#160;4 Abs.&#160;1 Nr.&#160;1 AsylVfG) noch dass er Folter oder unmenschliche oder erniedrigende Behandlung zu bef&#252;rchten hat (&#167;&#160;4 Abs.&#160;1 Nr.&#160;2 AsylVfG).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            II. Ein Anspruch auf die Feststellung eines unionsrechtlichen Abschiebungsverbotes nach &#167;&#160;4 Abs.&#160;1 Nr.&#160;3 AsylVfG (bislang: &#167;&#160;60 Abs.&#160;7 Satz&#160;2 AufenthG) scheidet ebenfalls aus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Nach dieser Vorschrift ist von der Abschiebung eines Ausl&#228;nders in einen anderen Staat abzusehen, wenn er dort als Angeh&#246;riger der Zivilbev&#246;lkerung einer erheblichen individuellen Gefahr f&#252;r Leib oder Leben im Rahmen eines internationalen oder innerstaatlichen bewaffneten Konflikts ausgesetzt w&#228;re. Voraussetzung f&#252;r die Zuerkennung eines solchen Abschiebungsverbotes ist ein internationaler oder innerstaatlicher bewaffneter Konflikt, aufgrund dessen der Ausl&#228;nder einer erheblichen individuellen Gefahr f&#252;r Leib oder Leben ausgesetzt ist. Dabei kommt es wesentlich darauf an, ob sich die von einem bewaffneten Konflikt f&#252;r eine Vielzahl von Zivilpersonen ausgehende&#160;&#160;-&#160;und damit allgemeine &#8211; Gefahr in der Person des Ausl&#228;nders so verdichtet hat, dass sie f&#252;r ihn eine erhebliche individuelle Gefahr im Sinn von &#167;&#160;4 Abs.&#160;1 Nr.&#160;3 AsylVfG darstellt. Eine derartige Individualisierung kann sich bei einem hohen Niveau willk&#252;rlicher Gewalt f&#252;r die Zivilbev&#246;lkerung sowohl aus gefahrerh&#246;henden Umst&#228;nden in der Person des Betroffenen als auch aus einem besonders hohen Gefahrenniveau ergeben. Zu den sich bei einem hohen Niveau willk&#252;rlicher Gewalt f&#252;r die Zivilbev&#246;lkerung aus gefahrerh&#246;henden Umst&#228;nden, die in der Person des Betroffenen eine derartige Individualisierung ergeben k&#246;nnen, geh&#246;ren in erster Linie pers&#246;nliche Umst&#228;nde, die den Antragsteller von der allgemeinen, ungezielten Gewalt st&#228;rker betroffen erscheinen lassen, etwa weil er von Berufs wegen &#8211; z.B. als Arzt oder Journalist &#8211; gezwungen ist, sich nahe der Gefahrenquelle aufzuhalten. M&#246;glich sind aber auch solche pers&#246;nlichen Umst&#228;nde, aufgrund derer der Antragsteller als Zivilperson zus&#228;tzlich der Gefahr gezielter Gewaltakte &#8211; etwa wegen seiner religi&#246;sen oder ethnischen Zugeh&#246;rigkeit &#8211; ausgesetzt ist, sofern deswegen nicht bereits die Zuerkennung der Fl&#252;chtlingseigenschaft in Betracht kommt. Fehlen derartige individuelle gefahrerh&#246;hende Umst&#228;nde, so kann eine Individualisierung der allgemeinen Gefahr ausnahmsweise auch bei einer au&#223;ergew&#246;hnlichen Situation eintreten, die durch einen so hohen Gefahrengrad gekennzeichnet ist, dass praktisch jede Zivilperson allein aufgrund ihrer Anwesenheit in dem betroffenen Gebiet einer ernsthaften individuellen Bedrohung ausgesetzt w&#228;re (BVerwG, Urteil vom 17. November 2011 &#8211; 10 C 13/10&#8211;, juris Rdnrn. 17 f. unter Bezugnahme auf das Urteil des EuGH vom 17. Februar 2009 &#8211; Rs. C-465/07, Elgafaji &#8211;, juris). F&#252;r die Prognose, ob der Kl&#228;ger bei R&#252;ckkehr nach Afghanistan einer erheblichen individuellen Gefahr f&#252;r Leib oder Leben infolge willk&#252;rlicher Gewalt ausgesetzt ist, ist auf die tats&#228;chlichen Verh&#228;ltnisse in seiner Herkunftsregion abzustellen. Denn dort hat er zuletzt gelebt, so dass die Annahme gerechtfertigt ist, dass er dorthin zur&#252;ckkehren wird (BVerwG, Urteil vom 14. Juli 2009 &#8211;&#160;&#160;10 C 9.08&#8211;, juris Rdnr. 17). In jedem Fall erfordert die Annahme einer erheblichen individuellen Gefahr, dass dem Betroffenen mit beachtlicher Wahrscheinlichkeit ein Schaden an den Rechtsg&#252;tern Leib oder Leben droht. Ob die Voraussetzungen der Verfolgungsdichte erf&#252;llt sind, ist aufgrund einer wertenden Betrachtung im Sinn der Gewichtung und Abw&#228;gung aller festgestellten Umst&#228;nde und ihrer Bedeutung zu entscheiden (BVerwG, Urteil vom 17.&#160;November 2011 &#8211; 10 C 13.10
            <b>&#8211;</b>
            , juris Rdnr. 19
            <b>f).</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            a) Gemessen an diesen Grunds&#228;tzen ist der Kl&#228;ger in seiner Heimat &#8211; das Vorliegen einer allgemeinen Gefahr aufgrund eines internationalen oder innerstaatlichen bewaffneten Konflikts unterstellt &#8211; als Angeh&#246;riger der Zivilbev&#246;lkerung jedenfalls keiner erheblichen individuellen Gefahr f&#252;r Leib oder Leben ausgesetzt. Er stammt nach eigenen Angaben aus der Provinz Herat und hat zuletzt in der Stadt Herat gelebt, so dass davon auszugehen ist, dass er dorthin zur&#252;ckkehren w&#252;rde. Individuelle gefahrerh&#246;hende Umst&#228;nde, die ihn st&#228;rker als andere von der allgemeinen, ungezielten Gewalt betroffen erscheinen lassen, sind angesichts seiner in sich nicht stimmigen Schilderungen nicht ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            b) Dar&#252;ber hinaus ist die Situation in Herat aber auch nicht von einem so hohen Gefahrengrad gekennzeichnet, dass praktisch jede Zivilperson allein aufgrund ihrer Anwesenheit in dem betroffenen Gebiet einer ernsthaften individuellen Bedrohung ausgesetzt w&#228;re.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Der Bayerische Verwaltungsgerichtshof hat dazu in seinem Urteil vom 15. M&#228;rz 2013 -&#160;13a B 12.30292 und 13a B 12.30325&#160;- (juris, Rdnrn. 18 ff.) an Hand der von UNAMA vorgelegten Statistiken (Annual Report 2012 von UNAMA f&#252;r 2012) hinsichtlich der landesweit get&#246;teten und verletzten Zivilpersonen und der von ANSO dokumentierten, auf die einzelnen Provinzen bezogenen Zwischenf&#228;lle und Anschl&#228;ge (Quarterly Data Report Q.4 2012 von Januar 2013) eine lediglich im Promillebereich liegende Wahrscheinlichkeit, Opfer eines Anschlags zu werden, ermittelt. Nach UNAMA ergab sich daraus f&#252;r 2012 im Vergleich zu 2011 landesweit ein R&#252;ckgang der Zahl get&#246;teter Zivilisten um 12 %, verbunden mit einem leichten Anstieg der verletzten Zivilpersonen (S.&#160;1). Die Gefahrendichte lag damit im Promillebereich. Wird demgegen&#252;ber die von ANSO &#252;bermittelte Anzahl der Anschl&#228;ge von Regierungsgegnern (AOG Initiated Attacks) &#8211; ungeachtet der Tatsache, dass nicht jeder dieser Anschl&#228;ge zu Toten und Verletzten gef&#252;hrt hat &#8211; der Berechnung zugrunde gelegt, liegt &#8211; ausgehend von insgesamt 299 &#8222;attacks&#8220; im Jahre 2012 &#8211; die Wahrscheinlichkeit eines Anschlags bei 0,02 %. Geht man demgegen&#252;ber von der Gesamtzahl der Zwischenf&#228;lle f&#252;r Herat im Jahr 2012 aus, die sowohl Nichtregierungsorganisationen (NGO incidents), bewaffnete Regierungsgegner (AOG OPS), internationale Streitkr&#228;fte (IMF OPS), afghanische Streitkr&#228;fte (ANSF OPS) und allgemeine Kriminalit&#228;t (&#8222;crime&#8220;) umfasst, ergibt sich bei Zugrundelegung aller 892 &#8222;incidents&#8220; eine Gefahrendichte von 0,05 %. Diese liegt ebenfalls noch im Promillebereich und deutlich unter dem vom Bundesverwaltungsgericht als noch zu gering angesetzten Risiko von 0,12 % (vgl. dazu BVerwG, Urteil vom 17. November 2011 &#8211; 10 C 13.10&#8211;, juris, Rdnr. 23).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            F&#252;r 2013 ist zwar eine Verschlechterung der Situation zu verzeichnen; gleichwohl ergibt sich aus den dem Senat vorliegenden Unterlagen keine derart relevante Steigerung der Opferzahlen, dass dort nunmehr von eine konkreten Gef&#228;hrdung jeder Zivilperson allein auf Grund ihrer Anwesenheit in Herat auszugehen w&#228;re. Der UNAMA Annual Report 2013 vom 8. Februar 2014 (S.&#160;1) verzeichnet landesweit 8.615 zivile Opfer &#8211; 2.959 tote und 5.656 verletzte Zivilisten &#8211; und damit einen Anstieg der Anzahl get&#246;teter Zivilisten um 7 % und der verletzten Zivilisten um 17 % sowie einen Anstieg von 14 % bezogen auf die Gesamtzahl der Opfer. Ein Bericht von ANSO &#252;ber die Entwicklung der Zwischenf&#228;lle im Jahr 2013, bezogen auf die einzelnen Provinzen liegt derzeit noch nicht vor. Geht man jedoch davon aus, dass auch in Herat eine &#228;hnliche Steigerung zu verzeichnen ist, ergibt sich eine Gefahrendichte von 0,056 %. Selbst wenn man f&#252;r Herat von einer Steigerung um 50% und damit von 1343 toten Zivilisten ausgeht, ergibt sich eine Gefahrendichte von 0,07%, die immer noch deutlich unter dem vom Bundesverwaltungsgericht als zu gering angenommenen Risiko von 0,12 % liegt (vgl. dazu auch Bay. VGH Beschluss vom 13. Dezember 2013 &#8211; 13a ZB 13.30304 &#8211;, juris und Beschluss vom 23. April 2014 &#8211; 13a ZB 14.30095&#160;-, juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Das vorausgesetzt sieht der Senat &#8211; ebenso wie der Bayerische Verwaltungsgerichtshof &#8211; diese &#220;berlegungen trotz der ihnen naturgem&#228;&#223; innewohnenden Unsicherheiten als realistische Basis f&#252;r die im Hinblick auf das Vorliegen einer auf Grund eines innerstaatlichen bewaffneten Konflikts vorzunehmende Risikoabsch&#228;tzung an und kommt im Rahmen der nach der Rechtsprechung des Bundesverwaltungsgerichts vorzunehmenden Gesamtbewertung zu der &#220;berzeugung, dass die Gefahrendichte in Herat jedenfalls noch kein so hohes Niveau erreicht hat, dass von einer konkreten Gef&#228;hrdung eines jeden sich dort aufhaltenden Zivilisten auszugehen w&#228;re.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            C. Gesichtspunkte f&#252;r die Erforderlichkeit der Gew&#228;hrung nationalen Abschiebungsschutzes nach &#167;&#160;60 Abs.&#160;5 bzw. &#167;&#160;60 Abs.&#160;7 Satz&#160;1 AufenthG sind ebenfalls weder substantiiert vorgetragen noch ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            I. Der Kl&#228;ger hat keinen Anspruch auf die Gew&#228;hrung nationalen Abschiebungsschutzes nach &#167;&#160;60 Abs.&#160;5 AufenthG. Danach darf ein Ausl&#228;nder nicht abgeschoben werden, soweit seine Abschiebung nach den Bestimmungen der Europ&#228;ischen Menschenrechtskonvention unzul&#228;ssig ist. Soweit &#167;&#160;60 Abs.&#160;5 AufenthG die v&#246;lkerrechtliche Verpflichtung der Bundesrepublik Deutschland wiederholt, bei aufenthaltsbeendenden Ma&#223;nahmen die Gefahr der unmenschlichen oder erniedrigenden Behandlung oder Bestrafung zu ber&#252;cksichtigen (Art.&#160;3 EMRK), ist der sachliche Regelungsbereich weitgehend identisch mit dem unionsrechtlichen Abschiebungsverbot nach &#167;&#160;60 Abs.&#160;2 AufenthG und geht &#252;ber diesen, soweit Art.&#160;3 EMRK in Rede steht, jedenfalls nicht hinaus (BVerwG, Urteil vom 31. Januar 2013 &#8211; 10 C 15/12&#8211;, Rdnrn .35 f). Angesichts des nicht stimmigen Vorbringens des Kl&#228;gers gilt daher das oben zu &#167;&#160;4 Abs.&#160;1 Nr.&#160;2 AsylVfG Gesagte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            II. Schlie&#223;lich hat der Kl&#228;ger auch keinen Anspruch auf Feststellung eines nationalen Abschiebungsverbotes nach &#167;&#160;60 Abs.&#160;7 S&#228;tze 1 und 2 AufenthG in der zum Zeitpunkt der m&#252;ndlichen Verhandlung geltenden, zum 1. Dezember 2013 in Kraft getretenen Fassung des Gesetzes zur Umsetzung der Richtlinie 2011/95/EU vom 28. August 2013 (BGBl I S.&#160;3474). Nach &#167;&#160;60 Abs.&#160;7 Satz&#160;1 AufenthG soll von der Abschiebung eines Ausl&#228;nders in einen anderen Staat abgesehen werden, wenn dort f&#252;r diesen Ausl&#228;nder eine erhebliche konkrete Gefahr f&#252;r Leib, Leben oder Freiheit besteht. Gem&#228;&#223; &#167;&#160;60 Abs.&#160;7 Satz&#160;2 AufenthG sind die Gefahren nach Satz&#160;1, denen die Bev&#246;lkerung oder die Bev&#246;lkerungsgruppe, der der Ausl&#228;nder angeh&#246;rt, allgemein ausgesetzt ist, bei Anordnungen nach &#167;&#160;60a Abs.&#160;1 Satz&#160;1 AufenthG zu ber&#252;cksichtigen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            1. Eine individuelle, erhebliche konkrete Gefahr im Sinn von &#167;&#160;60 Abs.&#160;7 Satz&#160;1 AufenthG hat der Kl&#228;ger nicht schl&#252;ssig dargelegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Bez&#252;glich der Bedrohung durch die Taliban fehlt es &#8211; wie bereits ausgef&#252;hrt &#8211; an der Darlegung eines in sich stimmigen Verfolgungsschicksals.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Hinsichtlich der behaupteten posttraumatischen Belastungsst&#246;rung fehlt es an substantiierten Angaben. Nach der Rechtsprechung des Bundesverwaltungsgerichts geh&#246;rt zur Substantiierung einer Erkrankung an einer posttraumatischen Belastungsst&#246;rung (PTBS) angesichts der Unsch&#228;rfen des Krankheitsbildes sowie seiner vielf&#228;ltigen Symptomatik regelm&#228;&#223;ig die Vorlage eines gewissen Mindestanforderungen gen&#252;genden fach&#228;rztlichen Attests. Aus diesem muss sich nachvollziehbar ergeben, auf welcher Grundlage der Facharzt seine Diagnose gestellt hat und wie sich die Krankheit im konkreten Fall darstellt. Dazu geh&#246;ren etwa Angaben dar&#252;ber, seit wann und wie h&#228;ufig sich der Patient in &#228;rztlicher Behandlung befunden hat und ob die von ihm geschilderten Beschwerden durch die erhobenen Befunde best&#228;tigt werden. Des Weiteren sollte das Attest Aufschluss &#252;ber die Schwere der Krankheit, deren Behandlungsbed&#252;rftigkeit sowie den bisherigen Behandlungsverlauf (Medikation und Therapie) geben. Wird das Vorliegen einer PTBS auf traumatisierende Erlebnisse im Heimatland gest&#252;tzt und werden die Symptome erst l&#228;ngere Zeit nach der Ausreise aus dem Heimatland vorgetragen, so ist in der Regel auch eine Begr&#252;ndung daf&#252;r erforderlich, warum die Erkrankung nicht fr&#252;her geltend gemacht worden ist. Diese Anforderungen an die Substantiierung ergeben sich ebenfalls aus der Pflicht des Beteiligten, an der Erforschung des Sachverhalts mitzuwirken (&#167;&#160;86 Abs.&#160;1 Satz&#160;1 Halbs. 2 VwGO), die in besonderem Ma&#223;e f&#252;r Umst&#228;nde gilt, die in die eigene Sph&#228;re des Beteiligten fallen (BVerwG; Beschluss vom 10. September 2007 &#8211; 10 C 17/07 - juris Rdnr. 15).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Dem gen&#252;gen die drei vom Kl&#228;ger zu den Akten gereichten Atteste nicht; mit ihnen ist das Vorliegen einer behandlungsbed&#252;rftigen PTBS nicht hinreichend dargelegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            In dem Attest vom 24. August 2010 hei&#223;t es: &#8222;liegt wohl eine posttraumatische Belastungsst&#246;rung vor nach pers&#246;nlichen Erlebnissen im Kriegsgebiet in Afghanistan, der Vater sei von Taliban ermordet worden.&#8220; (Bl. 49 d. GA.). Zum einen ist darin keinerlei Diagnose dargelegt, sondern eine PTBS wird lediglich vermutet. Das Attest stammt zudem von einem Internisten, der lediglich eine psychologische Betreuung empfohlen hat. Hinzukommt, dass der Vater des Kl&#228;gers bereits 1995 ermordet wurde und der Kl&#228;ger danach noch mindestens acht bis neun Jahre in Herat gelebt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Das weitere Attest vom 4. September 2012 (Bl. d. GA) stammt von demselben Arzt; darin hei&#223;t es: &#8222;Der genannte Patient ist bei uns in Behandlung. Er leidet an Schlafst&#246;rungen, Panikattacken mit Palpitationen und Schwei&#223;ausbr&#252;chen, Magenkr&#228;mpfen und Inappetenz. Zudem wird &#252;ber eine zunehmende Antriebsminderung geklagt. Als Fl&#252;chtling aus Afghanistan passen viele Symptome zu einer posttraumatischen Belastungsreaktion.&#8220; (Bl. 211 d. GA.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Das zuletzt in der m&#252;ndlichen Verhandlung vorgelegte Attest stammt wiederum aus derselben Internistenpraxis in Langen; darin hei&#223;t es pauschal: &#8222;Oben genannter Patient leidet an einer posttraumatischen Belastungsst&#246;rung, ist in psychologischer Behandlung und wird zudem mit Psychopharmaka behandelt.&#8220; (Bl. 235 d. GA.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Das gilt umso mehr, als die Bevollm&#228;chtigte des Kl&#228;gers auch f&#252;r den Bruder in dessen Asylverfahren ein nahezu identisches Attest derselben Arztpraxis vom 4. September 2012 vorgelegt hat (Bl. 163 in 8 A 2159/11.Z.A).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Hinzu kommt, dass auch in der m&#252;ndlichen Verhandlung vor dem Verwaltungsgericht anscheinend nur die Rede von gesundheitlichen Problemen war, ohne dass diese n&#228;her dargelegt wurden (Bl. 87), und eine fach&#228;rztliche Behandlung hat der Kl&#228;ger offenbar bis heute nicht angetreten; jedenfalls fehlt es insoweit an substantiierten Darlegungen. An dieser Einsch&#228;tzung vermag auch das von ihm in der m&#252;ndlichen Verhandlung vorgelegte Rezept vom 3. September 2014 f&#252;r das Medikament Sulpirid-CT 50 mg nichts zu &#228;ndern. Dieses Medikament wird zwar bei Psychosen und Schizophrenie verwendet, ganz h&#228;ufig aber auch bei Depressionen (www.apotheken-umschau.de). Im Hinblick auf die vom Kl&#228;ger behauptete PTBS l&#228;sst sich daraus nichts herleiten. Das gilt umso mehr, als der Kl&#228;ger das Rezept in der m&#252;ndlichen Verhandlung offenbar zu den Akten reichen wollte, obwohl es noch nicht eingel&#246;st worden war, und es erst auf einen Hinweis des Vorsitzenden wieder an sich genommen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            2. Auch f&#252;r die Feststellung eines (nationalen) Abschiebungsverbots in verfassungskonformer Anwendung des &#167;&#160;60 Abs.&#160;7 S.&#160;1 und 2 AufenthG liegen keine hinreichenden Gr&#252;nde vor. Da es hier um Auswirkungen von Lebensverh&#228;ltnissen geht, denen die afghanische Bev&#246;lkerung insgesamt oder doch jedenfalls aus dem Ausland dorthin zur&#252;ckkehrende Fl&#252;chtlinge als Bev&#246;lkerungsgruppe allgemein ausgesetzt sind, k&#228;me die Feststellung eines derartigen Abschiebungsverbots nur in Betracht, wenn die zust&#228;ndige oberste Landesbeh&#246;rde die Aussetzung der Abschiebung Betroffener nicht allgemein gem. &#167;&#160;60a Abs.&#160;1 S.&#160;1 AufenthG angeordnet hat, obwohl der Ausl&#228;nder ansonsten &#8222;gleichsam sehenden Auges dem sicheren Tod oder schwersten Verletzungen ausgeliefert w&#252;rde&#8220; (BVerwG, Beschluss vom 14. November 2007 &#8211; 10 B 47.07&#8211;, juris Rn. 3).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Eine derartige Extremgefahr best&#252;nde f&#252;r den Kl&#228;ger im Fall seiner Abschiebung nach Afghanistan nicht. Nach Aufhebung des afghanischen Fl&#252;chtlingen in Hessen bis 2005 kollektiv durch Entscheidung der obersten Landesbeh&#246;rde nach &#167;&#167;&#160;53 Abs.&#160;6 S.&#160;2, 54 AuslG gew&#228;hrten Abschiebungsschutzes hat der erkennende Senat zuletzt entschieden (Urteil vom 30. Januar 2014 &#8211; 8 A 119/12.A&#8211;, juris), dass trotz der erb&#228;rmlichen Lebensverh&#228;ltnisse in den Kabuler &#8222;Fl&#252;chtlingslagern&#8220; dort nur f&#252;r einen Teil der Bewohner existenzielle Gefahren im Sinne des &#167;&#160;60 Abs.&#160;7 S.&#160;1 und 2 AufenthG bestehen, n&#228;mlich f&#252;r Kinder und &#228;ltere Menschen, die den hygienischen M&#228;ngeln und Gesundheitsgefahren wenig entgegenzusetzen haben und auch der Mangelern&#228;hrung weniger gewachsen sind als junge Erwachsene. Denn in Relation zur Gesamtzahl der dort untergebrachten Menschen sind die Opferzahlen nicht so hoch, dass man annehmen k&#246;nnte, dass alle Lagerbewohner &#8222;gleichsam sehenden Auges dem sicheren Tod oder schwersten Verletzungen ausgeliefert&#8220; werden (BVerwG, Urteil vom 12. Juli 2001 - 1 C 2.01 -, a.a.O.). Die Zahlen zeigen n&#228;mlich, dass selbst in den am st&#228;rksten gef&#228;hrdeten Altersgruppen bei weitem die meisten Lagerbewohner dort &#252;berleben und jedenfalls eine k&#252;mmerliche Existenz am Rande des Existenzminimums &#252;ber einen l&#228;ngeren Zeitraum f&#252;hren k&#246;nnen. Mehr wird durch den Abschiebungsschutz im Wege analoger Anwendung des &#167;&#160;60 Abs.&#160;7 S.&#160;1 und 2 AufenthG nach der Rechtsprechung des Bundesverwaltungsgerichts nicht gew&#228;hrleistet (vgl. Bergmann a.a.O., Rdnr. 54 zu &#167;&#160;60 AufenthG m.w.N.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Das vorausgesetzt ist davon auszugehen, dass auch der Kl&#228;ger, der als alleinstehender Mann keine Unterhaltslasten zu tragen hat, selbst ohne nennenswertes Verm&#246;gen, ohne abgeschlossene Berufsausbildung und ohne famili&#228;re Unterst&#252;tzung im Falle seiner zwangsweisen R&#252;ckf&#252;hrung nach Afghanistan jedenfalls in Kabul in der Lage w&#228;re, ein kleines Einkommen zu erwirtschaften und so wenigstens ein Leben am Rande des Existenzminimums zu finanzieren und sich allm&#228;hlich wieder in die afghanische Gesellschaft zu integrieren. Ihm d&#252;rfte dabei zugute kommen, dass er immerhin acht Jahre lang die Schule besucht hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Anhaltspunkte daf&#252;r, dass die in erster Linie verantwortlichen obersten Landesbeh&#246;rden sich angesichts der nach wie vor fragilen Sicherheits- und Wirtschaftslage in Afghanistan ihrer Verantwortung und der ihnen daraus erwachsenden Beobachtungsfunktion nicht nachkommen, sind zudem nicht ersichtlich. Die Innenminister und &#8211;senatoren der L&#228;nder haben vielmehr auf ihrer Konferenz vom 11. bis 13. Juni 2014 in Bonn hinsichtlich der R&#252;ckf&#252;hrung nach Afghanistan beschlossen, zwangsweise R&#252;ckf&#252;hrungen auch weiterhin nur nach umfassender Einzelfallpr&#252;fung durchzuf&#252;hren und bis zur Herbstsitzung der Innenministerkonferenz vertiefte Informationen zur spezifischen R&#252;ckkehrsituation bestimmter Personengruppen, z.B. alleinstehender junger M&#228;nner bzw. Familien mit Kindern, vorzulegen (http://www.mik.nrw.de/innenministerkonferenz-nrw-2014/beschluesse.html).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Die in beiden Instanzen entstandenen Kosten hat der Kl&#228;ger zu tragen, da er letztlich unterliegt (&#167;&#160;154 Abs.&#160;1 VwGO); Gerichtskosten werden nicht erhoben (&#167;&#160;83b AsylVfG).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit und die Abwendungsbefugnis ergibt sich aus &#167;&#167;&#160;167 Abs.&#160;1 VwGO, 708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Die Revision ist nicht zuzulassen, weil die Rechtssache keine grunds&#228;tzliche Bedeutung hat (&#167;&#160;132 Abs.&#160;2 Nr.&#160;1 VwGO) und andere Zulassungsgr&#252;nde offensichtlich nicht vorliegen.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d479359" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190029510</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
