<html>
<head><title>9-Sa-1572-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 9. Berufungskammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.09.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">9 Sa 1572/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2019:0923.9SA1572.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;626 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE200001140"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Einzelfall einer unwirksamen au&#223;erordentlichen, hilfsweise ordentlichen Tat- und Verdachtsk&#252;ndigung nach Beweisaufnahme</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200001140","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Frankfurt am Main, 29. Juni 2017, 21 Ca 8746/16, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten gegen das Urteil des Arbeitsgerichts Frankfurt am Main vom 29. Juni 2017 &#8211; 21 Ca 8746/16 &#8211; wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Kosten der Berufung zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten in der Berufung noch &#252;ber die Rechtswirksamkeit einer au&#223;erordentlichen fristlosen K&#252;ndigung sowie einer hilfsweise ordentlichen K&#252;ndigung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte geh&#246;rt als Gesellschaft mit beschr&#228;nkter Haftung zu einem gro&#223;en deutschen Telekommunikationskonzern; es sind deutlich mehr als 10 Arbeitnehmer besch&#228;ftigt, ein Betriebsrat ist gebildet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der am xx.xx.1977 geborene, verheiratete und 2 Kindern zum Unterhalt verpflichtete Kl&#228;ger wurde bei der Beklagten bzw. deren Rechtsvorg&#228;ngerin auf Grundlage mehrerer schriftlicher Arbeitsvertr&#228;ge als Kundenberater besch&#228;ftigt. Das Arbeitsverh&#228;ltnis begann zun&#228;chst befristet bei der A AG am 1. Mai 2000 mit Arbeitsvertrag von 04.2000 (Bl. 5 d.A.), wurde aufgrund eines unbefristeten Arbeitsvertrages vom 8. M&#228;rz 2001 (Bl. 4 d.A.) mit dieser und ab 2007 aufgrund eines Betriebs&#252;bergangs mit der Beklagten fortgesetzt; zuletzt lag der &#196;nderungsvertrag der Parteien vom 29. August 2012 (Bl. 6-8 d.A.) zugrunde. Hierin vereinbarten die Parteien, dass der Kl&#228;ger f&#252;r seine T&#228;tigkeit ein Jahreszielentgelt erh&#228;lt, das sich aus einem fixen und einem variablen Anteil zusammensetzt. Im Jahr 2015 erzielte der Kl&#228;ger unter Ber&#252;cksichtigung der variablen Gehaltsbestandteile ein Bruttojahresgehalt in H&#246;he von Euro 51.347,83.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bis zum 30. April 2015 war der Kl&#228;ger bei der Beklagten dem Team 05 der Abteilung xxxx1 zugeordnet. Leiter des Teams 05 war der Zeuge B. Zum 1. Mai 2015 wechselte der Kl&#228;ger in das Team 02 unter der Leitung der Teamleiterin C. In seiner Funktion als Kundenberater war der Kl&#228;ger f&#252;r den Vertrieb und die Auftragsbearbeitung der im Konzern der Beklagten angebotenen Produkte zust&#228;ndig. Diesbez&#252;glich stand dem Kl&#228;ger wie auch den weiteren Mitarbeitern der Beklagten die IT-Plattform &#8222;Customer Relation Management A&#8220; (CRM-A) zur Verf&#252;gung. Eingaben in das System erfolgten unter Angabe einer so genannten Vertriebspunkt-Nummer (VP-Nummer) und einer individuellen Mitarbeiterkennung. Den verschiedenen Vertriebsteams waren unterschiedliche VP-Nummern zugewiesen, die von den Teammitgliedern verwendet werden sollten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Rahmen der Vertriebst&#228;tigkeit stand jedem Team ein bestimmtes Budget f&#252;r die Gew&#228;hrung von Rabatten und Verg&#252;nstigungen zur Verf&#252;gung (sog. Dealcloser). Sofern das zur Verf&#252;gung gestellte Budget f&#252;r die Dealcloser aufgebraucht war, durften bei der Vermarktung von Vertr&#228;gen keine den Dealclosern entsprechende Rabatte und Verg&#252;nstigungen mehr gew&#228;hrt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Jahr 2015 verwendete der Kl&#228;ger bei der Bearbeitung der Kundenauftr&#228;ge in 72 F&#228;llen nicht die VP-Nummer seines Vertriebsteams, sondern die VP-Nr. xxxx. Diese VP-Nummer ist von der Beklagten einem in D ans&#228;ssigen Drittunternehmen zugewiesen. Durch die Verwendung der VP-Nr. xxxx konnte der Kl&#228;ger zu Gunsten der Kunden in dem System CRM-A f&#252;r ver&#228;u&#223;erte Endger&#228;te Rabatte gew&#228;hren, die nicht an die Vorgaben der Dealcloser gebunden waren und die bei einer Verwendung der VP-Nummer des Teams nicht in das System CRM-A h&#228;tten eingebucht werden k&#246;nnen. Die fragliche VP-Nr. xxxx ist nicht nur vom Kl&#228;ger, sondern auch von anderen Mitarbeitern der Abteilung xxxx1 verwendet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 22. Januar 2016 f&#252;hrte die Beklagte in einem anderen Zusammenhang wegen eines Betrugsverdachtes eine Anh&#246;rung des ebenfalls bei der Beklagten besch&#228;ftigten Neffen des Kl&#228;gers durch. An dieser Anh&#246;rung nahm auch der Teamleiter B teil. Ausweislich des von der Beklagten gefertigten Protokolls der Anh&#246;rung (Bl. 148-153 d.A.) warf die Beklagte dem Neffen des Kl&#228;gers unter anderem vor, bei verschiedenen Kundenverh&#228;ltnissen Produkte unter der unzul&#228;ssigen VP-Nr. xxxx gebucht zu haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte k&#252;ndigte das Arbeitsverh&#228;ltnis mit dem Kl&#228;ger wegen eines anderen K&#252;ndigungsvorwurfs erstmals mit Schreiben vom 22. Juni 2016 ordentlich zum 31. Januar 2017. Gegen die K&#252;ndigung erhob der Kl&#228;ger vor dem Arbeitsgericht Frankfurt am Main K&#252;ndigungsschutzklage. Mit Urteil vom 24. November 2016 - 21 Ca 4706/17 - stellte das Arbeitsgericht Frankfurt am Main fest, dass das zwischen den Parteien bestehende Arbeitsverh&#228;ltnis nicht durch die K&#252;ndigung der Beklagten von 22. Juni 2016 aufgel&#246;st worden ist und verurteilte die Beklagte, den Kl&#228;ger bis zu einer rechtskr&#228;ftigen Entscheidung des K&#252;ndigungsschutzverfahrens als Kundenberater tats&#228;chlich weiterzubesch&#228;ftigen. Gegen dieses Urteil legte die Beklagte Berufung ein; das Verfahren vor dem Hessischen Landesarbeitsgericht tr&#228;gt das Az. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200001098","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessisches Landesarbeitsgericht 9. Berufungskammer","9 Sa 461/17","Urteil","23.09.2019","Das Inkenntnissetzen von der Bevollm&#228;chtigung nach &#167;&#160;174 Satz&#160;2 BGB muss ein gleichwertiger ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>9 Sa 461/17</a>.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schriftst&#252;ck vom 29. November 2016 (Bl. 95, 96 d.A.) h&#246;rte die Beklagte den Kl&#228;ger zum einem &#8222;Verdacht auf Betrug zum Nachteil der E GmbH durch Innent&#228;ter der A&#8220; an. Der Kl&#228;ger nahm mit E-Mail vom 5. Dezember 2016 (Bl. 97 d.A.) Stellung und f&#252;hrte u.a. aus, die VP-Nr. xxxx h&#228;tten laut Teamleiter B die absatzst&#228;rksten Kollegen vom Team 02 und Team 07 sowie er bekommen, um damit Teamziele, Teamwettbewerbe und Abteilungsziele zu pushen; die VP-Nr. xxxx h&#228;tten die besten Teams im Bereich xxxx1 erhalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Bereich Risikomanagement Compliance &amp; Auditierung (PK-VSVRC) der Beklagten h&#246;rte am 13. Dezember 2016 f&#252;nf weitere Mitarbeiter der Beklagten zu den Vorw&#252;rfen an und konfrontierte sie mit den Aussagen des Kl&#228;gers; auf deren Stellungnahmen und eidesstattliche Versicherungen wird Bezug genommen (Bl. 80-94 d.A.). Unter anderem f&#252;hrte der ehemalige Teamleiter des Kl&#228;gers B in seiner eidesstattlichen Versicherung vom 13. Dezember 2016 folgendes aus (Bl. 92 d.A.):</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><em>Ich, B, habe in diesem Leben zu keinem Zeitpunkt eine derartige Vertriebspunktnr. herausgegeben, des Weiteren ist diese mir als solche mit deren Funktion nie bekannt gewesen. Hiermit weise ich auch alle schwerwiegenden Vorw&#252;rfe, die hier gegen mich erhoben worden sind, g&#228;nzlich ab, da fantasievoll und kreativ, aber nicht wahr.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 14. Dezember 2016 (Bl. 98-106 d.A.) h&#246;rte die Beklagte den bei ihr gebildeten Betriebsrat zu einer gegen&#252;ber dem Kl&#228;ger beabsichtigen au&#223;erordentlichen fristlosen Tatk&#252;ndigung, hilfsweise au&#223;erordentlichen fristlosen Verdachtsk&#252;ndigung wegen Betruges sowie zu einer vorsorglichen ordentlichen Tatk&#252;ndigung und ordentlichen Verdachtsk&#252;ndigung mit der tariflichen K&#252;ndigungsfrist an. Dabei warf die Beklagte dem Kl&#228;ger im Ergebnis vor, wiederholt in unzul&#228;ssiger Weise Kunden unberechtigte Vorteile verschafft zu haben. Durch die Buchungen des Kl&#228;gers entgegen den Prozessvorgaben der Beklagten sei in Summe ein unberechtigter Kundenvorteil von mindestens Euro 11.900,00 brutto sowie ein direkter Schaden zulasten der A von mindestens Euro 3.279,48 netto entstanden. Dazu nimmt die Beklagte gegen&#252;ber dem Betriebsrat auf einen Untersuchungsbericht der Group Sercurity Governance A-2016-00032 vom 21. Juli 2016 sowie Ergebnisse weiterer Nachermittlungen zu diesem Vorgang Bezug.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In zwei Schreiben vom 16. Dezember 2016 (Bl. 13, 14 d.A.) meldete der Betriebsrat gegen&#252;ber der Beklagten Bedenken gegen die au&#223;erordentliche fristlose Tat- und Verdachtsk&#252;ndigung an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 21. Dezember 2016 (Bl. 11 d.A.), dem Kl&#228;ger am 23. Dezember 2016 zugegangen, k&#252;ndigte die Beklagte das Arbeitsverh&#228;ltnis mit dem Kl&#228;ger au&#223;erordentlich fristlos.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 22. Dezember 2016 (Bl. 109, 110 d.A.) widersprach der Betriebsrat gegen&#252;ber der Beklagten der beabsichtigten ordentlichen Tat- und Verdachtsk&#252;ndigung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 23. Dezember 2016 (Bl. 30 d.A.), dem Kl&#228;ger am 29. Dezember 2016 zugegangen, k&#252;ndigte die Beklagte das Arbeitsverh&#228;ltnis mit dem Kl&#228;ger nochmals vorsorglich ordentlich fristgerecht zum 31. Juli 2017.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit der am 30. Dezember 2016 beim Arbeitsgericht Frankfurt am Main eingegangenen und der Beklagten am 13. Januar 2017 (Bl. 17 d.A.) zugestellten Klage hat sich der Kl&#228;ger gegen die au&#223;erordentliche fristlose K&#252;ndigung und mit der am 12. Januar 2017 eingegangenen und der Beklagten am 17. Januar 2017 zugestellten (Bl. 28 d.A.) Klageerweiterung gegen die ordentliche K&#252;ndigung der Beklagten vom 23. Dezember 2016 gewandt und hat mit einem am 3. Mai 2017 eingegangenen Schriftsatz hat er zudem hilfsweise seine Weiterbesch&#228;ftigung begehrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Ansicht vertreten, die au&#223;erordentliche K&#252;ndigung wie auch die hilfsweise ordentliche K&#252;ndigung der Beklagten seien unwirksam. Ein K&#252;ndigungsgrund sei nicht gegeben; die K&#252;ndigungserkl&#228;rungsfrist des &#167;&#160;626 Abs.&#160;2 BGB sei nicht eingehalten. Zudem hat der Kl&#228;ger die ordnungsgem&#228;&#223;e Betriebsratsanh&#246;rung bestritten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat behauptet, er habe die VP-Nr. xxxx von seinem damaligen Teamleiter, dem Zeugen B, erhalten, um die Vertriebsergebnisse des Teams &#8222;pushen&#8220; zu k&#246;nnen, ohne das teambezogene Budget f&#252;r die Dealcloser belasten zu m&#252;ssen. Insofern habe er auf Anweisung seines Vorgesetzten gehandelt. Auch andere Mitarbeiter, teilweise auch aus anderen Teams, h&#228;tten die VP-Nr. xxxx verwendet, um verg&#252;nstigte Endger&#228;tebuchungen vornehmen bzw. unentschlossene Kunden zum Vertragsschluss bewegen zu k&#246;nnen. Neben dem Kl&#228;ger sei auch den Zeugen F, G, H, I und J die Nutzung der VP-Nr. xxxx durch den Zeugen B gestattet worden. Die Nutzung der VP-Nr. xxxx innerhalb des Teams sei der Beklagten auch schon l&#228;nger bekannt gewesen, wie die Anh&#246;rung des Neffen des Kl&#228;gers vom 22. Januar 2016 gezeigt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. festzustellen, dass das zwischen den Parteien bestehende Arbeitsverh&#228;ltnis nicht durch die fristlose K&#252;ndigung der Beklagten vom 21. Dezember 2016 aufgel&#246;st worden ist;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. festzustellen, dass das Arbeitsverh&#228;ltnis der Parteien auch nicht durch die weitere ordentliche, fristgerechte K&#252;ndigung der Beklagten vom 23. Dezember 2016 aufgel&#246;st worden ist;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3. f&#252;r den Fall des Obsiegens mit den Antr&#228;gen zu 1. und 2. die Beklagte zu verurteilen, den Kl&#228;ger als Kundenberater der Entgeltgruppe IVa entsprechen den Arbeitsvertr&#228;gen vom 8. M&#228;rz 2001 und 28. September 2012 f&#252;r die Dauer des K&#252;ndigungsschutzverfahrens weiter zu besch&#228;ftigen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">4. die Beklagte zu verurteilen, den Kl&#228;ger gem&#228;&#223; &#167;&#160;102 Abs.&#160;5 BetrVG ab dem 1. August 2017 als Kundenberater der Entgeltgruppe IVa entsprechen den Arbeitsvertr&#228;gen vom 8. M&#228;rz 2001 und 28. September 2012 f&#252;r die Dauer des K&#252;ndigungsschutzverfahrens weiterzubesch&#228;ftigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Ansicht vertreten, der Kl&#228;ger habe sich durch die unzul&#228;ssige Verwendung der VP-Nr. xxxx einer schwerwiegenden arbeitsvertraglichen Pflichtverletzung schuldig gemacht und ihr einen wirtschaftlichen Schaden zugef&#252;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie hat behauptet, die VP-Nr. xxxx sei dem Kl&#228;ger nicht von seinem fr&#252;heren Teamleiter B zur Verf&#252;gung gestellt worden. Die VP-Nr. xxxx sei zun&#228;chst beginnend ab dem 23. M&#228;rz 2015 zwei Monate ausschlie&#223;lich vom Kl&#228;ger verwendet worden; erst am 28. Mai 2015 sei die Nummer dann auch von einem weiteren Mitarbeiter verwendet worden. Insgesamt h&#228;tten sechs Mitarbeiter die Nummer mehrfach verwendet, ein weiterer Mitarbeiter einmal.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Arbeitsgericht Frankfurt am Main hat Beweis erhoben durch Vernehmung des ehemaligen Teamleiters des Kl&#228;gers B als Zeugen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Arbeitsgericht Frankfurt am Main hat mit am 29. Juni 2017 verk&#252;ndetem Urteil - 21 Ca 8746/16 (Bl. 197-210 d.A.) - der K&#252;ndigungsschutzklage in Bezug auf die au&#223;erordentliche K&#252;ndigung und die hilfsweise ordentliche K&#252;ndigung entsprochen und die Klage im &#220;brigen abgewiesen. Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt, dass das Arbeitsverh&#228;ltnis der Parteien nicht durch die au&#223;erordentliche K&#252;ndigung der Beklagten vom 21. Dezember 2016 aufgel&#246;st worden sei, weil sich die Beklagte zur Rechtfertigung der K&#252;ndigung nicht auf einen hinreichenden wichtigen Grund berufen k&#246;nne. Die Beklagte sei f&#252;r die Behauptung, der Kl&#228;ger habe die VP-Nr. xxxx ohne Wissen und Kenntnis seines Vorgesetzten B verwendet, beweisf&#228;llig geblieben. Die Vernehmung des Zeugen B habe nach &#220;berzeugung der Kammer nicht zu dem Ergebnis gef&#252;hrt, dass dessen Behauptungen als wahr angesehen und der Entscheidungsfindung zugrunde gelegt werden k&#246;nnen. Die Aussage des Zeugen B sei nicht hinreichend glaubhaft; der Zeuge selbst nicht hinreichend glaubw&#252;rdig gewesen. Entsprechend sei das Arbeitsverh&#228;ltnis auch nicht durch die hilfsweise ordentliche K&#252;ndigung der Beklagten vom 23. Dezember 2016 aufgel&#246;st worden. Der Kl&#228;ger k&#246;nne jedoch nicht seine Weiterbesch&#228;ftigung verlangen. Einem Weiterbesch&#228;ftigungsanspruch sei bereits im K&#252;ndigungsschutzverfahren der Parteien mit dem Aktenzeichen 21 Ca 4706/16 entsprochen worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat gegen das ihr am 22. November 2017 zugestellte Urteil am 27. November 2017 Berufung eingelegt und diese nach Verl&#228;ngerung der Berufungsbegr&#252;ndungfrist auf rechtzeitigen Antrag hin bis zum 22. Februar 2018 am 21. Februar 2018 begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte ist der Ansicht, sie habe eine rechtswirksame au&#223;erordentliche K&#252;ndigung ausgesprochen. Diese sei jedenfalls als Verdachtsk&#252;ndigung rechtswirksam. Der Kl&#228;ger habe zulasten der Beklagten und der E GmbH schwerwiegende arbeitsvertragliche Pflichtverletzungen begangen. Sein Verhalten erf&#252;lle in mindestens 72 F&#228;llen den Tatbestand eines Betruges. Der Kl&#228;ger habe wiederholt eine Umgehung von internen Kennungen und Berichtigungen vorgenommen, um im Rahmen von Vertragsverhandlungen bzw. Abschl&#252;ssen (potentiellen) Kunden unberechtigte Vorteile zum Nachteil der Beklagten bzw. der E GmbH zu gew&#228;hren. Das Arbeitsgericht sei von einer unrichtigen Verteilung der Darlegungs- und Beweislast ausgegangen. F&#252;r das Verhalten des Kl&#228;gers sei kein Rechtfertigungsgrund gegeben. Der Kl&#228;ger habe sich nur pauschal als Schutzbehauptung darauf berufen, sein Vorgesetzter B habe ihm die Verwendung der VP-Nr. xxxx gestattet. Diese Behauptung sei zu pauschal. Im &#220;brigen habe eine fehlerhafte Beweisw&#252;rdigung stattgefunden, denn der Beweis k&#246;nne nicht deswegen als nicht erbracht angesehen werden, weil keine absolute, &#252;ber jeden denkbaren Zweifel erhabene Gewissheit zu gewinnen gewesen sei. Die Aussage des Zeugen B habe den Vortrag der Beklagten best&#228;tigt. Diese Aussage habe das Arbeitsgericht nicht gew&#252;rdigt. Dem Kl&#228;ger h&#228;tte zudem klar sein m&#252;ssen, dass die Verwendung der VP-Nr. xxxx ein unrechtm&#228;&#223;iges und nicht zu billigendes Verhalten sei, selbst wenn sein Vorgesetzter es gestattet h&#228;tte. Ein offensichtlich unrechtm&#228;&#223;iges Verhalten d&#252;rfe nicht sanktionslos bleiben, desto mehr Personen sich eines solchen Verhalten beflei&#223;igten oder es gar systematisch betrieben. Aufgrund der Schwere der Pflichtverletzung und angesichts der bereits zuvor ausgesprochenen K&#252;ndigung bzw. der erteilten Abmahnung sei eine Abmahnung ein untaugliches Mittel. Die Beklagte habe die Zweiwochenfrist des 626 Abs.&#160;2 BGB eingehalten. Der Betriebsrat sei ordnungsgem&#228;&#223; angeh&#246;rt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte behauptet, der Zeuge B habe dem Kl&#228;ger nicht erlaubt, die VP-Nr. xxxx zu verwenden, um die Ergebnisse zu verbessern (Beweis: Zeugen B, C, K). Dem Kl&#228;ger sei durch sein Vorgehen zum einen der Vorteil entstanden, dass er durch die Abschl&#252;sse seine individuellen Zielvorgaben entsprechend verbessert habe. Zum anderen seien die get&#228;tigten Buchungsvorg&#228;nge relevant f&#252;r die Teamziele und f&#252;r einen (m&#246;glichen) Erfolg im Rahmen verschiedener Wettbewerbe, an denen bei Erfolg auch einzelne Mitarbeiter partizipieren und Pr&#228;mien erhalten w&#252;rden. Die Absicht des Kl&#228;gers sei dahin gegangen, sich durch sein vors&#228;tzliches Fehlverhalten unberechtigt den Vorteil einer Leistung und erfolgsorientierten Verg&#252;tung bzw. von Pr&#228;mien zum Nachteil der Beklagten zu verschaffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das zust&#228;ndige EG-Clearing-Team des in D ans&#228;ssigen Drittunternehmens L habe die VP-Nr. xxxx in bestimmten vorgegebenen Situationen verwenden d&#252;rfen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte behauptet, nach dem Vorliegen der Erlaubnis der Konzerneinheit GSG vom 15. November 2016 seien durch die Abteilung Risikomanagement Compliance und Auditierung der E GmbH zwischen dem 15. November 2016 bis 18. November 2016 Nachermittlungen angesto&#223;en und durchgef&#252;hrt worden. Grund hierf&#252;r sei gewesen, dass aus Sicht der zust&#228;ndigen Compliance-Einheit als weiterer Kernpunkt nicht ermittelt worden sei, n&#228;mlich ob die VP-Nr. xxxx vom Kl&#228;ger auch dazu benutzt worden sei, unberechtigte und vor allem zu niedrige Endger&#228;tepreise zu buchen. Am 18. November 2016 sei das Zwischenergebnis der bis dahin erfolgten Ermittlungen an den zust&#228;ndigen Personalbereich &#252;bersandt worden. Zu diesem Zeitpunkt h&#228;tten noch die jeweiligen Einkaufspreise der Endger&#228;te gefehlt. Am 28. November 2016 habe der zust&#228;ndigen HR-Managerin M der Zwischenermittlungsbericht (Anl. B2, Bl. 78, 79 d.A) vorgelegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">das Urteil des Arbeitsgerichts Frankfurt am Main vom 29. Juni 2017 - 21 Ca 8746/16 - abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist der Ansicht, die Berufung der Beklagten m&#252;sse ohne Erfolg bleiben. Die Beklagte sei f&#252;r ihren zentralen K&#252;ndigungsvorwurf, der Kl&#228;ger habe die VP-Nr. xxxx eigenm&#228;chtig und unerlaubt f&#252;r Endger&#228;tebuchungen genutzt, beweisf&#228;llig geblieben. Es sei h&#246;chst unwahrscheinlich, dass alle betroffenen Arbeitnehmer eigenm&#228;chtig und unerlaubt arbeitsvertragliche Pflichtenverst&#246;&#223;e begangen h&#228;tten, so dass zumindest eine wissentliche Duldung der Nutzung durch die Beklagte naheliege. Zudem bleibe offen, ob und wer die Buchungen auf die VP-Nr. xxxx &#252;berwacht habe. Es sei nicht ersichtlich, wie der Kl&#228;ger mit der Endger&#228;tebuchung einen Vorteil f&#252;r seine individuellen Vertriebszielvorgaben h&#228;tte erreichen k&#246;nnen. Die Beklagte habe nicht dargelegt, wie sich die - unstreitig erfolgten - Endger&#228;tebuchungen auf die ma&#223;gebliche VP-Nr. xxxx konkret auf Einzel- und Teamziele ausgewirkt h&#228;tten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger behauptet auch in der Berufungsinstanz unter nochmaliger Bezugnahme auf die &#8222;Tagesbefehle&#8220; des Teamleiters B (Bl. 140 ff. d.A.), die aus seiner Sicht die Diktion schlichter Mitarbeitermotivation deutlich &#252;berschritten h&#228;tten, die au&#223;erordentliche Rabattgew&#228;hrung f&#252;r Endger&#228;te sei dem damals und heute bestehenden t&#228;glich kommunizierten Vertriebsdruck der Beklagten geschuldet gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger behauptet, sein Teamleiter B habe die VP-Nr. xxxx mitgebracht und dazu die Aussage getroffen, dass diese zum Pushing des Teamziels sei und die Vorgehensweise mit zwei weiteren Abteilungsleitern abgesprochen sei. Der genaue Zeitpunkt der Anweisung k&#246;nne nicht mehr angegeben werden, es k&#246;nne ungef&#228;hr Oktober oder November 2014 (vergleiche Sitzungsprotokoll vom 23. September 2019, Bl. 353 RS d.A.) gewesen sein. Er habe keine Kenntnis davon gehabt, dass die Verwendung der VP-Nr. xxxx unzul&#228;ssig gewesen sei, nachdem sein Vorgesetzter ihn angewiesen habe, die VP-Nr. xxxx zu benutzen und gesagt habe, dass der Abteilungsleiter von dem Vorgehen informiert gewesen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der weiteren Einzelheiten des Parteivorbringens wird erg&#228;nzend auf s&#228;mtliche gewechselten Schrifts&#228;tze nebst Anlagen sowie auf die Sitzungsniederschriften vom 4. Juni 2019 (Bl. 321, 322 d.A.) und vom 23. September 2019 (Bl. 350-355 d.A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Berufungsgericht hat Beweis erhoben durch Vernehmung der Zeugen B, F, G, H und J. Wegen der Beweisbeschl&#252;sse und des Ergebnisses der Beweisaufnahme wird auf das Protokoll der m&#252;ndlichen Verhandlung vom 23. September 2019 (Bl. 350-355 d.A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Berufungsgericht hat die Gerichtsakten des Parallelverfahrens der Parteien vor dem Hessischen Landesarbeitsgericht - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200001098","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessisches Landesarbeitsgericht 9. Berufungskammer","9 Sa 461/17","Urteil","23.09.2019","Das Inkenntnissetzen von der Bevollm&#228;chtigung nach &#167;&#160;174 Satz&#160;2 BGB muss ein gleichwertiger ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>9 Sa 461/17</a> - informationshalber beigezogen und zum Gegenstand der m&#252;ndlichen Verhandlung gemacht. In diesem Verfahren hat das Hessische Landesarbeitsgericht mit Urteil vom 23. September 2019 die Berufung der Beklagten zur&#252;ckgewiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>A. Die Berufung ist der Beklagten ist zul&#228;ssig. Sie ist statthaft (&#167;&#167;&#160;8 Abs.&#160;2, 64 Abs.&#160;1 und 2 Buchst. c ArbGG). Sie ist auch form- und fristgerecht eingelegt (&#167;&#167;&#160;519 ZPO, 66 Abs.&#160;1 Satz&#160;1 1. Alt. ArbGG) sowie innerhalb der bis zum 22. Februar 2018 verl&#228;ngerten Berufungsbegr&#252;ndungsfrist auch rechtzeitig begr&#252;ndet worden (&#167;&#160;66 Abs.&#160;1 Satz&#160;1 2. Alt., Abs.&#160;1 Satz&#160;5 ArbGG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>B. Die Berufung der Beklagten bleibt in der Sache ohne Erfolg, da das Arbeitsverh&#228;ltnis der Parteien weder aufgrund der au&#223;erordentlichen K&#252;ndigung der Beklagten vom 21. Dezember 2016 und noch aufgrund der hilfsweisen ordentlichen K&#252;ndigung der Beklagten vom 23. Dezember 2016 sein Ende gefunden hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Auf das Arbeitsverh&#228;ltnis der Parteien findet das K&#252;ndigungsschutzgesetz nach &#167;&#160;1 Abs.&#160;1, &#167;&#160;23 Abs.&#160;1 Satz&#160;2 KSchG Anwendung, da im ma&#223;geblichen Zeitpunkt des Zugangs der K&#252;ndigungserkl&#228;rung das Arbeitsverh&#228;ltnis des Kl&#228;gers mit der Beklagten bereits l&#228;nger als sechs Monate bestand und die Beklagte st&#228;ndig weit mehr als zehn Arbeitnehmer besch&#228;ftigte. Der Kl&#228;ger hat weiterhin gem&#228;&#223; &#167;&#160;4 Satz&#160;1 KSchG rechtzeitig Klage erhoben, da er die dreiw&#246;chige Frist zwischen Zugang der au&#223;erordentlichen K&#252;ndigung am 23. Dezember 2016 mit seiner Klageerhebung beim Arbeitsgericht Frankfurt am Main 30. Dezember 2016 sowie Zustellung bei der Beklagten am 13. Januar 2017 und der hilfsweise ordentlichen K&#252;ndigung bei ihm am 29. Dezember 2016 mit seiner der Beklagten am 17. Januar 2017 zugestellten Klageerweiterung gewahrt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Das Arbeitsverh&#228;ltnis der Parteien ist nicht durch die au&#223;erordentliche K&#252;ndigung der Beklagten vom 21. Dezember 2016 aufgel&#246;st worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die au&#223;erordentliche K&#252;ndigung der Beklagten vom 21. Dezember 2016 ist bereits deshalb unwirksam, da die Beklagte die K&#252;ndigungserkl&#228;rungsfrist des &#167;&#160;626 Abs.&#160;2 BGB nicht gewahrt hat. Sie hat die K&#252;ndigung nicht innerhalb von zwei Wochen seit Kenntniserlangung von den f&#252;r die K&#252;ndigung ma&#223;gebenden Tatsachen erlangt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Nach &#167;&#160;626 Abs.&#160;2 BGB kann die au&#223;erordentliche K&#252;ndigung nur innerhalb von zwei Wochen erfolgen. Die Frist beginnt in dem Zeitpunkt, in dem der K&#252;ndigungsberechtigte von den f&#252;r die K&#252;ndigung ma&#223;gebenden Tatsachen Kenntnis erlangt. Dies ist der Fall, sobald er eine zuverl&#228;ssige und m&#246;glichst vollst&#228;ndige positive Kenntnis der einschl&#228;gigen Tatsachen hat, die ihm die Entscheidung dar&#252;ber erm&#246;glicht, ob er das Arbeitsverh&#228;ltnis fortsetzen soll oder nicht. Auch grob fahrl&#228;ssige Unkenntnis setzt die Frist nicht in Gang. Zu den ma&#223;gebenden Tatsachen geh&#246;ren sowohl die f&#252;r als auch die gegen die K&#252;ndigung sprechenden Umst&#228;nde. Der K&#252;ndigungsberechtigte, der gewisse Anhaltspunkte f&#252;r einen Sachverhalt hat, der zu einer au&#223;erordentlichen K&#252;ndigung berechtigen k&#246;nnte, kann allerdings nach pflichtgem&#228;&#223;em Ermessen zun&#228;chst weitere Ermittlungen anstellen und dazu auch den Betroffenen anh&#246;ren, ohne dass die Frist des &#167;&#160;626 Abs.&#160;2 BGB zu laufen beginnt (<em>BAG, Urteil vom 25. April 2018 - 2 AZR 611/17, nach juris</em>). Dies gilt allerdings nur solange, wie er aus verst&#228;ndigen Gr&#252;nden und mit der gebotenen Eile Ermittlungen durchf&#252;hrt, die ihm eine umfassende und zuverl&#228;ssige Kenntnis des K&#252;ndigungssachverhalts verschaffen sollen. Soll der K&#252;ndigungsgegner angeh&#246;rt werden, muss dies innerhalb einer kurzen Frist erfolgen. Sie darf im Allgemeinen nicht mehr als eine Woche betragen und nur bei Vorliegen besonderer Umst&#228;nde &#252;berschritten werden (<em>BAG, Urteil vom 31. Juli 2014 - 2 AZR 407/13, nach juris; BAG, Urteil vom 20. M&#228;rz 2014 - 2 AZR 1037/12, nach juris)</em>. F&#252;r die &#252;brigen Ermittlungen gilt keine Regelfrist. Bei ihnen ist fallbezogen zu beurteilen, ob sie hinreichend z&#252;gig betrieben wurde (<em>BAG, Urteil vom 16. Juli 2015 - 2 AZR 85/15, nach juris; BAG, Urteil vom 2. M&#228;rz 2017 - 2 AZR 698/15, nach juris)</em>. Hierbei ist zu ber&#252;cksichtigen, dass der K&#252;ndigungsberechtigte f&#252;r die Einhaltung der Ausschlussfrist darlegungs- und beweispflichtig ist. Derjenige, der eine K&#252;ndigung aus wichtigem Grund ausspricht, muss darlegen und ggf. beweisen, dass er von den f&#252;r die K&#252;ndigung ma&#223;gebenden Tatsachen erst innerhalb der letzten zwei Wochen vor ihrem Ausspruch erfahren hat. Diese Darlegungspflicht ist nicht bereits erf&#252;llt, wenn der K&#252;ndigende lediglich allgemein vortr&#228;gt, er kenne die K&#252;ndigungsgr&#252;nde nicht l&#228;nger als zwei Wochen vor Ausspruch der K&#252;ndigung. Er muss vielmehr die Umst&#228;nde schildern, aus denen sich ergibt, wann und wodurch er von den ma&#223;gebenden Tatsachen erfahren hat. Um den Zeitpunkt, in dem der Wissensstand des K&#252;ndigungsberechtigten ausreicht, bestimmen zu k&#246;nnen, und um es dem Gek&#252;ndigten zu erm&#246;glichen, die behauptete Schilderung zu &#252;berpr&#252;fen und gegebenenfalls qualifiziert zu bestreiten, muss grunds&#228;tzlich angegeben werden, wie es zu der Aufdeckung des K&#252;ndigungsgrundes gekommen sein soll. Hat der K&#252;ndigungsberechtigte noch Ermittlungen durchgef&#252;hrt, muss er hierzu weiter darlegen, welche Tatsachenbehauptungen unklar und daher ermittlungsbed&#252;rftig waren, und welche - sei es auch nur aus damaliger Sicht - weiteren Ermittlungen er zur Kl&#228;rung der Zweifel angestellt hat (<em>vgl. </em><em>BAG, Urteil vom 1. Februar 2007 - 2 AZR 333/06, nach juris</em>). F&#252;r eine K&#252;ndigung, die wegen des Verdachts einer strafbaren Handlung ausgesprochen wird, gelten mit Blick auf &#167;&#160;626 Abs.&#160;2 BGB grunds&#228;tzlich dieselben Erw&#228;gungen wie f&#252;r eine K&#252;ndigung wegen einer als erwiesen angesehenen Straftat (<em>so BAG, Urteil vom 22. November 2012 - 2 AZR 732/11, nach juris</em>).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Unter Anwendung der vorgenannten Grunds&#228;tze hat die Beklagte ihre Kenntniserlangung von den K&#252;ndigungsgr&#252;nden nicht substantiiert dargelegt und keine konkreten Ausf&#252;hrungen gemacht, dass sie die Ermittlungen mit der gebotenen Eile durchf&#252;hrt hat, um sich umfassende und zuverl&#228;ssige Kenntnis des K&#252;ndigungssachverhalts zu verschaffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat gegen&#252;ber dem Betriebsrat auf einen Untersuchungsbericht der Group Sercurity Governance A-2016-00032 vom 21. Juli 2016 sowie auf Ergebnisse weiterer Nachermittlungen zu diesem Vorgang Bezug genommen. Der Nachermittlungsauftrag erfolgte erst am 15. November 2016. Die Beklagte hat nicht dargestellt, welche Erkenntnisse der Untersuchungsbericht der Group Sercurity Governance A-2016-00032 vom 21. Juli 2016 vermittelt hat. Zu diesem Zeitpunkt, n&#228;mlich bereits am einen 21. Juli 2016, war f&#252;r die Beklagte klar, dass der Kl&#228;ger im Kalenderjahr 2015 unter der VP-Nr. xxxx Endger&#228;tebuchungen vorgenommen hat, die sie als unzul&#228;ssig und arbeitsvertragswidrig bewertet. Allerdings hat die Beklagte erst im November 2016 eine Nachermittlung angesto&#223;en, ohne hierf&#252;r eine nachvollziehbare Erkl&#228;rung zu liefern oder ihren Wissensstand nach den jeweiligen Ermittlungsberichten zu pr&#228;zisieren. Ein Zuwarten von fast 4 Monaten seit dem Untersuchungsbericht vom 21. Juli 2016 jedenfalls stellt kein hinreichend z&#252;giges Betreiben der Ermittlungen dar. Eine Hemmung des Fristablaufs ist nicht erfolgt. Die von der Beklagten ergriffenen Ma&#223;nahmen zur genaueren Sachverhaltsermittlung sind vom Standpunkt eines verst&#228;ndigen Vertragspartners aus gesehen nicht mit der gebotenen Eile erfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Auch liegt kein wichtiger Grund iSv. &#167;&#160;626 Abs.&#160;1 BGB f&#252;r eine Tatk&#252;ndigung vor. Nach dem Ergebnis der Beweisaufnahme steht nicht zur ausreichenden &#220;berzeugung der Berufungskammer fest, dass der Kl&#228;ger im Jahr 2015 die VP-Nr. xxxx ohne Wissen und Kenntnis seines Vorgesetzten genutzt hat, um im Rahmen von Vertragsverhandlungen und -abschl&#252;ssen (potentiellen) Kunden unberechtigte Vorteile zum Nachteil der Beklagten und der E zu gew&#228;hren. Der von der Beklagten zur Rechtfertigung der K&#252;ndigung behauptete Sachverhalt ist damit nicht erwiesen. Ein wichtiger Grund iSd. &#167;&#160;626 Abs.&#160;1 BGB l&#228;sst sich nicht feststellen. Dies f&#252;hrt zur Unwirksamkeit der streitgegenst&#228;ndlichen K&#252;ndigung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Gem&#228;&#223; &#167;&#160;626 Abs.&#160;1 BGB kann das Arbeitsverh&#228;ltnis aus wichtigem Grund ohne Einhaltung einer K&#252;ndigungsfrist gek&#252;ndigt werden, wenn Tatsachen vorliegen, aufgrund derer dem K&#252;ndigenden unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalls und unter Abw&#228;gung der Interessen beider Vertragsteile die Fortsetzung des Arbeitsverh&#228;ltnisses selbst bis zum Ablauf der K&#252;ndigungsfrist nicht zugemutet werden kann. Daf&#252;r ist zun&#228;chst zu pr&#252;fen, ob der Sachverhalt ohne seine besonderen Umst&#228;nde &#8222;an sich&#8220;, d.h. typischerweise als wichtiger Grund geeignet ist. Alsdann bedarf es der weiteren Pr&#252;fung, ob dem K&#252;ndigenden die Fortsetzung des Arbeitsverh&#228;ltnisses unter Ber&#252;cksichtigung der konkreten Umst&#228;nde des Falls und unter Abw&#228;gung der Interessen beider Vertragsteile - jedenfalls bis zum Ablauf der K&#252;ndigungsfrist - zumutbar ist oder nicht (<em>BAG, Urteil vom 21. November 2013 - 2 AZR 797/11 nach juris; BAG, Urteil vom 19. April 2012 - 2 AZR 258/11, nach juris; BAG, Urteil vom 9. Juni 2011 - 2 AZR 323/10, nach juris; BAG, Urteil vom 10. Juni 2010 - 2 AZR 541/09, nach juris</em>).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Der vors&#228;tzliche Versto&#223; eines Arbeitnehmers, unter Umgehung von internen Kennungen und Berechtigungen Kunden unberechtigte Vorteile zum Nachteil der Arbeitgeberin zu verschaffen, ist an sich geeignet, einen wichtigen Grund zur au&#223;erordentlichen K&#252;ndigung iSv. &#167;&#160;626 Abs.&#160;1 BGB darzustellen. Dabei kommt es nicht entscheidend auf die strafrechtliche W&#252;rdigung an, sondern auf den mit der Pflichtverletzung verbundenen schweren Vertrauensbruch. Der Arbeitgeber muss auf eine korrekte Einhaltung seiner Vorgaben bei Vertragsverhandlungen und -abschl&#252;ssen mit (potentiellen) Kunden vertrauen k&#246;nnen. Benutzt ein Arbeitnehmer vors&#228;tzlich und wissentlich nicht die ihm zur Verf&#252;gung gestellten internen Berechtigungen, sondern zur Verschaffung von Vorteilen insbesondere auch von eigenen Vorteilen in Form von Provisionen o.&#228;. eine fremde Kennung, so kann dies einen schweren Vertrauensmissbrauch darstellen. Der Arbeitnehmer verletzt damit in erheblicher Weise seine Pflicht zur R&#252;cksichtnahme (&#167;&#160;241 Abs.&#160;2 BGB) gegen&#252;ber dem Arbeitgeber.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Die Beklagte konnte jedoch nicht darlegen, dass der Kl&#228;ger die VP-Nr. xxxx eigenm&#228;chtig und ohne Anweisung oder zumindest Billigung seines damaligen Teamleiters B genutzt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa) Der Kl&#228;ger hat sich darauf berufen, er habe die VP-Nr. xxxx von seinem damaligen Teamleiter, dem Zeugen B, erhalten, um die Vertriebsergebnisse des Teams &#8222;pushen&#8220; zu k&#246;nnen, ohne das teambezogener Budget f&#252;r die Dealcloser belasten zu m&#252;ssen. Insofern habe er auf Anweisung seines Vorgesetzten gehandelt. Die Anweisung einer Nutzung oder auch die Gestattung der Nutzung der VP-Nr. xxxx durch seinen Teamleiter B zum gezielten &#8222;Pushing&#8220; der Teamziele schlie&#223;t eine eigenm&#228;chtige Nutzung der VP-Nr. xxxx zum Nachteil der Beklagten aus. Es ist nicht ersichtlich, dass der Kl&#228;ger verpflichtet gewesen w&#228;re, derartige Anweisungen seines Teamleiters zu hinterfragen oder zu &#252;berpr&#252;fen. Dies hat die Beklagte dem Kl&#228;ger nicht vorgeworfen und w&#228;re im &#220;brigen abmahnungsw&#252;rdiges Verhalten. Gleiches gilt f&#252;r Fortsetzung einer zuvor gestatteten oder angewiesenen Nutzung der VP-Nr. xxxx in dem neuen Team ohne R&#252;ckversicherung der Nutzungsberechtigung bei einem neuen Teamleiter.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Im K&#252;ndigungsschutzprozess obliegt dem k&#252;ndigenden Arbeitgeber die volle Darlegungs- und Beweislast f&#252;r das Vorliegen eines K&#252;ndigungsgrundes. Den Arbeitgeber trifft die Darlegungs- und Beweislast auch f&#252;r diejenigen Tatsachen, die einen vom Gek&#252;ndigten behaupteten Rechtfertigungsgrund ausschlie&#223;en. Allerdings kann den Arbeitnehmer schon auf der Tatbestandsebene des wichtigen Grundes eine sekund&#228;re Darlegungslast treffen. Dies kommt insbesondere dann in Betracht, wenn der Arbeitgeber als prim&#228;r darlegungsbelastete Partei au&#223;erhalb des fraglichen Geschehensablaufs steht, w&#228;hrend der Arbeitnehmer aufgrund seiner Sachn&#228;he die wesentlichen Tatsachen kennt. In einer solchen Situation kann der Arbeitnehmer gehalten sein, dem Arbeitgeber durch n&#228;here Angaben weiteren Sachvortrag zu erm&#246;glichen. Kommt er in einer solchen Prozesslage seiner sekund&#228;ren Darlegungslast nicht nach, gilt das tats&#228;chliche Vorbringen des Arbeitgebers - soweit es nicht v&#246;llig &#8222;aus der Luft gegriffen&#8220; ist - iSv. &#167;&#160;138 Abs.&#160;3 ZPO als zugestanden. Dabei d&#252;rfen an die sekund&#228;re Behauptungslast des Arbeitnehmers jedoch keine &#252;berzogenen Anforderungen gestellt werden. Sie dient lediglich dazu, es dem k&#252;ndigenden Arbeitgeber als prim&#228;r darlegungs- und beweispflichtiger Partei zu erm&#246;glichen, weitere Nachforschungen anzustellen und sodann substantiiert zum K&#252;ndigungsgrund vorzutragen und ggf. Beweis anzutreten (<em>BAG, Urteil vom 17. M&#228;rz 2016 - 2 AZR 110/15, nach juris; BAG, Urteil vom 16. Juli 2015 - 2 AZR 85/15, nach juris</em>).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>cc) Danach hatte die Beklagte zun&#228;chst die dem Kl&#228;ger vorgeworfenen Pflichtverletzungen darzulegen. In diesem Zusammenhang erscheint es bereits fraglich, ob &#252;berhaupt zu Gunsten der Beklagten die Grunds&#228;tze &#252;ber die sekund&#228;re Darlegungslast des Kl&#228;gers herangezogen werden m&#252;ssen. Denn unwidersprochen hat die Beklagte selbst vorgetragen, im Zuge ihrer weiteren Ermittlungen Kenntnis davon erlangt zu haben, dass im Jahr 2015 die fragliche VP-Nr. xxxx nicht nur vom Kl&#228;ger, sondern auch von weiteren Mitarbeitern in der Abteilung xxxx1 verwendet wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dessen ungeachtet hat der Kl&#228;ger jedoch greifbare Anhaltspunkte f&#252;r das Eingreifen eines Rechtfertigungsgrundes angef&#252;hrt. Er hat behauptet, im Team 05 sei den umsatzst&#228;rksten Kollegen die Nutzung der VP-Nr. xxxx durch den Teamleiter B gestattet worden. Hintergrund sei nach der Erkl&#228;rung des Teamleiters B gegen&#252;ber dem Kl&#228;ger gewesen, dass durch die Verwendung der VP-Nr. xxxx das themenbezogene Gutschriftbudget nicht belastet werden sollte, wenn keine Dealcloser zur Verf&#252;gung gestanden h&#228;tten, so dass die Ger&#228;tezugabe an den Kunden durch Gutschriften h&#228;tte erfolgen m&#252;ssen. Profitiert von dieser Vorgehensweise h&#228;tten neben den Kunden auch der A Konzern durch eine mindestens 24-monatige Kundenbindung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Kammer hat nach der durchgef&#252;hrten Beweisaufnahme nicht die erforderliche &#220;berzeugung gewonnen, dass der Kl&#228;ger die VP-Nr. xxxx eigenm&#228;chtig und ohne Aufforderung oder Einwilligung seines Vorgesetzten B genutzt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Nach &#167;&#160;286 Abs.&#160;1 Satz&#160;1 ZPO haben die Tatsacheninstanzen unter Ber&#252;cksichtigung des gesamten Inhalts der Verhandlung und des Ergebnisses einer gegebenenfalls durchgef&#252;hrten Beweisaufnahme nach ihrer freien &#220;berzeugung dar&#252;ber zu befinden, ob sie eine tats&#228;chliche Behauptung f&#252;r wahr erachten oder nicht. Die Beweisw&#252;rdigung muss vollst&#228;ndig, widerspruchsfrei und umfassend sein. M&#246;gliche Zweifel m&#252;ssen &#252;berwunden, aber nicht v&#246;llig ausgeschlossen sein. F&#252;r die volle richterliche &#220;berzeugungsbildung nach &#167;&#160;286 Abs.&#160;1 ZPO ist ausreichend, dass ein f&#252;r das praktische Leben brauchbarer Grad an Gewissheit erreicht ist, der Zweifeln Schweigen gebietet, ohne sie v&#246;llig ausschlie&#223;en zu m&#252;ssen. Soll ein Vortrag mittels Indizien bewiesen werden, hat das Gericht zu pr&#252;fen, ob es die vorgetragenen Hilfstatsachen, deren Richtigkeit unterstellt, von der Wahrheit der Haupttatsache &#252;berzeugen. Es hat die insoweit ma&#223;gebenden Umst&#228;nde vollst&#228;ndig und verfahrensrechtlich einwandfrei zu ermitteln und alle Beweisanzeichen ersch&#246;pfend zu w&#252;rdigen. Dabei sind die Tatsacheninstanzen grunds&#228;tzlich frei darin, welche Beweiskraft sie den behaupteten Indiztatsachen im Einzelnen und in einer Gesamtschau beimessen (<em>BAG, Urteil vom 25. April 2018 - 2 AZR 611/17, nach juris</em>). Kann sich das Gericht nach ordnungsgem&#228;&#223;er W&#252;rdigung s&#228;mtlicher Ergebnisse einer Beweisaufnahme und der m&#252;ndlichen Verhandlung von der zu beweisenden Tatsache nicht in dem erforderlichen Ma&#223; &#252;berzeugen (non liquet), hat es bei seiner Entscheidung von dem Nichtvorliegen der betreffenden Tatsache zu Ungunsten der beweisbelasteten Partei auszugehen (<em>Saenger, Zivilprozessordnung, ZPO, &#167;&#160;286 Rn. 34</em>).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Das o.g. Ma&#223; der &#220;berzeugung hat die Berufungskammer nach dem Vortrag beider Parteien und der in der Berufungsverhandlung durchgef&#252;hrten Beweisaufnahme nicht gewinnen k&#246;nnen. Danach bleiben bei der Berufungskammer sachlich begr&#252;ndete Zweifel, die die Erlangung einer pers&#246;nlichen Gewissheit dahingehend, dass der von der Beklagten erhobene Vorwurf - der Kl&#228;ger habe die VP-NR. xxxx eigenm&#228;chtig und ohne Aufforderung oder Einwilligung seines Vorgesetzten B genutzt - zutrifft, ausschlie&#223;t.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zweifel, die eine ausreichende &#220;berzeugungsbildung des Gerichts ausschlie&#223;en, sind aus folgenden Gesichtspunkten begr&#252;ndet:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa) Zun&#228;chst hat die Beklagte bereits in der m&#252;ndlichen Verhandlung vor dem Arbeitsgericht Frankfurt am Main am 29. Juni 2017 selbst mitgeteilt, dass die fragliche VP-Nr. xxxx nicht nur vom Kl&#228;ger, sondern auch von anderen Mitarbeitern der Abteilung xxxx1 verwendet worden sei. Insgesamt seien es weitere 7 Mitarbeiter gewesen, von denen sechs Mitarbeiter die Nummer mehrfach verwendet h&#228;tten. Bereits dieser Umstand spricht daf&#252;r, dass die VP-Nr. xxxx in der Abteilung xxxx1 im Umlauf war. Soweit die Beklagte mit dem Hinweis darauf, dass der Kl&#228;ger sie nach ihren Behauptungen zun&#228;chst zwei Monate ausschlie&#223;lich genutzt habe und sie erst sp&#228;ter von weiteren Mitarbeitern verwendet worden sei, darauf schlie&#223;en will, der Kl&#228;ger selbst habe die VP-Nr. xxxx in Umlauf gebracht, hat sie dies durch keine weiteren Umst&#228;nde belegt. Auf Nachfrage des Berufungsgerichts in der m&#252;ndlichen Verhandlung am 23. September 2019 konnte die Beklagte auch nicht erkl&#228;ren, inwieweit es technisch und organisatorisch m&#246;glich gewesen ist, die VP-Nr. xxxx, die einem externen Dienstleister zugewiesen wurde, zu verwenden. Fest steht danach, dass der Kl&#228;ger jedenfalls nicht als einziger Mitarbeiter die VP-Nr. xxxx gekannt und genutzt hat, ohne dass die Beklagte alternative Wege aufgezeigt h&#228;tte, wie der Kl&#228;ger als Teammitarbeiter in den Besitz der VP-Nr. xxxx gekommen sein k&#246;nnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Die vom Berufungsgericht gegenbeweislich vernommenen Zeugen F und J haben zur &#220;berzeugung der Kammer ausgesagt, die VP-Nr. xxxx &#252;ber den Teamleiter erhalten zu haben. Sie haben der Kammer einen Grad an &#220;berzeugung vermittelt, der die Annahme ausschlie&#223;t, der Kl&#228;ger habe die VP-Nr. xxxx eigenm&#228;chtig und ohne Billigung seines Teamleiters B bei Buchungsvorg&#228;ngen verwendet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Insbesondere der Zeuge F hat glaubhaft bekundet, die VP-Nr. xxxx von seinem Teamleiter B bekommen zu haben und diese mit seiner Billigung genutzt zu haben. Hierzu hat der Zeuge F ausgef&#252;hrt, der Teamleiter B habe &#252;ber den Einsatz der VP-Nr. xxxx nicht nur Bescheid gewusst, sondern er habe von ihm diese Nummer zusammen mit dem Zeugen N bekommen. Der Teamleiter B habe gesagt, dass sie beim Absetzen, also beim Verkaufen die VP-Nr. xxxx nutzen sollten. Auch die Nutzung der VP-Nr. xxxx hat der Zeuge erkl&#228;rt. Es sei seiner Erinnerung nach so gewesen, dass die pers&#246;nliche VP-Nummer schon voreingestellt gewesen sei und diese dann gel&#246;scht und mit der VP-Nr. xxxx &#252;berschrieben worden sei. Er hat ausdr&#252;cklich angegeben, dass sie damals entsprechend den Vorgaben des Teamleiters gehandelt h&#228;tten, der ihnen die Nummer zur Verf&#252;gung gestellt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zweifel an der Glaubw&#252;rdigkeit des Zeugens bestanden bei der Kammer nicht. Der Zeuge, von Beruf Kaufmann f&#252;r Dialog-Marketing, hat nach dem Eindruck der Kammer insbesondere ein wesentliches Augenmerk auf die ordentliche Ausf&#252;hrung der Prozesse bei der Beklagten gelegt. Der Zeuge war sichtlich bem&#252;ht, der Kammer auch die jeweilige Vorgehensweise bei Buchungsvorg&#228;ngen sorgf&#228;ltig zu erkl&#228;ren und die gestellten Fragen zutreffend zu beantworten. Ohne zu &#252;bertreiben hat er ausgef&#252;hrt, dass er bei allen Arbeitsprozessen, wie zuvor gelernt, zun&#228;chst eine Recherche durchgef&#252;hrt habe. Die Buchungen mit der VP-Nr. xxxx, von der er jetzt wisse, dass deren Nutzung falsch gewesen sei, habe er erst durchgef&#252;hrt, nachdem er weder im System WINS etwas gefunden habe noch in der Infobox einen &#8222;dealcloser&#8220; entdeckt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Auch der gegenbeweislich vernommene weitere Zeuge J hat glaubhaft bekundet, die VP-Nr. xxxx ein paarmal sporadisch genutzt zu haben, mit dem Hinweis, diese Nummer wahrscheinlich von seinem Teamleiter bekommen zu haben. Zudem hat er bekundet, dass sich die Kollegen nicht untereinander VP-Nummern geben und alles &#252;ber den Teamleiter laufe. Auch seine Aussage war nach Ansicht der Kammer glaubhaft; sein Eindruck war glaubw&#252;rdig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(3) Die in der Berufungsinstanz wiederholte Vernehmung des bereits erstinstanzlich geh&#246;rten Zeugen B vermochte nicht die &#220;berzeugung der Kammer zu bilden, der Kl&#228;ger habe ohne Erlaubnis und auch ohne Billigung des Zeugen B die VP-Nr. xxxx verwendet, um seine Ergebnisse zu verbessern. Bei der Kammer verbleiben Zweifel hinsichtlich der Glaubhaftigkeit seiner Aussage und seiner Glaubw&#252;rdigkeit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Zeuge B hat ausgesagt, im Zusammenhang mit der Anh&#246;rung des N k&#246;nne er sich nicht an die VP-Nr. xxxx erinnern. Er habe in diesem Zusammenhang die Nummer nur kurz angeschaut, sich diese aber nicht gemerkt. Er sei damals nur von dem Mitarbeiter N zur Unterst&#252;tzung hinzugezogen worden, als dieser mit den Vorw&#252;rfen der Konzernsicherheit konfrontiert worden sei. Zweifel an der Glaubhaftigkeit der Aussage des B ergeben sich bereits daraus, dass der Mitarbeiter N mit Vorw&#252;rfen der Konzernsicherheit konfrontiert wurde und die VP-Nr. xxxx hierf&#252;r eine tragende Rolle spielte. Es erscheint fernliegend, dass der Zeuge B in diesem Zusammenhang und auch im Hinblick auf die weitere F&#252;hrung seines Teams kein Augenmerk auf diese fremde, nicht seiner Abteilung zugewiesene VP-Nummer gelegt hat oder sich auf die Suche nach deren Nutzung auch durch gezieltes Befragen seiner Teammitglieder begeben hat. Dies ist umso ungew&#246;hnlicher, weil er selbst angegeben hat, &#252;ber den Umfang und die Tat des Mitarbeiters N sehr schockiert gewesen zu sein. Zudem hat er angegeben, es sei das Bewusstsein da gewesen, dass dies (gemeint ist wohl die Verwendung einer fremden VP-Nummer) wieder geschehen k&#246;nne. Insbesondere weil er selbst angegeben hat, ein sehr gut auf gestelltes Team gehabt zu haben, in das er selbst sehr viel Arbeit investiert hat. Auch bestehen Zweifel an seiner Glaubw&#252;rdigkeit. Dies insbesondere, weil der Zeuge in Abrede gestellt hat, dass es nachvollziehbaren Absatzdruck gegeben habe. Unter Ber&#252;cksichtigung der befehlsartigen Tagesmotivationen des Zeugen B an seine Teammitglieder (Bl. 140 ff. d.A.) erscheint dies abwegig. In diesen hei&#223;t es n&#228;mlich auszugsweise: &#8222;<em>Was ist los, bisher sind 2 Stunden vergangen und nur die&#8230; haben was gestrichelt!!! Geht gar nicht Freunde, also Gas geben!!!&#8220;</em> oder &#8222;<em>Das funktioniert verdammt noch mal so nicht!! Ich will von jedem einzelnen HEUTE was sehen, sonst kracht&#180;s, das ist mein ABSOLUTER ERNST, ihr seid ALLE NICHT ZUM CHILLEN HIER; also raus aus der Komfortzone und umorientieren !!!!!!!!!! nicht in diesem Leben und vor allem nicht mit mir!!!&#8220; </em>oder &#8222;<em>Ich habe im Schnitt von Euch nicht mehr wie 2 KEK erhalten, von manchen keinen (um die k&#252;mmere ich mich separat) das ist absolut LAPPENHAFT&#8220;</em> oder &#8222;<em>Wollt Ihr mich auf den Arm nehmen?!!! Ich erwarte das morgen sofort ausgeliefert wird, insbesondere von denen die sonst hier nicht viel liefern. Macht Euch immer wieder bewusst, dass ihr mit zu einem solchen Verhalten, wie lange angek&#252;ndigt, definitiv nicht entfristet werdet. Und der Rest bekommt von mir ne Abmahnung, wenn es so weiter geht&#8220;&#8230;</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weiter hat der Zeuge B ausgesagt, dass er sich den Ablauf nur so vorstellen k&#246;nne, dass der Kl&#228;ger sich unter Verwendung der VP-Nr. xxxx pers&#246;nliche Vorteile verschafft habe. Der Kl&#228;ger habe wohl den eigenen Kopf aus der Schlinge ziehen wollen, indem er behauptet habe, er sei dazu angewiesen worden. In Anbetracht des vom Zeugen B ausge&#252;bten Vertriebsdrucks hat er jedenfalls nicht nachvollziehbar erkl&#228;ren k&#246;nnen, dass er nicht selbst von einem sehr guten Absatzergebnis h&#228;tte profitieren k&#246;nnen. Zudem hat der Zeuge F ausgesagt, es gebe individuelle Ziele, von denen der Mitarbeiter profitiere, aber auch Teamziele, von denen das Team und nat&#252;rlich auch der Teamleiter profitieren w&#252;rden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(4) Einer Vernehmung der weiter von der Beklagten benannten Zeugen C und K bedurfte es nicht. Die Beklagte hat nicht dargestellt, inwieweit die Zeuginnen &#252;berhaupt Kenntnis davon erlangt haben k&#246;nnten, der Zeuge B habe dem Kl&#228;ger nicht erlaubt, zur Verbesserung der Ergebnisse die VP-Nr. xxxx zu verwenden. Der Kl&#228;ger war erst nach seiner T&#228;tigkeit im Team des Zeugen B nach dessen Aufl&#246;sung in das von der Zeugin C geleitete Team gewechselt. Die Zeugin K war lediglich Teamleiterin eines Nachbarteams. Die Beklagte h&#228;tte konkreter vorzutragen m&#252;ssen, welche Anhaltspunkte f&#252;r die in das Wissen der Zeugen gestellten Behauptungen sprechen sollen. Danach waren die Beweisantritte der Beklagten unbeachtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Des Weiteren ist die au&#223;erordentliche K&#252;ndigung der Beklagten vom 21. Dezember 2016 - ungeachtet deren Unwirksamkeit aufgrund der Vers&#228;umung der 2-Wochen-Frist des &#167;&#160;626 Abs.&#160;2 BGB - nicht als au&#223;erordentliche Verdachtsk&#252;ndigung unwirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Als wichtiger Grund &#8222;an sich&#8220; geeignet sind nicht nur erhebliche Pflichtverletzungen im Sinne von nachgewiesenen Taten. Auch der dringende, auf objektive Tatsachen gest&#252;tzte Verdacht einer schwerwiegenden Pflichtverletzung kann einen wichtigen Grund bilden. Ein solcher Verdacht stellt gegen&#252;ber dem Vorwurf, der Arbeitnehmer habe die Tat begangen, einen eigenst&#228;ndigen K&#252;ndigungsgrund dar (<em>zu den Voraussetzungen BAG, Urteil vom 25. Oktober 2012 - 2 AZR 700/11, nach juris</em>).Eine Verdachtsk&#252;ndigung kann gerechtfertigt sein, wenn sich starke Verdachtsmomente auf objektive Tatsachen gr&#252;nden, die Verdachtsmomente geeignet sind, das f&#252;r die Fortsetzung des Arbeitsverh&#228;ltnisses erforderliche Vertrauen zu zerst&#246;ren, und der Arbeitgeber alle zumutbaren Anstrengungen zur Aufkl&#228;rung des Sachverhalts unternommen, insbesondere dem Arbeitnehmer Gelegenheit zur Stellungnahme gegeben hat <em>(st. Rspr., BAG, Urteil vom 24. Mai 2012 - 2 AZR 206/11, nach juris; BAG, Urteil vom 25. November 2010 - 2 AZR 801/09, nach juris)</em>. Der Verdacht muss auf konkrete - vom K&#252;ndigenden darzulegende und ggf. zu beweisende - Tatsachen gest&#252;tzt sein. Der Verdacht muss ferner dringend sein. Es muss eine gro&#223;e Wahrscheinlichkeit daf&#252;r bestehen, dass er zutrifft (<em>BAG, Urteil vom 25. November 2010 - 2 AZR 801/09, nach juris; BAG, Urteil vom 12. Mai 2010 - 2 AZR 587/08, nach juris)</em>. Die Umst&#228;nde, die ihn begr&#252;nden, d&#252;rfen nach allgemeiner Lebenserfahrung nicht ebenso gut durch ein Geschehen zu erkl&#228;ren sein, das eine au&#223;erordentliche K&#252;ndigung nicht zu rechtfertigen vermag. Blo&#223;e, auf mehr oder weniger haltbare Vermutungen gest&#252;tzte Verd&#228;chtigungen reichen dementsprechend zur Rechtfertigung eines dringenden Tatverdachts nicht aus (<em>BAG, Urteil vom 24. Mai 2012 - 2 AZR 206/11, nach juris; BAG, Urteil vom 29. November 2007 - 2 AZR 724/06, nach juris). </em>F&#252;r die k&#252;ndigungsrechtliche Beurteilung der Pflichtverletzung, auf die sich der Verdacht bezieht, ist ihre strafrechtliche Bewertung nicht ma&#223;gebend. Entscheidend sind der Versto&#223; gegen vertragliche Haupt- oder Nebenpflichten und der mit ihm verbundene Vertrauensbruch (<em>BAG, Urteil vom 24. Mai 2012 - 2 AZR 206/11, nach juris; BAG, Urteil vom 25. Oktober 2012 - 2 AZR 700/11, nach juris).</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Der Verdacht kann im Streitfall nicht auf konkrete Tatsachen gest&#252;tzt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Derartige Tatsachen konnte die Beklagte nicht beweisen. Die Kammer konnte mit dem nach &#167;&#160;286 Abs.&#160;1 ZPO erforderlichen Grad an Gewissheit auch nicht zu der &#220;berzeugung gelangen, es bestehe der Verdacht einer schwerwiegenden vom Kl&#228;ger begangenen Pflichtverletzung. Es besteht gerade keine gro&#223;e Wahrscheinlichkeit der Tatbegehung durch den Kl&#228;ger in der von der Beklagten vorgeworfenen Weise; auf die vorstehenden Ausf&#252;hrungen zur Tatk&#252;ndigung kann insoweit Bezug genommen werden. Die Beweisaufnahme im &#220;brigen f&#252;hrt nicht nur dazu, dass keine &#220;berzeugungsbildung der Berufungskammer von einer schwerwiegenden arbeitsvertraglichen Pflichtverletzung des Kl&#228;gers zum Nachteil der Beklagten m&#246;glich ist. Sie f&#252;hrt auch dazu, dass die Kammer selbst eine gro&#223;e Wahrscheinlichkeit verneint.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III. Das Arbeitsverh&#228;ltnis der Parteien ist auch nicht durch die ordentliche K&#252;ndigung der Beklagten vom 23. Dezember 2016 aufgel&#246;st worden. Sie ist sowohl als ordentliche Verdachts- wie auch als Tatk&#252;ndigung unwirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Eine konkrete Pflichtverletzung des Kl&#228;gers, die die Beklagte zur ordentlichen K&#252;ndigung des Arbeitsverh&#228;ltnisses aus verhaltensbedingten Gr&#252;nden berechtigen k&#246;nnten, liegt nicht vor. Es wird auf die Ausf&#252;hrungen unter Punkt II. Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die streitbefangene K&#252;ndigung der Beklagten vom 23. Dezember 2016 ist auch nicht als Verdachtsk&#252;ndigung sozial gerechtfertigt iSv. &#167;&#160;1 Abs.&#160;2 KSchG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Der Verdacht einer Pflichtverletzung stellt gegen&#252;ber dem verhaltensbezogenen Vorwurf, der Arbeitnehmer habe die Pflichtverletzung tats&#228;chlich begangen, einen eigenst&#228;ndigen K&#252;ndigungsgrund dar. Ein schwerwiegender Verdacht einer Pflichtverletzung kann zum Verlust der vertragsnotwendigen Vertrauensw&#252;rdigkeit des Arbeitnehmers und damit zu einem Eignungsmangel f&#252;hren, der einem verst&#228;ndig und gerecht abw&#228;genden Arbeitgeber die Fortsetzung des Arbeitsverh&#228;ltnisses unzumutbar macht (<em>BAG, Urteil vom 31. Januar 2019 - 2 AZR 426/18, nach juris</em>). Der Verdacht kann auch eine ordentliche K&#252;ndigung aus Gr&#252;nden in der Person des Arbeitnehmers bedingen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Die Kammer konnte mit dem nach &#167;&#160;286 Abs.&#160;1 ZPO erforderlichen Grad an Gewissheit auch nicht zu der &#220;berzeugung gelangen, der Kl&#228;ger weise aufgrund des Verdachts einer schwerwiegenden Pflichtverletzung einen Eignungsmangel auf. Es wird auf die Ausf&#252;hrungen unter Punkt II. Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Zudem berechtigt im Streitfall das lange Zuwarten der Beklagten trotz Kenntnis von den f&#252;r die K&#252;ndigung ma&#223;gebenden Umst&#228;nden zu der Annahme, die K&#252;ndigung sei nicht iSv. &#167;&#160;1 Abs.&#160;2 Satz&#160;1 KSchG durch einen objektiv vorliegenden Grund - hier den Verlust des vertragsnotwendigen Vertrauens - &#8222;bedingt&#8220;. Der Untersuchungsbericht der Group Sercurity Governance A-2016-00032 vom 21. Juli 2016 lag der Beklagten bereits seit Monaten vor.Die Beklagte hatte damit Kenntnis von den f&#252;r die K&#252;ndigung ma&#223;gebenden Tatsachen und blieb f&#252;r einen mit der Annahme eines irreparablen Vertrauensverlusts unvereinbar lang erscheinenden Zeitraum unt&#228;tig. Als Grund f&#252;r Nachermittlungen f&#252;hrt die Beklagte einzig an, dass aus Sicht der zust&#228;ndigen Compliance-Einheit als weiterer Kernpunkt nicht ermittelt worden sei, ob die VP-Nr. xxxx vom Kl&#228;ger auch dazu benutzt worden sei, unberechtigte und vor allem zu niedrige Endger&#228;tepreise zu buchen. Warum diese Nachermittlungen aber erst Monate nach ihrer Kenntniserlangung angesto&#223;en wurden, verschweigt die Beklagte. Damit sind keine besonderen Umst&#228;nde von der Beklagten dargelegt, die das lange Zuwarten bis zum K&#252;ndigungsausspruch erkl&#228;rlich machen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>C. Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO, da die Berufung der Beklagten erfolglos bleibt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die Zulassung der Revision ist kein Grund im Sinne des &#167;&#160;72 Abs.&#160;2 ArbGG ersichtlich.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d458103" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE200001140</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
