<html>
<head><title>6-Sa-1617-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 6. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">09.12.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 Sa 1617/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2015:1209.6SA1617.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;16 Abs.&#160;1 BetrAVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190004712"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Der Nachweis der einer Betriebsrentenanpassung entgegen stehenden wirtschaftlichten Lage des Arbeitgebers kann auch durch Abschluss nach IFRS (International Financial Reporting Standards) gef&#252;hrt werden, wenn der Arbeitgeber zur Einstellung dieser Abschl&#252;sse rechtlich verpflichtet ist.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190004712","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Frankfurt, 11. Juni 2014, 15&#160;Ca 1983/13<br>nachgehend BAG, 3&#160;AZR 306/16</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das Urteil des Arbeitsgerichtes Frankfurt am Main vom 11.&#160;Juni 2014 - 15&#160;Ca 1983/13 - wird kostenpflichtig zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten &#252;ber eine Anpassung der Betriebsrente des Kl&#228;gers in den Jahren 2010, 2011, 2012 und 2013.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Betriebsrente des Kl&#228;gers in den Jahren 2010, 2012 und 2013 nicht angepasst. Im Jahr 2011 hat die Beklagte die Betriebsrente des Kl&#228;gers um 1,31 % erh&#246;ht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte ist eine weltweit t&#228;tige Fluggesellschaft in der Rechtsform einer Aktiengesellschaft nach A Recht. Sie ist b&#246;rsennotiert an der B Stock Exchange (C). Als Aktiengesellschaft nach A Recht stellt die Beklagte ihre Jahresabschl&#252;sse nach Ma&#223;gabe des anwendbaren A Rechts auf. Dieses schreibt f&#252;r die Beklagte Abschl&#252;sse nach dem "International Financial Reporting Standards" (im Folgenden "IFRS") vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger bezieht seit dem 01.&#160;April 2007 Betriebsrente von der Beklagten. Die Ausgangsrente betrug 422,65 &#8364; brutto monatlich. Die Beklagte hat die Betriebsrente des Kl&#228;gers zum 01.&#160;Januar 2011 auf 428,19 &#8364; brutto monatlich erh&#246;ht. Diese Betriebsrente hat ihre Anspruchsgrundlage in der D Versorgungsordnung - Deutschland. Diese bestimmt bez&#252;glich der Anpassung folgendes:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"Regel 24 - Anpassungen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die laufenden Rentenzahlungen werden alle drei Jahre von der Gesellschaft &#252;berpr&#252;ft und nach freiem Ermessen gem&#228;&#223; den deutschen Rentenbestimmungen angepasst. Die Gesellschaft ber&#252;cksichtigt dabei die Interessen der Rentner und ihre eigene wirtschaftliche Situation."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Anwaltsschreiben vom 30.&#160;Oktober 2012 (Anlage B13) forderte der Kl&#228;ger, die Betriebsrente r&#252;ckwirkend zum 01.&#160;Januar 2012 anzupassen. Mit Klage vom M&#228;rz 2013 begehrte der Kl&#228;ger auch nachtr&#228;gliche Zahlung eines Betrages, der einer Anpassung im Jahr 2010 entspricht. &#220;ber die Anpassung zum 01.&#160;Januar 2011 wurde der Kl&#228;ger mit Schreiben der Beklagten vom 02.&#160;Dezember 2010 (Anlage K1) informiert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte passte in der Vergangenheit nach einer dreij&#228;hrigen Wartezeit j&#228;hrlich die Betriebsrenten und zwar zum 01.&#160;Januar eines Jahres an. Die Anpassungsentscheidung traf die Beklagte in der Vergangenheit jeweils im Oktober eines Jahres unter Ber&#252;cksichtigung der Entwicklung des Verbraucherpreisindexes, bezogen auf den Zeitraum ab September des Vorjahres (so die Einlassung der Beklagten). Bez&#252;glich der ersten Anpassung nach Ablauf der dreij&#228;hrigen Wartezeit nahm die Beklagte ebenfalls auf dieser Grundlage die Anpassung vor, d. h. der Kaufkraftverlust f&#252;r die ersten drei Jahre wurde nicht ausgeglichen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagten ist in der Zeit vom 01.&#160;April 2003 bis 30.&#160;September 2004&#160;Gl&#228;ubigerschutz nach dem "Companys Creditors Arrangement Act" bewilligt worden. Sie hat in dieser Zeit eine Restrukturierung durchgef&#252;hrt und Vertr&#228;ge, insbesondere mit Lieferanten und Gewerkschaften neu verhandelt. Die Beklagte hat behauptet, dass mit einer Reihe von Vereinbarungen (vgl. Anlage BB2 - BB6) geregelt worden sei, dass der Gl&#228;ubigerschutz keine &#196;nderungen der Regelungen des Pensionsplans nach sich ziehen sollte. Demgem&#228;&#223; seien auch die Betriebsrenten in den Jahren 2003 und 2004 angepasst worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r unter den Pensionsplan "U.K. and Ireland" fallende Betriebsrentner erfolgte zum 01.&#160;Januar 2014 bezogen auf den Zeitraum vom 06.&#160;April 1997 bis 31.&#160;Mai 2006 eine Anpassung um 3,2 % und f&#252;r den Zeitraum ab 31.&#160;Mai 2006&#160;um 2,5 %. Die Beklagte hat behauptet, diese Anpassung sei aufgrund einer gesetzlichen Verpflichtung erfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat sich vorliegend auf &#167;&#160;16 Abs.&#160;1&#160;BetrAVG berufen und gemeint, wirtschaftliche Belange st&#252;nden dem Anpassungsanspruch der Betriebsrentner entgegen. Dar&#252;ber hinaus h&#228;tte der Kl&#228;ger die Anpassungsentscheidung der Beklagten des Jahres 2011 nicht rechtzeitig ger&#252;gt. Die Beklagte hat weiter auch gemeint, die Berechnung des Kl&#228;gers sei fehlerhaft. Da sie die Anpassungspr&#252;fung im Oktober eines Jahres vornehme, sei der Berechnung der Index des Septembers des Vorjahres zugrunde zu legen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat zur Entwicklung des Eigenkapitals folgende Zahlen vorgetragen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table border="1" class="Rsp">
            <tr>
              <td class="slim" colspan="12%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim"></p></td>
              <td colspan="12%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Gesch&#228;ftsjahr 2007</p></td>
              <td colspan="12%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Gesch&#228;ftsjahr 2008</p></td>
              <td colspan="12%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Gesch&#228;ftsjahr 2009</p></td>
              <td colspan="13%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Gesch&#228;ftsjahr 2010</p></td>
              <td colspan="13%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Gesch&#228;ftsjahr 2011</p></td>
              <td colspan="13%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Gesch&#228;ftsjahr 2012</p></td>
              <td colspan="13%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Gesch&#228;ftsjahr 2013</p></td>
            </tr>
            <tr>
              <td class="slim" colspan="12%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Eigenkapital</p></td>
              <td class="slim" colspan="12%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">x Mio.</p></td>
              <td class="slim" colspan="12%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">x Mio.</p></td>
              <td class="slim" colspan="12%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">-x Mio.</p></td>
              <td class="slim" colspan="13%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">-x Mio.</p></td>
              <td class="slim" colspan="13%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">-x Mio.</p></td>
              <td class="slim" colspan="13%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">-x Mio.</p></td>
              <td class="slim" colspan="13%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">-x Mio.</p></td>
            </tr>
          </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat weiter zu ihrem Ergebnis vor Steuern (EBT) wie folgt vorgetragen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table border="1" class="Rsp">
            <tr>
              <td class="slim" colspan="12%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim"></p></td>
              <td colspan="12%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Gesch&#228;ftsjahr 2007</p></td>
              <td colspan="12%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Gesch&#228;ftsjahr 2008</p></td>
              <td colspan="12%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Gesch&#228;ftsjahr 2009</p></td>
              <td colspan="13%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Gesch&#228;ftsjahr 2010</p></td>
              <td colspan="13%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Gesch&#228;ftsjahr 2011</p></td>
              <td colspan="13%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Gesch&#228;ftsjahr 2012</p></td>
              <td colspan="13%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Gesch&#228;ftsjahr 2013</p></td>
            </tr>
            <tr>
              <td class="slim" colspan="12%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Eigenkapital</p></td>
              <td class="slim" colspan="12%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">x Mio.</p></td>
              <td class="slim" colspan="12%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">-x Mio.</p></td>
              <td class="slim" colspan="12%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">-x Mio.</p></td>
              <td class="slim" colspan="13%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">-x Mio.</p></td>
              <td class="slim" colspan="13%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">-x Mio.</p></td>
              <td class="slim" colspan="13%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">-x Mio.</p></td>
              <td class="slim" colspan="13%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">x Mio.</p></td>
            </tr>
          </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Arbeitsgericht hat die Klage abgewiesen. Es hat gemeint, der Geltendmachung einer Nachzahlung von Rentenbetr&#228;gen f&#252;r die Zeit vor dem 01.&#160;Januar 2012 stehe die streitbeendende Wirkung, der fr&#252;her nicht ger&#252;gten Anpassungsentscheidungen der Beklagten entgegen. Dem Kl&#228;ger k&#246;nne nicht darin gefolgt werden, dass f&#252;r ein etwaiges Erl&#246;schen der Anspr&#252;che wegen r&#252;geloser Anpassungsentscheidung bis zum n&#228;chsten Anpassungsstichtag auf einen 3-Jahres-Zeitraum abzustellen sei, da die Beklagte vorliegend j&#228;hrliche Anpassungspr&#252;fungen vornehme. Dar&#252;ber hinaus habe der Kl&#228;ger - so das Arbeitsgericht - keinen Anspruch auf Anpassung seiner Betriebsrenten f&#252;r die Anpassungsstichtage 01.&#160;Januar 2012 und 01.&#160;Januar 2013, da die wirtschaftliche Lage der Beklagten eine Anpassung nicht zulasse. Dabei hat das Arbeitsgericht angenommen, dass die Beklagte eine deutliche Eigenkapitalauszehrung zu verzeichnen habe. Dem Einwand des Kl&#228;gers, die Beklagte habe schon mangels Vorlage von Jahresabschl&#252;ssen nach dem HGB ihrer Darlegungs- und Beweislast zu ihrer wirtschaftlichen Lage nicht gen&#252;gt, k&#246;nne - so das Arbeitsgericht - nicht gefolgt werden. Die Beklagte habe mit dem vorgelegten Gutachten der Treuhand E (Anlage B23) und den Jahresabschl&#252;ssen nach IFRS der Jahre 2009 - 2012 (Anlagen B12 - B15) den Eigenkapitalausweis erbracht und insbesondere nachgewiesen, dass auch bei Bilanzierung nach HGB es keinen deutlich h&#246;heren Eigenkapitalausweis gibt. Das Arbeitsgericht hat auch angenommen, dass allein die nachgewiesene Eigenkapitalauszehrung die Entscheidung der Beklagten auf Nichtanpassung der Betriebsrenten rechtfertige. Auch Investitionen der Beklagten - wie der Kauf neuer Flugzeuge, der Bau einer neuen Business-Lounge oder Gehaltserh&#246;hungen - seien keine Indizien f&#252;r eine einen Anspruch auf Betriebsrentenanpassung begr&#252;ndende wirtschaftliche Lage, sondern zus&#228;tzlich belastende Ausgaben, die zum Erhalt der Wettbewerbsf&#228;higkeit und damit zur Sicherung der Arbeitspl&#228;tze erforderlich seien. Soweit der Kl&#228;ger auf erfolgte Anpassungen der Betriebsrenten in Gro&#223;britannien hinweise, k&#246;nne - so das Arbeitsgericht - hieraus keine Schlussfolgerung f&#252;r die wirtschaftliche Lage der Beklagten zu den ma&#223;geblichen Prognosezeitpunkten gezogen werden, da nicht ersichtlich sei, auf welcher Rechtsgrundlage diese Anpassungen erfolgt seien. Das Arbeitsgericht hat letztlich auch einen Anspruch aus betrieblicher &#220;bung verneint. Der Kl&#228;ger habe nicht dargelegt, dass die Beklagte auch in wirtschaftlich schlechter Lage j&#228;hrlich exakt an den Kaufpreisverlust ohne Anpassungspr&#252;fung die Betriebsrenten angepasst habe. Wegen der weiteren Einzelheiten des erstinstanzlichen Vorbringens der Parteien, der dort gestellten Antr&#228;ge und der Erw&#228;gungen des Arbeitsgerichtes im Einzelnen wird auf die angegriffene Entscheidung Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen dieses Urteil des Arbeitsgerichtes hat der Kl&#228;ger innerhalb der zu Protokoll der Berufungsverhandlung vom 09.&#160;Dezember 2015 festgestellten und dort ersichtlichen Fristen Berufung eingelegt. Der Kl&#228;ger macht zum Anpassungsstichtag 01.&#160;Januar 2010 eine Anpassung von 4,56 % (VPI 03/2007 103,1/VPI 12/2009 107,8) auf eine Betriebsrente von 441,92 &#8364; (Differenz 19,27 &#8364; x 12) geltend. Der Kl&#228;ger macht zum Anpassungsstichtag 01.&#160;Januar 2011 eine Anpassung von 1,67 % (VPI 12/2009 107,8/VPI 12/2010 109,6) auf Betriebsrente von 449,30 &#8364; (Differenz 21,11 &#8364; x 12) geltend. Der Kl&#228;ger macht zum Anpassungsstichtag 01.&#160;Januar 2012 eine Anpassung von 2,10 % (VPI 12/2010 109,6/VPI 12/2011 111,9) auf eine Betriebsrente von 458,74 &#8364; (Differenz 30,55 &#8364; x 12) geltend. Der Kl&#228;ger macht zum Anpassungsstichtag 01.&#160;Januar 2013 eine Anpassung von 2,06 % (VPI 12/2011 111,9/VPI 12/2012 114,2) auf eine Betriebsrente von 468,90 &#8364; (Differenz 40,00 &#8364; x 12) geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger tr&#228;gt - wie bereits erstinstanzlich - zu seiner Ansicht einer positiven Prognose zur wirtschaftlichen Lage der Beklagten wie folgt vor:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>- dass die Betriebsrenten w&#228;hrend der Gl&#228;ubigerschutzes erh&#246;ht wurden</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>- dass die Betriebsrenten zum 01.&#160;Januar 2011 erh&#246;ht wurden</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>- dass im Jahr 2012 Arbeitnehmer in Frankfurt Gehaltserh&#246;hungen von bis zu 3,5 % und im Jahr 2013 von bis zu 3,15 % erhalten h&#228;tten</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>- dass die Beklagte 2012 einen Nettogewinn von 131 Mio. gehabt h&#228;tte</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>- dass es 2013/2014 Verlautbarungen aus "Newsletter" , "Newsrelease" &#252;ber beste bzw. rekordbrechende finanzielle Ergebnisse und eine Gewinnbeteiligung unternehmensweit &#252;ber einen Gesamtbetrag von 31 Mio. gegeben habe</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>- dass der EBITDAR sich 2010 im Vergleich zu 2009 verdoppelt habe und nachfolgend auf hohem Niveau geblieben sei (2009 679 Mio., 2010&#160;1.432 Mio., 2011&#160;1.242 Mio., 2012&#160;1.451 Mio., 2013&#160;1.433 Mio.)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>- dass die Beklagte im Jahr 2014&#160;61 Flugzeuge des Typs Boeing 737 bestellt und sich bereits im Juli 2013&#160;48 Optionen und Kaufrechte f&#252;r weitere Flugzeuge gesichert habe</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>- dass zum 01.&#160;Januar 2014 Betriebsrenten in Gro&#223;britannien erh&#246;ht worden seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger meint, entgegen der Ansicht des Arbeitsgerichtes seien die Anspr&#252;che auf Anpassung und Nachzahlung von Renten f&#252;r die Zeit vor dem 01.&#160;Januar 2012 nicht erloschen. Entgegen der Auffassung des Arbeitsgerichtes sei insoweit auf den 3-Jahres-Rhythmus abzustellen. Eine ungeschriebene Ausschlussfrist von einem Jahr verletze Artikel&#160;2 Abs.&#160;1&#160;GG i. V. m. dem Rechtsstaatsprinzip. Dar&#252;ber hinaus lege es dann g&#228;nzlich in der Hand der Beklagten zu bestimmen, wie viel Zeit der Betriebsrentner zur Geltendmachung seines Anspruchs hat. Der Kl&#228;ger meint, er habe sich allgemein gegen die H&#246;he der ab dem 01.&#160;Januar 2012 zu zahlenden Betriebsrente gewandt und konkludent eine &#220;berpr&#252;fung der Betriebsrente verlangt, die den Kaufkraftverlust ab Rentenbeginn ber&#252;cksichtige.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger meint weiter, das Arbeitsgericht habe verkannt, dass er einen Anspruch auf Anpassung seiner Betriebsrente aus &#167;&#160;16 Abs.&#160;1&#160;BetrAVG habe. Das Arbeitsgericht sei zu Unrecht davon ausgegangen, dass die wirtschaftliche Lage der Beklagten eine Anpassung der Betriebsrente nicht zulassen w&#252;rde. Der Kl&#228;ger bleibt dabei, eine &#252;berm&#228;&#223;ige Belastung durch die Anpassung von Betriebsrenten habe die Beklagte bereits selbst widerlegt, indem sie in den Jahren des Gl&#228;ubigerschutzes 2003 und 2004 und auch in den Jahren 2009 und 2011 die Renten angepasst habe. Der Barwert der Anpassungslast bei Anpassung der Renten s&#228;mtlicher 90 Rentner in Deutschland w&#228;re aus dem bereinigten Nettogewinn 2012 und 2013 ohne weiteres zu erbringen. Das Arbeitsgericht habe zudem verkannt, dass die Beklagte die wirtschaftliche Lage schon nicht gem&#228;&#223; den Anforderungen des BetrAVG dargelegt habe. Die Jahresabschl&#252;sse nach IFRS seien nicht geeignet, die wirtschaftliche Lage der Beklagten als Grundlage f&#252;r die Entscheidung &#252;ber die Anpassung von Betriebsrenten nach &#167;&#160;16&#160;BetrAVG darzulegen. Daran &#228;ndere auch das Parteigutachten (Anlage B23) nichts. Konkrete Zahlen z. B. zum hypothetischen Eigenkapital nach HGB nenne das Gutachten nicht. Der Kl&#228;ger meint, dass ein Abschluss nach HGB eine signifikant bessere Lage sowie ein deutlich h&#246;heres Eigenkapital ausweisen w&#252;rde. Der Kl&#228;ger meint, eine Darlegung der wirtschaftlichen Lage sei f&#252;r ihn nur nachvollziehbar und nachpr&#252;fbar, wenn diese in deutscher Sprache und nach deutschem Recht mithin nach HGB dargestellt werde. Der Kl&#228;ger meint schlie&#223;lich weiter, er habe einen Anspruch auf j&#228;hrliche Betriebsrentenanpassung aus betrieblicher &#220;bung. Der Kl&#228;ger meint, zu ber&#252;cksichtigen sei insoweit, dass die Beklagte bis zum Jahr 2012 Betriebsrenten nach 3-j&#228;hrigem Bezug der Betriebsrente j&#228;hrlich angepasst habe und zwar auch in Jahren, in denen die wirtschaftliche Lage nach eigenem Bekunden der Beklagten schlecht war. Der Kl&#228;ger hat erstmals mit Schriftsatz vom 01.&#160;Dezember 2015 die vom Arbeitsgericht im Tatbestand unter Verweis auf vorgelegte Jahresabschl&#252;sse nach IFRS festgestellten Zahlen zur H&#246;he des Eigenkapitals der Beklagten bestritten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Arbeitsgerichts Frankfurt am Main vom 11.06.2014 - 15&#160;Ca 1983/13) aufzuheben und wie folgt abzu&#228;ndern:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ol style="margin-left:18pt">
              <li>
                <p>Die Beklagte wird verurteilt, an den Kl&#228;ger 851,16 &#8364; brutto nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz</p>
                <ul>
                  <li>
                    <p>aus jeweils 19,27 &#8364; brutto seit dem 02.01.2010, 02.02.2010, 02.03.2010, 02.04.2010, 02.05.2010, 02.06.2010, 02.07.2010, 02.08.2010, 02.09.2010, 02.10.2010, 02.11.2010 und 02.12.2010,</p>
                  </li>
                  <li>
                    <p>aus jeweils 21,11 &#8364; brutto seit dem 02.01.2011, 02.02.2011, 02.03.2011, 02.04.2011, 02.05.2011, 02.06.2011, 02.07.2011, 02.08.2011, 02.09.2011, 02.10.2011, 02.11.2011 und 02.12.2011,</p>
                  </li>
                  <li>
                    <p>aus jeweils 30,55 &#8364; brutto seit dem 02.01.2012, 02.02.2012, 02.03.2013, 02.04.2013, 02.05.2013, 02.06.2012, 02.07.2012, 02.08.2012, 02.09.2012, 02.10.2012, 02.11.2012 und 02.12.2012,</p>
                  </li>
                </ul>
                <p>zu zahlen.</p>
              </li>
              <li>
                <p>Die Beklagte wird verurteilt, dem Kl&#228;ger ab Januar 2013 zus&#228;tzlich zu der monatlichen Betriebsrente in H&#246;he von 428,19 &#8364; brutto weitere 40,00 &#8364; brutto monatlich zu zahlen.</p>
              </li>
            </ol></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte meint, es komme durch die Zugrundelegung der Jahresabschl&#252;sse nach IFRS nicht zu einer Schlechterstellung der Betriebsrentner. Ganz im Gegenteil stelle ein Jahresabschluss nach IFRS, dem nicht das dem Jahresabschluss nach dem HGB zugrundliegende Vorsichtsprinzip immanent sei, die wirtschaftliche Lage eines Unternehmens geeigneter dar, als ein Jahresabschluss nach HGB. Wenn bereits die, um eine realistische Darstellung bem&#252;hten Regeln der IFRS zu dem Schluss f&#252;hren, dass die wirtschaftliche Lage des Unternehmens eine Anpassung nicht rechtfertige, w&#252;rden die Bilanzierungsvorschriften des HGB erst Recht zu diesem Ergebnis f&#252;hren. Eine Rechnungslegung nach IFRS f&#252;hre in den entscheidenden Punkten auch nicht zu ma&#223;geblichen Abweichungen im Vergleich zur Rechnungslegung nach HGB. Die Beklagte meint, Jahresabschl&#252;sse auf Basis des IFRS seien eine geeignete Grundlage f&#252;r die Beurteilung der wirtschaftlichen Situation eines Unternehmens. Aus der Entscheidung des Bundesarbeitsgerichtes vom 21.&#160;August 2012 - 3&#160;ABR 20/10 - folge auch keinesfalls eine Beschr&#228;nkung auf Jahresabschl&#252;sse nach HGB. Die Beklagte meint, dass die im Rahmen der Anpassungspr&#252;fung vorgenommene prognostische Einsch&#228;tzung der wirtschaftlichen Situationen zu den Anpassungsstichtagen 2010, 2012 und 2013 jeweils zu dem Ergebnis f&#252;hren, dass eine Anpassung der Betriebsrente der Beklagten nicht m&#246;glich sei. Dabei komme es nach der st&#228;ndigen Rechtsprechung ma&#223;geblich gerade auf die Eigenkapitalverzinsung und Eigenkapitalquote sowie die diesbez&#252;glichen Prognosen an. Die Beklagte meint, daraus, dass sie in ihre aktiv besch&#228;ftigten Arbeitnehmer und in ihre Wettbewerbsf&#228;higkeit investiere k&#246;nne nicht geschlossen werden, dass die wirtschaftliche Situation der Beklagten positiv sei. Die Aussch&#252;ttung einer Pr&#228;mie, die sich f&#252;r die einzelnen Empf&#228;nger nur in geringem Ma&#223;e auswirke, wie auch die geringf&#252;gige Gehaltserh&#246;hung w&#252;rde der Motivation und Bindung der Arbeitnehmer dienen. Die Beklagte meint, der Gewinn vor Zinsen, Steuern und Abschreibungen und Miete f&#252;r Flugzeuge (EBITDAR) sei keine geeignete Gr&#246;&#223;e zur Beurteilung, was zum Erhalt der Wettbewerbsf&#228;higkeit eines Unternehmens erforderlich sei. Der EBITDAR stelle nicht dar, was dem Unternehmen nach Abzug des erforderlichen Investitionsaufwandes und der Zinsen f&#252;r Fremdkapitaleinsatz noch verbleibe. Die Beklagte meint, der Kl&#228;ger habe auch keine betriebliche &#220;bung auf j&#228;hrliche Anpassung der Betriebsrenten ohne Anpassungspr&#252;fung, unabh&#228;ngig von der wirtschaftlichen Lage dargelegt. Hierf&#252;r spreche auch nicht die Anpassung der Betriebsrenten w&#228;hrend des Zeitraums des Gl&#228;ubigerschutzes. Die Anpassung w&#228;hrend dieser Zeit habe auf vertraglichen Vereinbarungen beruht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten des Berufungsvorbringens der Parteien wird auf den vorgetragenen Inhalt der gewechselten Schrifts&#228;tze nebst Anlagen und den &#252;brigen Akteninhalt Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das Urteil des Arbeitsgerichtes Frankfurt am Main vom 11.&#160;Juni 2014 - 15&#160;Ca 1983/13 - ist statthaft (&#167;&#167;&#160;8 Abs.&#160;2, 64 Abs.&#160;1 u. 2 lit d ArbGG). Sie ist form- und fristgerecht eingelegt und ordnungsgem&#228;&#223; begr&#252;ndet worden (&#167;&#167;&#160;66 Abs.&#160;1, 64 Abs.&#160;6&#160;ArbGG i. V. m. 517, 519, 520&#160;ZPO) und damit insgesamt zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Sache ist die Berufung des Kl&#228;gers jedoch unbegr&#252;ndet. Das Berufungsgericht folgt dem Arbeitsgericht im Ergebnis und in der Begr&#252;ndung. Das Berufungsgericht schlie&#223;t sich dem Arbeitsgericht zun&#228;chst dahingehend an, dass der Kl&#228;ger f&#252;r die Zeit vor dem 01.&#160;Januar 2012 keine nachtr&#228;gliche Anpassung seiner Betriebsrente verlangen kann. Wenn der Versorgungsempf&#228;nger die Anpassungsentscheidung des Arbeitgebers f&#252;r unrichtig h&#228;lt, muss er dies vor dem n&#228;chsten Anpassungsstichtag dem Arbeitgeber gegen&#252;ber wenigstens au&#223;ergerichtlich geltend machen. Hat der Arbeitgeber keine ausdr&#252;ckliche Erkl&#228;rung &#252;ber die Anpassungsentscheidung abgegeben, verliert der Betriebsrentner seinen Anspruch erst, wenn er nicht bis zum &#252;bern&#228;chsten Anpassungsstichtag widerspricht. Der Arbeitgeber muss wissen, ob er seine Prognose auf seine wirtschaftlichen Daten aus der Zeit vor dem aktuellen Anpassungsstichtag st&#252;tzen kann oder ob und gegebenenfalls in welchem Umfang er dieses Zahlenwerk um (zus&#228;tzliche) Anpassungsleistungen korrigieren muss, die sich aus einer Anpassungspflicht zu einem vorangegangen Anpassungsstichtag ergeben (vgl. BAG vom 10.02.2009 - 3&#160;AZR 610/07 - und BAG vom 21.10.2014 - 3&#160;AZR 816/12 -). Der Kl&#228;ger erhielt zuletzt f&#252;r das Jahr 2010 keine Mitteilung &#252;ber eine Anpassungsentscheidung des Arbeitgebers und bez&#252;glich des Jahres 2011 eine Mitteilung &#252;ber die Anpassung im Dezember 2010. F&#252;r alle vor dem 01.&#160;Januar 2012 liegenden Anpassungsstichtage h&#228;tte der Kl&#228;ger daher sp&#228;testens bis zum 01.&#160;Januar 2012 der unterbliebenen bzw. teilweise unterbliebenen Anpassung seiner Betriebsrente widersprechen m&#252;ssen. Dies ist nicht geschehen, da sich der Kl&#228;ger erstmals mit Schreiben vom 03.&#160;Februar 2012 an die Beklagte wandte. Dem Kl&#228;ger kann auch nicht dahingehend gefolgt werden, dass bez&#252;glich der Frage der Geltendmachung einer nachtr&#228;glichen Anpassung der Betriebsrente auf den 3-Jahres-Zeitraum des BetrAVG abzustellen sei. Die Beklagte nimmt hier unstreitig j&#228;hrliche Anpassungen der Betriebsrente vor. Der Kl&#228;ger macht mit der vorliegenden Klage auch eine j&#228;hrliche Anpassung seiner Betriebsrente geltend. Demgem&#228;&#223; ist dieser Anpassungsrhythmus auch f&#252;r die Frage des Anspruchs auf nachtr&#228;gliche Betriebsrentenanpassung ma&#223;geblich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Kl&#228;ger stehen gem&#228;&#223; &#167;&#160;16 Abs.&#160;1 u. 2. BetrAVG auch keine Anspr&#252;che auf Anpassung der Betriebsrente an den Kaufkraftverlust ab dem 01.&#160;Januar 2012 und ab dem 01.&#160;Januar 2013 zu. Nach &#167;&#160;16 Abs.&#160;1&#160;BetrAVG ist der Arbeitgeber verpflichtet, alle drei Jahre eine Anpassung der laufenden Leistungen der betrieblichen Altersversorgung zu pr&#252;fen und hier&#252;ber nach billigem Ermessen zu entscheiden. Zwischen den Parteien ist unstreitig, dass die Beklagte eine j&#228;hrliche Anpassungspr&#252;fung durchzuf&#252;hren hat. Die wirtschaftliche Lage der Beklagten stand aber einer Anpassung der Betriebsrente an den Kaufkraftverlust zum 01.&#160;Januar 2012 und zum 01.&#160;Januar 2013 entgegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei der Anpassungspr&#252;fung nach &#167;&#160;16 Abs.&#160;1&#160;BetrAVG hat der Arbeitgeber die Belange der Versorgungsempf&#228;nger sowie seine eigene wirtschaftliche Lage zu ber&#252;cksichtigen. L&#228;sst die wirtschaftliche Lage eine Anpassung der Betriebsrenten nicht zu, ist der Arbeitgeber zur Anpassung nicht verpflichtet. Die wirtschaftliche Lage des Arbeitgebers ist eine zukunftsbezogene Gr&#246;&#223;e. Sie umschreibt die k&#252;nftige Belastbarkeit des Arbeitgebers und setzt eine Prognose voraus. Beurteilungsgrundlage f&#252;r die insoweit langfristig zum Anpassungsstichtag zu erstellende Prognose ist grunds&#228;tzlich die bisherige wirtschaftliche Entwicklung des Unternehmens vor dem Anpassungsstichtag, soweit daraus Schl&#252;sse f&#252;r dessen weitere Entwicklung bezogen werden k&#246;nnen. F&#252;r eine zuverl&#228;ssige Prognose muss die bisherige Entwicklung &#252;ber einen l&#228;ngeren repr&#228;sentativen Zeitraum von in der Regel mindestens 3 Jahren ausgewertet werden (vgl. BAG vom 11.&#160;Oktober 2011 - 3&#160;AZR 527/09 -). Ma&#223;gebliches Kriterium zur Beurteilung, ob die wirtschaftliche Lage eines Unternehmens eine Anpassung der Betriebsrenten rechtfertigt oder nicht, ist die voraussichtliche Entwicklung der Eigenkapitalverzinsung und der Eigenkapitalausstattung des Unternehmens (vgl. BAG vom 30.&#160;November 2010 - 3&#160;AZR 754/08 - und BAG 21.&#160;August 2012 - 3&#160;ABR 20/10 -). Die Anpassung kann sowohl bei einer unzureichenden Eigenkapitalverzinsung als auch bei ungen&#252;gender Eigenkapitalausstattung unterbleiben. Im Falle der ungen&#252;genden Eigenkapitalausstattung (Eigenkapitalauszehrung) muss zun&#228;chst verlorene Verm&#246;genssubstanz aufgebaut werden. Bis dahin ist der Arbeitgeber nicht zur Anpassung der laufenden Versorgungsleistungen verpflichtet (vgl. BAG vom 21.&#160;Oktober 2014 - 3&#160;AZR 1027/12 -).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch nach Ansicht des Berufungsgerichtes hat die Beklagte eine negative Eigenkapitalausstattung (Eigenkapitalauszehrung) durch Vorlage von Jahresabschl&#252;ssen nach IFRS substantiiert dargelegt. Aus den vorgelegten Jahresabschl&#252;ssen ergibt sich eine negative Eigenkapitalausstattung (Total Equity) f&#252;r das Jahr 2010 in H&#246;he von - 1.288 Mio., f&#252;r das Jahr 2011 in H&#246;he von - 4.006 Mio., f&#252;r das Jahr 2012 in H&#246;he von -3.342 Mio. und f&#252;r das Jahr 2013 in H&#246;he von - 1.397 Mio.. Diese Zahlen sind den Anlagen B3 (Seite&#160;77 unter der &#220;berschrift "Consolidated Statement of Financial Positions"), der Anlage B15 (Seite&#160;39 unter der &#220;berschrift "Financial- &amp; Capitalmanagement") und der Anlage BB5 (Seite&#160;3 wiederum unter der &#220;berschrift "Consolidated Statement of Financial Positions") zu entnehmen. Die Jahresabschl&#252;sse der Jahre 2007 bis 2009 weisen die Position Total Equity nicht aus. Der f&#252;r 2009 ausgewiesene Shareholders Equity betr&#228;gt 1.446 Mio.. Nach der Berechnung der Treuhand E (Anlage B23) soll sich hier eine negative Eigenkapitalausstattung von -2.020 Mio. ergeben. Ob dem gefolgt werden kann, soll f&#252;r die Entscheidung dahinstehen, da die bereits ausgewiesenen Eigenkapitalzahlen der Beklagten f&#252;r die Jahre 2010, 2011, 2012 und 2013 deutlich negativ sind. Au&#223;erdem hat bereits das Arbeitsgericht im Tatbestand (S.&#160;1, 2. Abs.) diese Zahlen festgestellt. Zweifel an der Richtigkeit dieser Feststellungen sind nach alledem nicht begr&#252;ndet (&#167;&#160;529 Abs.&#160;1 Nr.&#160;1&#160;ZPO). Das Berufungsgericht folgt dem Arbeitsgericht auch darin, dass die IFRS geeignet sind, die negative Kapitalausstattung der Beklagten zu belegen. Richtig ist, dass bei der Pr&#252;fung, ob die wirtschaftliche Lage es dem Arbeitgeber erlaubt, eine Anpassung der Betriebsrenten abzulehnen, ein f&#252;r alle Arbeitgeber einheitlicher, die wirtschaftliche Lage objektiv wiedergebender, Ma&#223;stab anzulegen und als Ausgangspunkt f&#252;r die Bewertung zugrunde zu legen ist. Daraus kann jedoch nicht gefolgert werden, dass ein Arbeitgeber der einen Jahresabschluss nach IFRS zu erstellen hat, ihm Rahmen einer Anpassungsentscheidung nach &#167;&#160;16&#160;BetrAVG nun verpflichtet w&#228;re, Jahresabschl&#252;sse nach HGB vorzunehmen, um seine Eigenkapitalausstattung nachzuweisen. Der Kl&#228;ger tr&#228;gt auch in der zweiten Instanz nichts Substantielles f&#252;r seine These vor, dass die Abschl&#252;sse nach HGB g&#252;nstiger gewesen w&#228;ren. Dem Kl&#228;ger kann auch nicht darin gefolgt werden, dass hier Jahresabschl&#252;sse nach HGB deshalb vorzulegen w&#228;ren, weil diese in deutscher Sprache verfasst sind. Flie&#223;ende Englischkenntnisse sind f&#252;r die Arbeitnehmer der Beklagten Einstellungsvoraussetzung. Auch ist die Position des negativen Eigenkapitals in den Jahresabschl&#252;ssen der Jahre ab 2010 auch enthalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Berufungsgericht hat auch nicht im Rahmen der Beurteilung der wirtschaftlichen Lage der Beklagten zu pr&#252;fen, ob die Beklagte betriebliche Ausgaben berechtigterweise zur Erhaltung der Wettbewerbsf&#228;higkeit des Unternehmens t&#228;tigt. Die von subjektiven Zweckm&#228;&#223;igkeitserw&#228;gungen beeinflusste Unternehmenspolitik erlaubt in der Regel keine zuverl&#228;ssigen R&#252;ckschl&#252;sse auf die wirtschaftliche Belastbarkeit des Unternehmens. Die H&#246;he der Verg&#252;tungen und andere Betriebsausgaben h&#228;ngen regelm&#228;&#223;ig nicht allein vom erzielten Gewinn ab, sondern beruhen auf einer Vielzahl weiterer &#220;berlegungen. Selbst bei schlechten Betriebsergebnissen k&#246;nnen sie geboten sein (vgl. BAG vom 15.&#160;April 2014 - 3&#160;AZR 51/12 -).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat auch aus betrieblicher &#220;bung keinen Anspruch auf Betriebsrentenanpassung, unabh&#228;ngig von der wirtschaftlichen Lage der Beklagten. Eine betriebliche &#220;bung, die dem versorgungspflichtigen Arbeitgeber keinen Entscheidungsspielraum bel&#228;sst und ihn unabh&#228;ngig von der Belastbarkeit des Unternehmens zum vollen Ausgleich des Geldwertverlustes verpflichtet, ist ein Ausnahmetatbestand. Das Verhalten des Arbeitgebers muss deutlich auf einen entsprechenden Verpflichtungswillen hinweisen (vgl. BAG vom 25.&#160;April 2006 - 3&#160;AZR 50/05 -). Nach &#167;&#160;1 b Abs.&#160;1 S.&#160;4&#160;BetrAVG in der seit dem 01.&#160;Januar 2001 geltenden Fassung k&#246;nnen betriebliche &#220;bungen Versorgungsrechte begr&#252;nden und zu Anpassungspflichten f&#252;hren, die &#252;ber &#167;&#160;16&#160;BetrAVG hinausgehen. Nach st&#228;ndiger Rechtsprechung setzt eine betriebliche &#220;bung ein wiederholtes gleichf&#246;rmiges Verhalten voraus, aus dem die Arbeitnehmer schlie&#223;en k&#246;nnen, der Arbeitgeber wolle sich vertraglich binden. Eine betriebliche &#220;bung, die den versorgungspflichtigen Arbeitgeber keinen Entscheidungsspielraum bel&#228;sst und ihn unabh&#228;ngig von der Belastbarkeit des Unternehmens zum vollen Ausgleich des Geldwertverlustes verpflichtet, ist aber ein Ausnahmetatbestand. Das Verhalten des Arbeitgebers muss deutlich auf einen entsprechenden Verpflichtungswillen hinweisen. Der Kl&#228;ger tr&#228;gt zu der wirtschaftlichen Situation der Beklagten f&#252;r die Zeit vor den Jahren mit der negativen Eigenkapitalausstattung der Beklagten - hier nach Annahme des Berufungsgerichtes - jedenfalls der Jahren 2010, 2011, 2012 und 2013 nichts vor. Der f&#252;r die Voraussetzungen einer betrieblichen &#220;bung darlegungspflichtige Kl&#228;ger hat nicht behauptet, dass die Beklagte bereits zuvor von einer Anpassung der laufenden Betriebsrente wegen der wirtschaftlichen Lage ihres Unternehmens ganz oder teilweise absehen durfte. Demgem&#228;&#223; sind auch die Schreiben an Betriebsrentner aus 1998 und 2000 (BK5 und BK6) nicht aussagekr&#228;ftig. Soweit sich der Kl&#228;ger auf die Betriebsrentenanpassung w&#228;hrend der Zeit des Gl&#228;ubigerschutzes beruft, ist diese Anpassungsentscheidung schon kein wiederholtes gleichf&#246;rmiges Verhalten der Beklagten. Au&#223;erdem scheidet ein Anspruch aus betrieblicher &#220;bung auch dann aus, wenn es dem Arbeitgeber lediglich um Normenvollzug geht. Selbst wenn die Abkommen mit den A-Gewerkschaften keine Verpflichtung der Beklagten zur Anpassung der Betriebsrenten nach deutschem Recht besch&#228;ftigter Arbeitnehmer begr&#252;ndet h&#228;tten, so ist der Beklagten doch nicht widerlegbar, dass sie hier sich an die von ihr so verstandenen Vereinbarungen halten wollte und keinen Verpflichtungswillen hatte, auch in der Zukunft so zu verfahren und zwar unabh&#228;ngig von einer vertraglichen Verpflichtung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dar&#252;ber hinaus hat schon das Arbeitsgericht richtig ausgef&#252;hrt, dass die Beklagte in der Vergangenheit keinen vollen Ausgleich des Kaufkraftverlustes vorgenommen hat, indem n&#228;mlich vor allem der Kaufkraftverlust der ersten drei Jahre bei der ersten Anpassung nicht ausgeglichen wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten seines erfolglos eingelegten Rechtsmittels zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zulassung der Revision erfolgt wegen der Annahme grunds&#228;tzlicher Bedeutung im Hinblick auf die Ber&#252;cksichtigung der IFRS Jahresabschl&#252;sse zur Darlegung der wirtschaftlichen Situationen des Arbeitgebers im Rahmen des &#167;&#160;16 Abs.&#160;1&#160;BetrAVG.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d408246" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190004712</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
