<html>
<head><title>6-A-1176-08</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 6. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">03.03.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 A 1176/08</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2010:0303.6A1176.08.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;131 Abs 3 S 1 Nr 2 HGB, &#167;&#160;61 Nr 2 VwGO, &#167;&#160;124 Abs 1 S 2 HGB, &#167;&#160;161 Abs 2 HGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190028792"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Beendigung der Beteiligtenf&#228;higkeit einer KG bei Ausscheiden der Kommanditistin</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>
            Die Er&#246;ffnung des Insolvenzverfahrens &#252;ber das Verm&#246;gen der Treuhandkommanditistin einer AG &amp; Co. KG, die lediglich eine weitere Gesellschafterin hat, f&#252;hrt zum Ausscheiden der Kommanditistin aus der KG und zur liquidationslosen Vollbeendigung der Kommanditgesellschaft unter Gesamtrechtsnachfolge der Komplement&#228;r-AG (&#167;&#167;&#160;161 Abs.&#160;2, 131 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 HGB).
            <br>
            <br>
            Die Vorschrift des &#167;&#160;131 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 HGB findet grunds&#228;tzlich auch im Fall der sog. Simultaninsolvenz Anwendung.
          </p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028792","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Frankfurt, 11. Oktober 2007, 1 E 3941/06 (V), Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerin gegen das Urteil des Verwaltungsgerichts Frankfurt am Main vom 11. Oktober 2007 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist hinsichtlich der Kosten vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin darf die Vollstreckung durch Sicherheitsleistung in H&#246;he der festzusetzenden Kosten abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin - eine AG &amp; Co. KG - begehrt die Aufhebung eines Bescheides der Beklagten vom 15. Juni 2005 in der Fassung des Widerspruchsbescheids vom 24. August 2006.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Mit Bescheid vom 15. Juni 2005 untersagte die Beklagte der Kl&#228;gerin gem. &#167;&#160;37 Abs.&#160;1 Satz&#160;1 Kreditwesengesetz (KWG), das Finanzkommissionsgesch&#228;ft i. S. v. &#167;&#160;1 Abs.&#160;1 Satz&#160;2 Nr.&#160;4 KWG gewerbsm&#228;&#223;ig oder in einem Umfang, der einen in kaufm&#228;nnischer Weise eingerichteten Gesch&#228;ftsbetrieb erfordert, dadurch zu betreiben, dass sie auf der Grundlage von Vertr&#228;gen &#252;ber sog. treuh&#228;nderische Beteiligungen Gelder von Anlegern entgegen nimmt, um hiermit Finanzinstrumente im eigenen Namen f&#252;r fremde Rechnung anzuschaffen und zu ver&#228;u&#223;ern (I. des Bescheids). Gleichzeitig wurde der Kl&#228;gerin die Werbung f&#252;r Finanzkommissionsgesch&#228;fte untersagt (II. des Bescheids), die unverz&#252;gliche Abwicklung der unerlaubt betriebenen Finanzkommissionsgesch&#228;fte angeordnet (III. des Bescheids) und Rechtsanwalt X... zum Abwickler der ohne die erforderliche Erlaubnis betriebenen Finanzkommissionsgesch&#228;fte bestellt (IV. des Bescheids). Dar&#252;ber hinaus wurden der Kl&#228;gerin Weisungen erteilt (V. des Bescheids), Zwangsgelder angedroht (VI. und IX. des Bescheids), eine Geb&#252;hr festgesetzt (VII. des Bescheids) sowie ein Auskunfts- und Vorlegungsersuchen erlassen (VIII. des Bescheids).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin legte gegen diesen Bescheid mit Schreiben vom 20. Juni 2005 Widerspruch ein.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            &#220;ber das Verm&#246;gen der Kl&#228;gerin wurde mit Beschluss des Amtsgerichts Hamburg vom 12. September 2005 das Insolvenzverfahren er&#246;ffnet und Rechtsanwalt A. zum Insolvenzverwalter bestellt. Mit Beschluss des Amtsgerichts Hamburg vom 10. November 2005 wurde auch &#252;ber das Verm&#246;gen der B. - der einzigen Kommanditistin der Kl&#228;gerin - das Insolvenzverfahren er&#246;ffnet. Den Antrag auf Er&#246;ffnung des Insolvenzverfahrens &#252;ber das Verm&#246;gen der C. - Komplement&#228;rin der Kl&#228;gerin - wies das Amtsgericht Hamburg mit Beschluss vom 5. Januar 2006 mangels Masse ab.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Mit Widerspruchsbescheid vom 24. August 2006 - gerichtet an den Insolvenzverwalter &#252;ber das Verm&#246;gen der Kl&#228;gerin - stellte die Beklagte das Widerspruchsverfahren gegen den Bescheid vom 15. Juni 2005 teilweise ein und wies den Widerspruch der Kl&#228;gerin im &#220;brigen als unbegr&#252;ndet zur&#252;ck. Dabei ist die Beklagte davon ausgegangen, dass die Kl&#228;gerin als Adressatin des Bescheids nicht weggefallen sei. Die Anordnungen h&#228;tten ihre Adressatin weder dadurch verloren, dass &#252;ber das Verm&#246;gen ihrer Treuhandkommanditistin das Insolvenzverfahren er&#246;ffnet worden sei, noch dadurch, dass die Er&#246;ffnung des Insolvenzverfahrens &#252;ber das Verm&#246;gen ihrer Komplement&#228;rin mangels Masse abgelehnt worden sei. Zwar f&#252;hre die Er&#246;ffnung des Insolvenzverfahrens &#252;ber das Verm&#246;gen des vorletzten Gesellschafters einer Kommanditgesellschaft nach &#167;&#167;&#160;161 Abs.&#160;2, 131 Abs.&#160;3 Nr.&#160;2 Handelsgesetzbuch (HGB) regelm&#228;&#223;ig zu dessen Ausscheiden aus der Gesellschaft, wenn im Gesellschaftsvertrag nichts anderes geregelt sei, und damit zur Vollbeendigung der Kommanditgesellschaft. Das Amtsgericht Hamburg, Insolvenzgericht, gehe allerdings davon aus, dass die Kl&#228;gerin fortbestehe. Damit komme es auf die streitige Frage, ob eine Kommanditgesellschaft fortbestehe, die sich zum Zeitpunkt der Er&#246;ffnung des Insolvenzverfahrens &#252;ber das Verm&#246;gen des vorletzten Gesellschafters bereits in der Insolvenz befunden habe, nicht an. Durch die Er&#246;ffnung des Insolvenzverfahrens &#252;ber das Verm&#246;gen der Kl&#228;gerin habe im &#220;brigen die Untersagungsverf&#252;gung und Abwicklungsanordnung in Ziffern I. und III. des Bescheids vom 15. Juni 2005 ihren Regelungsgegenstand nicht verloren. Der Insolvenzverwalter habe alle die Insolvenzmasse betreffenden &#246;ffentlich-rechtlichen Pflichten der Schuldnerin zu erf&#252;llen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Widerspruchsbescheid wurde dem Insolvenzverwalter &#252;ber das Verm&#246;gen der Kl&#228;gerin zugestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Am 25. September 2006 hat die Kl&#228;gerin Anfechtungsklage erhoben und ein Schreiben des Insolvenzverwalters vom 20. September 2006 beigef&#252;gt, mit dem dieser das streitige Verwaltungsrechtsverh&#228;ltnis aus der Insolvenzmasse und dem Insolvenzbeschlag freigegeben hatte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Auf die von dem Vorsitzenden der ersten Kammer des Verwaltungsgerichts Frankfurt am Main mit Verf&#252;gung vom 15. August 2007 ge&#228;u&#223;erten Zweifel an der Beteiligungsf&#228;higkeit der Kl&#228;gerin hat diese sich wie folgt ge&#228;u&#223;ert:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            In der Rechtsprechung sei anerkannt, dass im Streit um die Beteiligungsf&#228;higkeit eines &#8222;Beteiligten&#8220; oder um die Aufl&#246;sung einer juristischen Person oder einer Vereinigung auch ein Beteiligungsunf&#228;higer als beteiligungsf&#228;hig zu behandeln sei. Vorliegend richte sich die Klage zwar nicht unmittelbar gegen eine auf die Aufl&#246;sung der Kl&#228;gerin gerichtete Verf&#252;gung; die Verf&#252;gung sei aber der prim&#228;re Insolvenzgrund und damit der Rechtsgrund f&#252;r die Aufrechterhaltung des laufenden Insolvenzverfahrens. Werde die angefochtene Verf&#252;gung aufgehoben, so spreche vieles daf&#252;r, dass auch der Insolvenzgrund der Kl&#228;gerin und der B. wieder wegfalle und die Gesellschaften nach Beendigung der Insolvenzverfahren wieder wirtschaftlich t&#228;tig werden k&#246;nnten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Weiterhin sei zu ber&#252;cksichtigen, dass die Insolvenzgerichte konstruktiv ann&#228;hmen, dass im Falle des Ausscheidens des einzigen Kommanditisten oder der daraus resultierenden Gesamtrechtsnachfolge des einzigen Komplement&#228;rs ein Partikularinsolvenzverfahren in Analogie zu den Vorschriften &#252;ber das Nachlassinsolvenzverfahren statthaft sei. Wenn aber insolvenzrechtlich &#252;ber das Verm&#246;gen der Kl&#228;gerin ein Partikularinsolvenzverfahren durchgef&#252;hrt werde, m&#252;sse zum Zweck der Herstellung objektiven Rechtsschutzes eben diesem Rechtssubjekt des Partikularinsolvenzverfahrens auch die M&#246;glichkeit gegeben werden, verwaltungsrechtlich gegen die Verf&#252;gung zu streiten, die den wesentlichen Insolvenzgrund darstelle.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Des Weiteren entspr&#228;chen die Regelungen &#252;ber die Beteiligungsf&#228;higkeit im Verwaltungsprozess gem. &#167;&#160;61 VwGO den Vorschriften &#252;ber die Beteiligungsf&#228;higkeit an einem Verwaltungsverfahren gem. &#167;&#160;11 Verwaltungsverfahrensgesetz (VwVfG). Da die Beklagte den Widerspruchsbescheid nach Er&#246;ffnung des Insolvenzverfahrens &#252;ber die Kl&#228;gerin und &#252;ber die B. an die Kl&#228;gerin gerichtet habe, gehe auch die Beklagte von der Beteiligungsf&#228;higkeit der Kl&#228;gerin f&#252;r das Verwaltungs-(gerichts)verfahren aus. Der Widerspruchsbescheid sei mit einer Rechtsbehelfsbelehrung verbunden gewesen, wonach die Adressatin der Verf&#252;gung - die Kl&#228;gerin - gegen den Ausgangsbescheid in der Fassung des Widerspruchsbescheids binnen eines Monats Klage erheben k&#246;nne. Damit habe die Beklagte zumindest den Anschein erweckt, dass sie ungeachtet der Entwicklung der gesellschaftsrechtlichen Verh&#228;ltnisse an einer Kl&#228;rung der materiell-rechtlichen Fragen in einem Verwaltungsprozess interessiert sei. In einer vergleichbaren Konstellation habe der Hessische Verwaltungsgerichtshof (Beschluss vom &#8222;05.08.2005&#8220; - 6 TG 2208/05 -) erg&#228;nzend darauf abgestellt, dass die Beklagte die streitbefangenen Verwaltungsakte h&#228;tte aufheben k&#246;nnen, um den mit ihnen jedenfalls verbundenen Rechtsschein zu beseitigen. Wenn sie dies aber nicht tue und stattdessen einen Widerspruchsbescheid mit materiellrechtlichem Inhalt an die Kl&#228;gerin adressiere, m&#252;sse die Kl&#228;gerin auch die M&#246;glichkeit haben, diesen Bescheid im Verwaltungsprozess anzufechten, so dass ihr die Beteiligungsf&#228;higkeit gem. &#167;&#160;61 Nr.&#160;1 VwGO oder gem. &#167;&#160;61 Nr.&#160;2 VwGO analog zugesprochen werden m&#252;sse.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Hilfsweise hat sich die Kl&#228;gerin gegen die Annahme des Verwaltungsgerichts gewandt, wonach die Er&#246;ffnung des Insolvenzverfahrens &#252;ber das Verm&#246;gen der Treuhandkommanditistin zwingend dazu f&#252;hre, dass diese nach &#167;&#160;161 Abs.&#160;2 i. V. m. &#167;&#160;131 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 HGB aus der Kl&#228;gerin ausscheide. Tats&#228;chlich sei im vorliegenden Fall davon auszugehen, dass die Regelung des &#167;&#160;131 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 HGB durch den Gesellschaftsvertrag abbedungen sei. F&#252;r den Fall, dass die Treuhandkommanditistin - aus welchen Gr&#252;nden auch immer - aus der Gesellschaft ausscheide, bestimme &#167;&#160;29 Abs.&#160;4 des Gesellschaftsvertrages, dass die Treugeber durch Gesellschafterbeschluss eine Treuhandkommanditistin w&#228;hlten, die im Wege der Sonderrechtsnachfolge alle Rechte und Pflichten der ausgeschiedenen Treuhandkommanditistin &#252;bernehme. Hier lasse sich der Wille der Vertragsschlie&#223;enden erkennen, die Kommanditgesellschaft in jedem Fall fortzusetzen oder - wenn dies bei einer Vollbeendigung rechtlich nicht m&#246;glich sein sollte - neu zu gr&#252;nden, so ausdr&#252;cklich der Hessische Verwaltungsgerichtshof in dem Verfahren <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028357","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 6. Senat","6 TG 1447/05","Beschluss","14.02.2006","Finanzdienstleistungsaufsicht; nicht genehmigungsbed&#252;rftiges Eigengesch&#228;ft; Kapitalanlage","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>6 TG 1447/05</a> mit einem vergleichbaren Sachverhalt und identischer Verfahrensgestaltung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            H&#246;chst hilfsweise w&#228;re f&#252;r den Fall der fehlenden Beteiligungsf&#228;higkeit der Kl&#228;gerin davon auszugehen, dass das Verm&#246;gen auf die Komplement&#228;rin - die C. - &#252;bergegangen und diese damit als Beteiligte des Verwaltungsstreitverfahrens anzusehen sei. F&#252;r diesen Fall werde hilfsweise beantragt - so die Ank&#252;ndigung des Bevollm&#228;chtigten der Kl&#228;gerin im Schriftsatz vom 31. August 2007 -, das Aktivrubrum entsprechend zu berichtigen und als Kl&#228;gerin die C. in Liquidation, vertreten durch den Vorstand D., zu f&#252;hren. Eine entsprechende Rubrumsberichtigung habe der Senat im Verfahren 6 TG 2208/05 f&#252;r zul&#228;ssig erachtet. F&#252;r den Fall, dass das Gericht einen hilfsweise beantragten Kl&#228;gerwechsel nicht f&#252;r zul&#228;ssig halte, hat der Bevollm&#228;chtigte der Kl&#228;gerin mit Schriftsatz vom 9. Oktober 2007 angek&#252;ndigt, einen Antrag auf Parteierweiterung und Aufnahme der C. als weitere Kl&#228;gerin (in das Rubrum) zu stellen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Im Termin zur m&#252;ndlichen Verhandlung hat der Bevollm&#228;chtigte der Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Bescheid der Beklagten vom 15. Juni 2005 in der Fassung des Widerspruchsbescheids der Beklagten vom 24. August 2006 aufzuheben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Beklagte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Sie hat sich die Einsch&#228;tzung des Vorsitzenden der ersten Kammer des Verwaltungsgerichts Frankfurt am Main zur fehlenden Beteiligungsf&#228;higkeit der Kl&#228;gerin zu Eigen gemacht und darauf hingewiesen, dass diese durch die zivilgerichtliche Rechtsprechung gest&#252;tzt werde.
            <br>
            Bei der mit Schriftsatz vom 31. August 2007 hilfsweise beantragten Berichtigung des Aktivrubrums handele es sich nicht um eine Berichtigung, sondern um eine unzul&#228;ssige, bedingte Klage&#228;nderung in Form des gewillk&#252;rten Parteiwechsels.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Das Verwaltungsgericht Frankfurt am Main hat die Klage der Kl&#228;gerin mit Urteil vom 11. Oktober 2007 (1 E 3941/06[V]) abgewiesen. Dabei hat sich das Verwaltungsgericht auf den Standpunkt gestellt, dass die Kl&#228;gerin nicht (mehr) beteiligungsf&#228;hig i. S. v. &#167;&#160;61 VwGO und ihre Klage damit unzul&#228;ssig sei. Durch die Er&#246;ffnung des Insolvenzverfahrens &#252;ber das Verm&#246;gen der Kl&#228;gerin durch Beschluss des Amtsgerichts Hamburg vom 12. September 2005 sei das Verwaltungs- und Verf&#252;gungsrecht der Schuldnerin &#252;ber das zur Insolvenzmasse geh&#246;rende Verm&#246;gen nach &#167;&#160;80 Abs.&#160;1 Insolvenzordnung (InSO) auf den Insolvenzverwalter &#252;bergegangen. Die zeitlich nachfolgende Er&#246;ffnung des Insolvenzverfahrens &#252;ber das Verm&#246;gen der einzigen Kommanditistin der Kl&#228;gerin, der B. durch Beschluss des Amtsgerichts Hamburg vom 10. November 2005 habe nach &#167;&#160;161 Abs.&#160;2 i. V. m. &#167;&#160;131 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 HGB zum Ausscheiden der einzigen Kommanditistin der Kl&#228;gerin gef&#252;hrt. Dem stehe &#167;&#160;29 Abs.&#160;4 des Gesellschaftsvertrages nicht entgegen, da die dortige Nachfolgeregelung nicht auf den Fall der Insolvenz des Kommanditisten erstreckt werden k&#246;nne, zumal ohne ausdr&#252;ckliche Regelung nicht anzunehmen sei, dass die Gesellschafter die Gesellschaft mit dem Insolvenzverwalter fortsetzen wollten. Abgesehen davon sehe der Gesellschaftsvertrag eine sofortige Nachfolgeregelung vor, die tats&#228;chlich nicht erfolgt sei. Das Ausscheiden der vorletzten Gesellschafterin f&#252;hre - da es im Recht der Personengesellschaft grunds&#228;tzlich keine Einpersonengesellschaft gebe - zum Erl&#246;schen der Kommanditgesellschaft ohne Liquidation und zur Gesamtrechtsnachfolge des verbliebenen Gesellschafters. Daraus folge, dass die C. Gesamtrechtsnachfolgerin der Kl&#228;gerin geworden sei. Der Umstand, dass die Er&#246;ffnung des Insolvenzverfahrens &#252;ber das Verm&#246;gen der C. mangels Masse abgelehnt wurde, stehe der Gesamtrechtsnachfolge nicht entgegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Eine &#196;nderung des Aktivrubrums - wie von der Kl&#228;gerin beantragt - sei nur dann m&#246;glich, wenn die Rechtsnachfolge w&#228;hrend eines laufenden Verwaltungsstreitverfahrens eintrete. Vorliegend sei die Rechtsnachfolge aber bereits mit Er&#246;ffnung des Insolvenzverfahrens &#252;ber das Verm&#246;gen der B. am 10. November 2005 eingetreten. In der Sache stelle die begehrte &#196;nderung des Aktivrubrums eine subjektive Klage&#228;nderung i. S. d. &#167;&#160;91 Abs.&#160;1 VwGO dar, die ungeachtet der Sachdienlichkeit jedenfalls wegen Vers&#228;umung der Klagefrist unzul&#228;ssig w&#228;re.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Das Urteil wurde dem Bevollm&#228;chtigten der Kl&#228;gerin am 31. Oktober 2007 zugestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Der Senat hat die Berufung gegen das vorbezeichnete Urteil mit Beschluss vom 21. Mai 2008 (6 UZ 2556/07) wegen besonderer rechtlicher Schwierigkeiten zugelassen, die daraus resultierten, dass die Frage, ob &#167;&#160;131 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 HGB auch im Falle der sog. Simultaninsolvenz &#252;ber das Verm&#246;gen einer zweigliedrigen Kommanditgesellschaft und &#252;ber das Verm&#246;gen eines ihrer Gesellschafter anzuwenden sei, noch nicht abschlie&#223;end gekl&#228;rt sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Der Beschluss wurde dem Bevollm&#228;chtigten der Kl&#228;gerin am 27. Mai 2008 zugestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Am 27. Juni 2008 hat die Kl&#228;gerin die Berufung fristgerecht begr&#252;ndet. Dabei hat die Kl&#228;gerin kritisiert, dass sich das Verwaltungsgericht in den Entscheidungsgr&#252;nden auf das Urteil des OLG Hamm vom 30. M&#228;rz 2007 (30 U 13/06) beziehe, obwohl sich daraus nicht ergebe, dass eine Anwendung des &#167;&#160;131 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 HGB in den F&#228;llen der Simultaninsolvenz zwingend geboten sei. Richtigerweise sei davon auszugehen, dass die Vorschrift nicht greife. Im Falle der Simultaninsolvenz liege keine werbende und aktive Gesellschaft mehr vor, so dass der Aspekt des &#8222;numerus clausus&#8220; der Gesellschaftsformen in den Hintergrund trete. Es gehe allein darum, eine gesetzlich vorgesehene Gesellschafterstruktur (Kommanditgesellschaft, die aus einer Komplement&#228;r-Gesellschaft und einer Kommanditisten-Gesellschaft bestehe) im Falle der Insolvenz ordnungsgem&#228;&#223; abzuwickeln. Die Gefahr, dass der Rechtsverkehr durch eine gesetzlich nicht definierte Gesellschaftsform get&#228;uscht oder verunsichert werde, bestehe nicht. Sinn und Zweck der &#8222;eigentlich&#8220; gesellschaftsrechtlich gebotenen Betrachtungsweise werde durch die Insolvenzsituation &#252;berlagert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Selbst wenn &#167;&#160;131 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 HGB anwendbar w&#228;re, gehe das Verwaltungsgericht zu Unrecht davon aus, dass die Nachfolgeregelung in &#167;&#160;29 Abs.&#160;4 des Gesellschaftsvertrages dieser Rechtsfolge nicht entgegen stehe. Diese vertragliche Regelung laufe nicht zwingend darauf hinaus, die Gesellschaft mit dem Insolvenzverwalter fortzusetzen. Einzelne Anleger k&#246;nnten vielmehr ihren gesellschaftsrechtlich verbrieften Anspruch geltend machen, unmittelbare Kommanditisten der Kommanditgesellschaft zu werden. Die Fortsetzung der Kommanditgesellschaft w&#228;re dann - wie vom Hessischen Verwaltungsgerichtshof im Beschluss vom 14. Februar 2006 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028357","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 6. Senat","6 TG 1447/05","Beschluss","14.02.2006","Finanzdienstleistungsaufsicht; nicht genehmigungsbed&#252;rftiges Eigengesch&#228;ft; Kapitalanlage","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>6 TG 1447/05</a>) ausgef&#252;hrt - ohne die Zwischenschaltung einer Treuhandkommanditistin denkbar. Mit Aufhebung der angefochtenen Verf&#252;gung falle mit gro&#223;er Wahrscheinlichkeit der Insolvenzgrund weg und die Kl&#228;gerin erlange die M&#246;glichkeit zur&#252;ck, ihre Gesch&#228;fte zu betreiben. In dieser Situation sei es wahrscheinlich, dass zumindest einige der verbliebenen Treugeber beschlie&#223;en w&#252;rden, aus der blo&#223;en Treugeberstellung in eine Kommanditistenstellung &#252;berzutreten und damit wieder eine Mehrpersonengesellschaft zu generieren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Selbst wenn man tats&#228;chlich von einer liquidationslosen Vollbeendigung der Kl&#228;gerin ausgehen m&#252;sste, h&#228;tte das Verwaltungsgericht die Klage nicht abweisen d&#252;rfen. Die Ausf&#252;hrungen im Widerspruchsbescheid h&#228;tten rechtsgestaltende Wirkung und f&#252;hrten dazu, dass die ausdr&#252;cklich als weiterhin beteiligtenf&#228;hig bezeichnete Kl&#228;gerin als Adressatin des Bescheids die M&#246;glichkeit haben m&#252;sse, diesen Bescheid anzufechten. Jedenfalls aus Gr&#252;nden der Beseitigung eines Rechtsscheins sei die Beteiligungsf&#228;higkeit der Kl&#228;gerin gem. &#167;&#160;61 Nr.&#160;2 VwGO und damit die Zul&#228;ssigkeit der Klage anzunehmen. Auch der Senat sei in einer vergleichbaren Konstellation im Beschluss vom 28. Juli 2006 (6 TG 2208/05) von der Zul&#228;ssigkeit der dortigen Beschwerde ausgegangen. Unzutreffend seien auch die Rechtsauffassungen des Verwaltungsgerichts, wonach die Zustellung des Widerspruchsbescheids zu Recht an den Insolvenzverwalter erfolgt sei und die streitbefangene Verf&#252;gung die Insolvenzmasse betreffe. Dass die Untersagungsverf&#252;gung in Ziffer 1 des Bescheids vom 15. Juni 2005 nicht die Insolvenzmasse betreffe, folge aus der Entscheidung des Bundesverwaltungsgerichts vom 18. Januar 2006 (5 C 21/05) und entspreche auch der Auffassung des Insolvenzverwalters, ge&#228;u&#223;ert im Schreiben vom 21. Juni 2006. Mit der Argumentation der Kl&#228;gerin, wonach eine Beteiligungsf&#228;higkeit einer aufgel&#246;sten Gesellschaft jedenfalls dann in entsprechender Anwendung des &#167;&#160;61 Nr.&#160;2 VwGO anzunehmen sei, wenn die Aufl&#246;sungsverf&#252;gung selbst streitgegenst&#228;ndlich sei, habe sich das Verwaltungsgericht nicht auseinandergesetzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Selbst wenn von der fehlenden Beteiligungsf&#228;higkeit der Kl&#228;gerin auszugehen w&#228;re, h&#228;tte das Verwaltungsgericht die Klage zu Unrecht als unzul&#228;ssig abgewiesen. Es h&#228;tte die Klage jedenfalls insoweit f&#252;r zul&#228;ssig halten m&#252;ssen, als sie im weiteren Verlauf des Verfahrens auch im Namen der C. erhoben worden sei. Dass das Verwaltungsgericht sowohl eine Rubrumsberichtigung als auch eine Klageerweiterung als unzul&#228;ssig abgelehnt habe, mache das Urteil fehlerhaft. Eine Berichtigung der Parteibezeichnung k&#246;nne zu jedem Zeitpunkt des Verfahrens beantragt werden und setze eine im Laufe des Verfahrens eintretende Rechtsnachfolge nicht voraus. Es liege kein Parteiwechsel vor, sondern es gehe allein um die Frage, an welcher Parteibezeichnung dieses Sonderrechtsverm&#246;gen richtigerweise anzuh&#228;ngen sei. Auch der Senat habe in der Entscheidung 6 TG 2208/05 in einer vergleichbaren Situation eine Rubrumsberichtigung zugelassen. Soweit das Verwaltungsgericht die begehrte &#196;nderung des Aktivrubrums im Schriftsatz vom 31. August 2007 als subjektive Klage&#228;nderung i. S. v. &#167;&#160;91 Abs.&#160;1 VwGO gewertet habe, erweise sich das Urteil deshalb als fehlerhaft, weil das Verwaltungsgericht die Klage der C. in Liquidation unzutreffender Weise wegen Vers&#228;umung der Klagefrist als unzul&#228;ssig eingestuft habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Aufhebung des Urteils des Verwaltungsgerichts Frankfurt am Main vom 11. Oktober 2007 - 1 E 3941/06 (V) - den Bescheid der Beklagten vom 15. Juni 2005 in Gestalt des Widerspruchsbescheides vom 24. August 2006 aufzuheben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Sie verteidigt das erstinstanzliche Urteil und vertieft ihre Ausf&#252;hrungen zur fehlenden Beteiligungsf&#228;higkeit der Kl&#228;gerin unter Hinweis auf die zivilgerichtliche Rechtsprechung und Literatur. In Bezug auf die Ausf&#252;hrungen der Kl&#228;gerin zur Regelung in &#167;&#160;29 Abs.&#160;4 ihres Gesellschaftsvertrages weist die Beklagte erg&#228;nzend darauf hin, dass die Kl&#228;gerin aus dem Beschluss des Senats vom 14. Februar 2006 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028357","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 6. Senat","6 TG 1447/05","Beschluss","14.02.2006","Finanzdienstleistungsaufsicht; nicht genehmigungsbed&#252;rftiges Eigengesch&#228;ft; Kapitalanlage","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>6 TG 1447/05</a>) nichts f&#252;r sich gewinnen k&#246;nne, da Antragstellerin in dem dortigen Verfahren die Komplement&#228;rin einer erloschenen und vollbeendeten Kommanditgesellschaft gewesen sei. Auch der von der Kl&#228;gerin ins Feld gef&#252;hrte Beschluss des Senats vom 28. Juli 2006 (6 TG 2208/05) gebe f&#252;r eine Beteiligungsf&#228;higkeit der Kl&#228;gerin nichts her. Der Senat habe dort lediglich nach billigem Ermessen auf Grund von &#167;&#160;161 Abs.&#160;2 VwGO entschieden, wer die Kosten des Verfahrens zu tragen habe; zur Beteiligungsf&#228;higkeit einer vollbeendeten und erloschenen Kommanditgesellschaft f&#252;hre der Beschluss nichts aus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Die Abweisung der Klage durch das Verwaltungsgericht als unzul&#228;ssig erweise sich auch noch aus einem weiteren Grund als richtig. Selbst wenn die Kl&#228;gerin fortbest&#252;nde, mangelte es ihr am Rechtsschutzbed&#252;rfnis; denn die untersagte Gesch&#228;ftst&#228;tigkeit k&#246;nnte auch bei Aufhebung des Bescheids vom 15. Juni 2005 nicht fortgesetzt werden. Die Vorschrift des &#167;&#160;131 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 HGB sehe nicht vor, dass der Kommanditist wieder eintrete, wenn das Insolvenzverfahren &#252;ber sein Verm&#246;gen aufgehoben wird. Auch bei Aufhebung des Bescheids vom 15. Juni 2005 w&#252;rde das Insolvenzverfahren &#252;ber das Verm&#246;gen der Kl&#228;gerin voraussichtlich weiter durchgef&#252;hrt. Aber selbst wenn die Kl&#228;gerin als Rechtstr&#228;gerin fortbest&#252;nde und das Insolvenzverfahren aufgehoben w&#252;rde, h&#228;tte sie mit der C. eine Komplement&#228;rin, die die Gesch&#228;fte der Kl&#228;gerin nicht fortf&#252;hren k&#246;nnte, weil ihr Gesellschaftszweck unwiderruflich auf Vollbeendigung gerichtet sei; denn die C. sei gem. &#167;&#160;262 Abs.&#160;1 Nr.&#160;4 Aktiengesetz (AktG) aufgel&#246;st. Zweifel daran, dass die Fortsetzung der Gesch&#228;ftst&#228;tigkeit noch m&#246;glich sei, erg&#228;ben sich schlie&#223;lich daraus, dass die Kl&#228;gerin mittlerweile eine Vielzahl ihrer Anleger verloren haben d&#252;rfte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin tritt der Auffassung entgegen, dass die untersagte Gesch&#228;ftst&#228;tigkeit auch bei Aufhebung des Bescheids nicht fortgesetzt werden k&#246;nnte und es ihr deshalb am Rechtsschutzbed&#252;rfnis fehlte; gegebenenfalls - so ihre Auffassung - k&#228;me eine Fortsetzungsfeststellungsklage in Betracht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird Bezug genommen auf den Inhalt der Gerichtsakten (7 B&#228;nde sowie ein Ordner Anlagen B6 zum Schriftsatz der BaFin vom 24. August 2007) und den Inhalt der Verwaltungsvorg&#228;nge (41 Hefte und 3 Ordner zum Verwaltungsvorgang Q 32-71.30 [20424], eine H&#228;ngetasche, ein Ordner &#8222;Anlage zum Schreiben von RA E. vom 15.08.2007&#8220; und 3 Hefte zum Widerspruchsvorgang Q 31-89.50.10.42-10/05-Je) sowie den Inhalt der Gerichtsakten des vorangegangenen Eilverfahrens (1 G 1938/05 bzw. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028329","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 6. Senat","6 TG 1992/05","Beschluss","21.11.2005","Finanzkommissionsgesch&#228;ft; Abwicklungsanordnung; Insolvenz; vorl&#228;ufiger Rechtsschutz; Unterbrechung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>6 TG 1992/05</a>, 7 B&#228;nde).
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Die vom Senat zugelassene und auch sonst zul&#228;ssige Berufung der Kl&#228;gerin ist unbegr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Das Verwaltungsgericht hat die Anfechtungsklage der Kl&#228;gerin gegen den Bescheid der Beklagten vom 15. Juni 2005 in der Fassung des Widerspruchsbescheids vom 24. August 2006 zu Recht als unzul&#228;ssig abgewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Der Kl&#228;gerin fehlt die f&#252;r die Zul&#228;ssigkeit der Klage erforderliche Beteiligungsf&#228;higkeit im Sinne des &#167;&#160;61 VwGO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Eine Kommanditgesellschaft kann zwar gem. &#167;&#160;161 Abs.&#160;2 i. V. m. &#167;&#160;124 Abs.&#160;1 Satz&#160;2 HGB vor Gericht klagen und verklagt werden; sie ist damit beteiligungsf&#228;hig gem. &#167;&#160;61 Nr.&#160;2 VwGO. Die Kl&#228;gerin hat ihre Beteiligungsf&#228;higkeit jedoch dadurch verloren, dass ihre einzige Kommanditistin - die B. - noch vor Klageerhebung ausgeschieden ist. Die Er&#246;ffnung des Insolvenzverfahrens &#252;ber das Verm&#246;gen der B. durch Beschluss des Amtsgerichts Hamburg vom 10. November 2005 hat gem. &#167;&#160;161 Abs.&#160;2 i. V. m. &#167;&#160;131 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 HGB zum Ausscheiden der B. aus der Kl&#228;gerin - der F. - gef&#252;hrt. Das Ausscheiden der GmbH als einziger Kommanditistin hat bei der Kl&#228;gerin, die lediglich eine weitere Gesellschafterin - die C. - als Komplement&#228;rin hatte, zur liquidationslosen Vollbeendigung der Kommanditgesellschaft gef&#252;hrt. Das Ausscheiden des vorletzten Gesellschafters einer Kommanditgesellschaft f&#252;hrt zur liquidationslosen Vollbeendigung der Kommanditgesellschaft unter Gesamtrechtsnachfolge ihres einzigen verbliebenen Gesellschafters, weil der sog. &#8222;numerus clausus&#8220; der Gesellschaftsformen eine Personengesellschaft mit nur einem Gesellschafter nicht zul&#228;sst (BGH, Urteil vom 15.03.2004 - II ZR 247/01 -, ZIP 2004, 1047; OLG Hamm, Urteil vom 30.03.2007 - 30 U 13/06 -, ZIP 2007, 1233; Baumbach/Hopt, Handelsgesetzbuch, Kommentar, 33. Aufl., 2008, &#167;&#160;131 Rdnr. 35; jeweils m. w. N.). Die verbliebene Komplement&#228;rin der Kl&#228;gerin, der C., ist - sei es durch Anwachsung des Anteils der ausgeschiedenen Kommanditistin an der Kommanditgesellschaft nach &#167;&#160;161 Abs.&#160;2, &#167;&#160;105 Abs.&#160;3 HGB i. V. m. &#167;&#160;738 BGB, seien im Wege der Gesamtrechtsnachfolge (vgl. dazu: Bork/Jacoby, a.a.O., S.&#160;627 f.) - alleinige Inhaberin des Unternehmens geworden. Die Kommanditgesellschaft selbst - die F., also die Kl&#228;gerin - ist ohne den sonst erforderlichen &#8222;Zwischenschritt&#8220; der Aufl&#246;sung und Liquidation unmittelbar vollbeendet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Der Anwendbarkeit des &#167;&#160;131 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 HGB mit der Folge des Ausscheidens der einzigen Kommanditistin - der B. - steht auch eine abweichende vertragliche Bestimmung nicht entgegen.
            <br>
            Das Verwaltungsgericht ist im Ergebnis zu Recht davon ausgegangen, dass der von der Kl&#228;gerin eingereichte Gesellschaftsvertrag eine abweichende Bestimmung i. S. d. &#167;&#160;131 Abs.&#160;3 Satz&#160;1 HGB f&#252;r den Fall der Er&#246;ffnung des Insolvenzverfahrens &#252;ber das Verm&#246;gen eines Gesellschafters nicht enth&#228;lt. Der vorgelegte Gesellschaftsvertrag (Bl. 180 ff. der Gerichtsakte) regelt in &#167;&#160;29 das Ausscheiden von Gesellschaftern. Danach scheidet gem. &#167;&#160;29 Abs.&#160;1c des Gesellschaftsvertrags - ebenso wie nach &#167;&#160;131 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 HGB - ein Gesellschafter aus der Gesellschaft aus, wenn &#252;ber sein Verm&#246;gen das Insolvenzverfahren er&#246;ffnet wird. Regelungen, die die Rechtsfolgen des Ausscheidens eines Gesellschafters aus der Gesellschaft betreffen, sind in &#167;&#160;29 Abs.&#160;2 bis 4 des Gesellschaftsvertrages enthalten. Die Regelung in &#167;&#160;29 Abs.&#160;2 des Gesellschaftsvertrages besagt zwar, dass die Gesellschaft durch das Ausscheiden eines Gesellschafters nicht aufgel&#246;st, sondern unter den verbleibenden Gesellschaftern mit der bisherigen Firma fortgef&#252;hrt wird. Im Hinblick darauf, dass der sog. &#8222;numerus clausus&#8220; der Gesellschaftsformen eine Personengesellschaft mit einem Gesellschafter nicht zul&#228;sst, ist diese vertragliche Regelung indessen nicht geeignet, die Vollbeendigung der Kl&#228;gerin nach Ausscheiden der B. als einziger Kommanditistin und Verbleiben nur einer weiteren Komplement&#228;rin abzubedingen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Die Regelung in &#167;&#160;29 Abs.&#160;3 des Gesellschaftsvertrags befasst sich mit dem Ausscheiden der Komplement&#228;rin und ist damit nicht einschl&#228;gig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            &#167;&#160;29 Abs.&#160;4 des Gesellschaftsvertrags sieht zwar eine Regelung f&#252;r den Fall des Ausscheidens der Treuhandkommanditistin vor und verpflichtet die Komplement&#228;rin, unverz&#252;glich eine neue Treuhandkommanditistin vorzuschlagen und eine Gesellschafterversammlung zur Wahl der Treuhandkommanditistin einzuberufen. Nach den Feststellungen des Verwaltungsgerichts - Seite&#160;14 unten und 15 oben des Urteilsabdrucks - ist die Komplement&#228;rin der Kl&#228;gerin - die C. - dieser vertraglichen Verpflichtung aber nicht nachgekommen, eine sofortige Nachfolgeregelung ist nicht erfolgt. Die Kl&#228;gerin ist dieser Feststellung des Verwaltungsgerichts auch im Berufungsverfahren nicht entgegen getreten. Selbst wenn man dem Gesellschaftsvertrag den Willen der Vertragsschlie&#223;enden entnehmen wollte, die Kommanditgesellschaft in jedem Fall fortzusetzen (vgl. dazu: BFH, Urteil vom 04.10.2006 - VIII R 7/03 -, DStR 2006, 2168), und wenn man entgegen der herrschenden Meinung die - zumindest vor&#252;bergehende - Einmann-Personengesellschaft f&#252;r zul&#228;ssig hielte (vgl. dazu: Ebenroth/Boujong/Joost/Strohn, Handelsgesetzbuch, Kommentar, Band 1, 2008, &#167;&#160;131 Rdnr. 10 m. w. N.), h&#228;tte dies das liquidationslose Erl&#246;schen der Kommanditgesellschaft nach Ausscheiden des vorletzten Gesellschafters nur dann verhindern k&#246;nnen, wenn eine sofortige Nachfolgeregelung tats&#228;chlich getroffen worden w&#228;re.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Das liquidationslose Erl&#246;schen der Kl&#228;gerin l&#228;sst sich - entgegen der Auffassung des Bevollm&#228;chtigten der Kl&#228;gerin - auch nicht im Hinblick auf den Beschluss des Senats vom 14. Februar 2006 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028357","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 6. Senat","6 TG 1447/05","Beschluss","14.02.2006","Finanzdienstleistungsaufsicht; nicht genehmigungsbed&#252;rftiges Eigengesch&#228;ft; Kapitalanlage","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>6 TG 1447/05</a>) in einem vergleichbaren Verfahren verneinen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Antragstellerin in jenem Verfahren war die Komplement&#228;rin einer GmbH &amp; Co. KG, bei der es &#8222;nahe lag&#8220; - so die Formulierung des Senats -, dass sie - ebenso wie die hiesige Kl&#228;gerin - nach Ausscheiden ihrer einzigen Kommanditistin durch Er&#246;ffnung des Insolvenzverfahrens voll beendet und erloschen war. Aus einer Regelung im Gesellschaftsvertrag, die mit der hiesigen Regelung in &#167;&#160;29 Abs.&#160;4 vergleichbar gewesen sein d&#252;rfte, hat der Senat in dem vorbezeichneten Beschluss lediglich die Schlussfolgerung gezogen, es erscheine m&#246;glich, dass die dortige Komplement&#228;rin nach erfolgreichem Abschluss ihres Beschwerdeverfahrens den Gesch&#228;ftsbetrieb fortsetze oder wieder aufnehme. Im Hinblick auf die Unklarheiten im Sachverhalt hat der Senat dort ausdr&#252;cklich ausgef&#252;hrt, es lasse sich der Wille der Vertragsschlie&#223;enden erkennen, &#8222;die Kommanditgesellschaft in jedem Fall fortzusetzen oder - wenn dies wie bei einer Vollbeendigung rechtlich nicht m&#246;glich sein sollte - neu zu gr&#252;nden&#8220;. Auch die Ausf&#252;hrungen des Senats in jenem Verfahren sprechen daher nicht gegen die Annahme, dass die vertraglichen Regelungen im vorliegenden Fall das liquidationslose Erl&#246;schen der Kl&#228;gerin nach Ausscheiden ihrer vorletzten Gesellschafterin - der B. - nicht abbedingen konnten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Der Anwendbarkeit des &#167;&#160;131 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 HGB steht - entgegen der Auffassung des Bevollm&#228;chtigten der Kl&#228;gerin - auch nicht die Tatsache entgegen, dass nicht nur &#252;ber das Verm&#246;gen der B., sondern zuvor bereits &#252;ber das Verm&#246;gen der Kl&#228;gerin selbst, und zwar mit Beschluss des Amtsgericht Hamburg vom 12. September 2005, das Insolvenzverfahren er&#246;ffnet worden war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Es wird zwar in der Literatur die Auffassung vertreten, dass im Fall der Doppelinsolvenz der Kommanditgesellschaft und ihrer Komplement&#228;rin - oder des einzigen bzw. aller Kommanditisten - &#167;&#160;131 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 HGB nicht anwendbar sein soll (Schmidt, Insolvenz und Insolvenzabwicklung bei der typischen GmbH &amp; Co. KG, in: GmbHR 2002, 1209 ff.; derselbe, Insolvenzabwicklung bei der Simultaninsolvenz der Gesellschaften in der GmbH &amp; Co. KG in: GmbHR 2003, 1404 ff.; im Ergebnis ebenso: Gundlach/Frenzel/Schmidt, Die Simultaninsolvenz einer GmbH &amp; Co. KG und ihrer Komplement&#228;r-GmbH, in: DStR 2004, 1658 ff.). Ausgangspunkt f&#252;r die Frage der Anwendbarkeit des &#167;&#160;131 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 HGB muss indessen der Gesetzeswortlaut sein, der f&#252;r eine einschr&#228;nkende teleologische Auslegung im Falle der Insolvenz einer typischen GmbH &amp; Co. KG - bzw. wie im vorliegenden Fall einer AG &amp; Co. KG - nicht zul&#228;sst. Im Hinblick auf den uneingeschr&#228;nkten Wortlaut des &#167;&#160;131 Abs.&#160;3 Satz&#160;1 HGB ist daher im Grundsatz davon auszugehen, dass die Vorschrift auch im Fall der sog. Simultaninsolvenz anwendbar ist (Bork/Jacoby, Das Ausscheiden des einzigen Komplement&#228;rs nach &#167;&#160;131 Abs.&#160;3 HGB, in: ZGR 2005, 611 ff.; Ebenroth/Boujong/Joost/Strohn, a.a.O., &#167;&#160;131 Rdnr. 46; Oetker, Kommentar zum Handelsgesetzbuch, 2009, &#167;&#160;131 Rdnr. 32). Das Insolvenzverfahren &#252;ber das Verm&#246;gen der Kommanditgesellschaft wird nicht automatisch beendet, sondern als Partikularinsolvenzverfahren analog &#167;&#167;&#160;315 ff. Insolvenzordnung (InSO) - beschr&#228;nkt auf das ehemalige KG-Verm&#246;gen - fortgef&#252;hrt (vgl. dazu: Bork/Jacoby, a.a.O., S.&#160;650 f.; OLG Hamm, a.a.O., Rdz. 93, 100 + 106 ff.). Die Frage, ob ein Eingreifen von &#167;&#160;131 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 HGB ausnahmsweise dann nicht in Betracht kommt, wenn alle Gesellschafter gleichzeitig insolvenzbedingt ausscheiden (so auch: Bork/Jacoby, a.a.O.; Ebenroth/Boujong/Joost/Strohn, a.a.O.; Oetker, a.a.O.), kann im vorliegenden Fall unbeantwortet bleiben, da die Gesellschafter der Kl&#228;gerin nicht gleichzeitig einen Ausscheidensgrund verwirklicht haben. Im Zeitpunkt der Er&#246;ffnung des Insolvenzverfahrens &#252;ber das Verm&#246;gen der B. lag in der Person der C. noch kein Ausscheidensgrund vor, so dass sie als Gesamtrechtsnachfolgerin neue Unternehmenstr&#228;gerin werden konnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Ist es danach noch vor Klageerhebung zu einer liquidationslosen Vollbeendigung der Kommanditgesellschaft - also der Kl&#228;gerin - gekommen und ist ihre Komplement&#228;rin - die C. - alleinige Inhaberin des Unternehmens geworden, so kommt eine Zul&#228;ssigkeit der Klage auch nicht - wie vom Bevollm&#228;chtigten der Kl&#228;gerin geltend gemacht - aus Rechtsscheingr&#252;nden in Betracht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Der Argumentation des Bevollm&#228;chtigten der Kl&#228;gerin, dass der Widerspruchsbescheid insoweit rechtsgestaltende Wirkung habe, als die dort ausdr&#252;cklich als weiterhin beteiligtenf&#228;hig bezeichnete Kl&#228;gerin als Adressatin des Widerspruchsbescheids die M&#246;glichkeit haben m&#252;sse, diesen Bescheid anzufechten, hat das Verwaltungsgericht in den Entscheidungsgr&#252;nden des angegriffenen Urteils zu Recht widersprochen. Dabei hat das Verwaltungsgericht zutreffend darauf hingewiesen, dass nicht die Kl&#228;gerin selbst, sondern der Insolvenzverwalter &#252;ber das Verm&#246;gen der Kl&#228;gerin Adressat des Widerspruchsbescheids gewesen sei. Selbst wenn die Kl&#228;gerin die Begr&#252;ndung auf S.&#160;12 des Widerspruchbescheids zum Anlass genommen haben sollte, davon auszugehen, dass es nicht zu einer Vollbeendigung gekommen sei und sie selbst nach Freigabe aus dem Insolvenzbeschlag wieder klagebefugt sei, kann allein daraus eine Beteiligungsf&#228;higkeit einer tats&#228;chlich vollbeendeten Kommanditgesellschaft - wie der Kl&#228;gerin - nicht erwachsen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            F&#252;r die M&#246;glichkeit der Klageerhebung aus Rechtsscheingr&#252;nden kann sich die Kl&#228;gerin auch nicht auf einen Beschluss des Senats im Verfahren 6 TG 2208/05 berufen. Dabei handelt es sich um einen Beschluss vom 28. Juli 2006 und nicht - wie von der Kl&#228;gerin benannt - vom 5. August 2005 (Datum des erstinstanzlichen Beschlusses), der von dem damaligen Vorsitzenden des Senats als Berichterstatter nach &#252;bereinstimmender Erledigungserkl&#228;rung der Beteiligten erlassen worden war. Unabh&#228;ngig davon, dass es sich bei den dortigen Ausf&#252;hrungen lediglich um Erw&#228;gungen zur Kostenverteilung nach billigem Ermessen i. S. v. &#167;&#160;161 Abs.&#160;2 Satz&#160;1 VwGO handelt, sind die beiden F&#228;lle auch nicht miteinander vergleichbar. Die Gesamtrechtsnachfolge in jenem Verfahren war n&#228;mlich erst nach Rechtsh&#228;ngigkeit des Eilverfahrens eingetreten, und zwar kurz vor Einreichung der Beschwerde gegen die erstinstanzliche Entscheidung, und unterscheidet sich damit wesentlich von der Konstellation im vorliegenden Verfahren, die dadurch gepr&#228;gt ist, dass der Kl&#228;gerin - der F. - wegen Vollbeendigung bereits vor Klageerhebung die Beteiligungsf&#228;higkeit fehlte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Schlie&#223;lich ist auch die Argumentation des Bevollm&#228;chtigten der Kl&#228;gerin, wonach eine Beteiligungsf&#228;higkeit einer aufgel&#246;sten Gesellschaft jedenfalls dann in entsprechender Anwendung des &#167;&#160;61 Nr.&#160;2 VwGO anzunehmen sei, wenn Streitgegenstand die Aufl&#246;sungsverf&#252;gung selbst sei, nicht zielf&#252;hrend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Es gilt zwar der Grundsatz, dass im Streit um die Beteiligungsf&#228;higkeit, einschlie&#223;lich der Rechtsmittelverfahren gegen Prozessurteile, die wegen Fehlens der Beteiligungsf&#228;higkeit ergangen sind, der Betroffene als beteiligungsf&#228;hig zu behandeln ist (Schoch/Schmidt/A&#223;mann/Pietzner, Verwaltungsgerichtsordnung, Kommentar, Band I., Stand: Juli 2009, &#167;&#160;61 Rdnr. 11, unter Hinweis auf die Rechtsprechung des Bundesverwaltungsgerichts im Urteil vom 14.12.1954 - I C 194.53 -, BVerwGE 1, 266). Die Anwendung dieses Grundsatzes f&#252;hrt allerdings nur dazu, dass die Kl&#228;gerin im vorliegenden Berufungsverfahren, das der &#220;berpr&#252;fung des erstinstanzlichen Prozessurteils dient, und in einem etwaigen Revisionsverfahren im Falle der Zur&#252;ckweisung der Berufung, als beteiligungsf&#228;hig zu behandeln ist in dem Sinne, dass ihr das Recht auf Einlegung des Rechtsmittels nicht unter Hinweis auf &#167;&#160;61 Nr.&#160;2 VwGO abgesprochen werden kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Nach alledem ist die Berufung der Kl&#228;gerin zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Demgegen&#252;ber hat der Senat &#252;ber eine Klage der C. gegen den Bescheid der Beklagten vom 15. Juni 2005 in der Fassung des Widerspruchsbescheids vom 24. August 2006 nicht zu entscheiden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            Streitgegenstand des Berufungsverfahrens ist allein die Berufung der Kl&#228;gerin - also der F. - gegen das angegriffene Urteil des Verwaltungsgerichts, das - ausweislich des Rubrums - auch nur im Verh&#228;ltnis zwischen der Kl&#228;gerin und der Beklagten ergangen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            Eine Rubrums&#228;nderung - wie von der Kl&#228;gerin im Schriftsatz vom 31. August 2007 hilfsweise beantragt - hat das Verwaltungsgericht in den Entscheidungsgr&#252;nden des angegriffenen Urteils zu Recht abgelehnt. Dabei k&#246;nnen die Fragen, ob eine solche Prozesserkl&#228;rung mit Eingang bei Gericht wirksam wird oder in der m&#252;ndlichen Verhandlung abgegeben bzw. wiederholt werden muss und ob ein Antrag auf Rubrums&#228;nderung &#252;berhaupt hilfsweise gestellt werden kann, offen bleiben. Jedenfalls ist das Verwaltungsgericht zutreffender Weise davon ausgegangen, dass ein Fall der zul&#228;ssigen &#196;nderung des Aktivrubrums nicht vorliegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Eine &#196;nderung des Aktivrubrums - unabh&#228;ngig vom Vorliegen der Voraussetzungen f&#252;r eine Klage&#228;nderung i. S. d. &#167;&#160;91 VwGO - setzt einen vom Gesetz angeordneten Parteiwechsel voraus, der im Verlauf des Prozesses eingetreten ist. Prozessual werden auf einen derartigen Parteiwechsel kraft Gesetzes w&#228;hrend des Rechtsstreits gem. &#167;&#160;173 Satz&#160;1 VwGO die &#167;&#167;&#160;239 ff. ZPO sinngem&#228;&#223; angewendet (Sodan/Ziekow, Verwaltungsgerichtsordnung, Gro&#223;kommentar, 2. Aufl., 2006, &#167;&#160;91 Rdnr. 23; vgl. dazu auch: BGH, Urteil vom 15.03.2004 - II ZR 247/01 - BGHReport 2004, 1090; BFH, Beschluss vom 28.12.2007 - V B 166/06 -, BFH/NV 2008, 806).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            Geht man von einem gesetzlich angeordneten Parteiwechsel aus, so ist dieser nicht w&#228;hrend des Rechtsstreits, sondern bereits vor Klageerhebung erfolgt. Denn die Rechtsnachfolge fand bereits am 10. November 2005 statt, und zwar durch Er&#246;ffnung des Insolvenzverfahrens &#252;ber das Verm&#246;gen der einzigen Kommanditistin der Kl&#228;gerin, der B., mit der Folge deren Ausscheidens nach &#167;&#160;161 Abs.&#160;2 i. V. m. &#167;&#160;131 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 HGB, des gleichzeitigen Erl&#246;schens der Kl&#228;gerin ohne Liquidation und der Gesamtrechtsnachfolge der verbliebenen Komplement&#228;rin, der C.. Die Rechtsnachfolge fand damit weit vor Erlass des Widerspruchsbescheids vom 24. August 2006 und vor Erhebung der Anfechtungsklage am 25. September 2006 statt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            In diesem Zusammenhang ist auch der Hinweis der Kl&#228;gerin auf eine Rubrumsberichtigung in dem bereits zitierten, ihrer Auffassung nach auch insoweit vergleichbaren Verfahren 6 TG 2208/05 nicht zielf&#252;hrend. Der Senat hat zwar in dem genannten Verfahren mit Beschluss vom 28. Juli 2006 eine Rubrums&#228;nderung vorgenommen und anstelle der urspr&#252;nglichen Antragstellerin - einer GmbH &amp; Co. KG - deren Komplement&#228;rin - eine GmbH - als Antragstellerin aufgef&#252;hrt. Die Gesamtrechtsnachfolge war in jenem Verfahren jedoch erst mit Beschluss des Amtsgerichts Hamburg vom 15. August 2005 (67a IN 190/05) eingetreten und damit zu einem Zeitpunkt, in dem das verwaltungsgerichtliche Eilverfahren in erster Instanz bereits seit dem Jahr 2004 anh&#228;ngig war. Prozessual waren daher auf den Rechts&#252;bergang w&#228;hrend jenes Rechtsstreits die &#167;&#167;&#160;239 ff. ZPO sinngem&#228;&#223; anzuwenden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            &#220;ber eine subjektive Klage&#228;nderung i. S. d. &#167;&#160;91 VwGO hat das Verwaltungsgericht dagegen nicht entschieden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            Das Verwaltungsgericht hat im Rubrum des angegriffenen Urteils als Kl&#228;gerin nur die F. aufgef&#252;hrt und im Tatbestand nur deren Antrag auf Aufhebung der angefochtenen Bescheide wiedergegeben. Einen Hilfsantrag - wie im Schriftsatz vom 31. August 2007 angek&#252;ndigt - mit dem Inhalt, als Kl&#228;gerin die C. in Liquidation zu f&#252;hren, hat der Bevollm&#228;chtigte der Kl&#228;gerin im Termin zur m&#252;ndlichen Verhandlung nicht gestellt. Einen Antrag auf subjektive Klageerweiterung dergestalt, dass neben der F. die C. als weitere Kl&#228;gerin auftrete, hat der Bevollm&#228;chtigte zwar mit Schriftsatz vom 9. Oktober 2007 - hilfsweise - angek&#252;ndigt, im Termin zur m&#252;ndlichen Verhandlung aber ebenfalls nicht gestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            Das Verwaltungsgericht hat &#252;ber derartige Antr&#228;ge auf subjektive Klage&#228;nderung - entweder in Form des Kl&#228;gerwechsels oder der subjektiven Klageh&#228;ufung - auch keine Entscheidung getroffen. Mit den Ausf&#252;hrungen auf Seite&#160;17 des Urteilsabdrucks hat das Verwaltungsgericht lediglich darauf hingewiesen, dass die begehrte &#196;nderung des Aktivrubrums der Sache nach eine subjektive Klage&#228;nderung i. S. v. &#167;&#160;91 Abs.&#160;1 VwGO darstelle, die wegen Vers&#228;umung der Klagefrist unzul&#228;ssig w&#228;re. Der Frage, ob eine Anfechtungsklage der C. gegen die streitgegenst&#228;ndlichen Bescheide tats&#228;chlich wegen Vers&#228;umung der Klagefrist unzul&#228;ssig w&#228;re, muss der Senat nicht nachgehen, da das Verwaltungsgericht eine Klage der C. gegen den Bescheid der Beklagten vom 15. Juni 2005 in der Fassung des Widerspruchsbescheids vom 24. August 2006 mit dem angegriffenen Urteil nicht als unzul&#228;ssig abgewiesen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            Selbst wenn der Bevollm&#228;chtigte der Kl&#228;gerin den mit Schriftsatz vom 31. August 2007 angek&#252;ndigten Hilfsantrag in der m&#252;ndlichen Verhandlung gestellt h&#228;tte, w&#228;re eine solche Klage&#228;nderung bereits aus einem anderen Grund nicht zul&#228;ssig gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
            
            Ein Antrag auf Klage&#228;nderung ist grunds&#228;tzlich - wie alle Prozesshandlungen - bedingungsfeindlich. Das gilt jedenfalls f&#252;r eine Klage&#228;nderung, die einen Parteiwechsel oder eine subjektive Klageh&#228;ufung zum Gegenstand hat; insoweit verlangt die Formenstrenge des Prozessrechts, dass unverz&#252;glich deutlich wird, wer Beteiligter eines Gerichtsverfahrens ist. Derartige Klage&#228;nderungen k&#246;nnen nicht hilfsweise erkl&#228;rt werden (Sodan/Ziekow, a.a.O., &#167;&#160;91 Rdnr. 30; BVerwG, Beschluss vom 28.02.1980 - 3 B 1/80 -, NJW 1980, 1911).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
            
            Schlie&#223;lich hat der Bevollm&#228;chtigte der Kl&#228;gerin einen Antrag auf subjektive Klage&#228;nderung - sei es in Form des Kl&#228;gerwechsels oder der subjektiven Klageh&#228;ufung - auch im Termin zur m&#252;ndlichen Verhandlung vor dem Senat nicht gestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;2 VwGO. Die Kostentragungspflicht der Kl&#228;gerin umfasst auch die Kosten des Zulassungsantragsverfahrens.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;708 Nr.&#160;10 und &#167;&#160;711 Satz&#160;1 ZPO i. V. m. &#167;&#160;167 VwGO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
            
            Die Voraussetzungen f&#252;r die Zulassung der Revision gem. &#167;&#160;132 Abs.&#160;2 Nr.&#160;1 VwGO liegen vor, da die Frage der Anwendbarkeit des &#167;&#160;131 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 HGB im Falle der sog. Simultaninsolvenz noch nicht abschlie&#223;end gekl&#228;rt ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
            
            Beschluss:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>
            
            Der Streitwert wird - unter Ab&#228;nderung der erstinstanzlichen Wertfestsetzung - f&#252;r beide Rechtsz&#252;ge auf jeweils 1.855.000,00 &#8364; festgesetzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>
            
            <b>Gr&#252;nde:</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>
            
            Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1 bis 3 und &#167;&#160;52 Abs.&#160;1 und 2 GKG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>
            
            Bei der Entscheidung &#252;ber die Festsetzung des Streitwerts macht der Senat von seiner Befugnis nach &#167;&#160;63 Abs.&#160;3 Satz&#160;1 GKG zur Ab&#228;nderung der in erster Instanz vorgenommenen Streitwertfestsetzung Gebrauch. Dabei folgt der Senat dem Verwaltungsgericht insoweit, als dieses f&#252;r die im Bescheid vom 15. Juni 2005 enthaltenen Teilregelungen in Nr. I einen Betrag in H&#246;he von 1.000.000,00 &#8364;, in Nr. III einen Betrag von 500.000,00 &#8364; und Nr. IV einen Betrag von 5.000,00 &#8364; zu Grunde gelegt hat. Mit R&#252;cksicht darauf, dass im Bescheid vom 15. Juni 2005 in Nr. VI 2. (bez&#252;glich der Untersagung in Nr. II des Bescheids) und in Nr. VI 2. bis 7. (bez&#252;glich der Regelungen in Nr. V) jeweils ein Zwangsgeld in H&#246;he von 50.000,00 &#8364; und in Nr. IX (bez&#252;glich der Ersuchen in Nr. VIII) nochmals ein einheitliches Zwangsgeld angedroht worden ist, ist in Anlehnung an Nr.&#160;1.6.2 des Streitwertkatalogs f&#252;r die Verwaltungsgerichtsbarkeit vom 7./8. Juli 2004 der sich aus diesen Zwangsmittelandrohungen insgesamt ergebende Betrag in voller H&#246;he anzusetzen. Die Verwaltungsgeb&#252;hr in Nr. VII des Bescheids hat der Senat demgegen&#252;ber nicht streitwerterh&#246;hend in Ansatz gebracht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>
            
            Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO i. V. m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 und &#167;&#160;68 Abs.&#160;1 Satz&#160;5 GKG).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d434886" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190028792</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
