<html>
<head><title>23-C-821-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 23. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.04.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23 C 821/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2010:0427.23C821.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;65 Abs 1 FlurbG, &#167;&#160;44 Abs 2 FlurbG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190028814"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Abfindungsvereinbarung ohne Flurbereinigungsbeh&#246;rde</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag der Antragsteller auf Wiederherstellung der aufschiebenden Wirkung ihres Widerspruchs gegen die Vorl&#228;ufige Besitzeinweisung &#8211; Teilbesitzeinweisung vom 11. Juli 2007 im Flurbereinigungsverfahren Ober-Ramstadt &#8211; B 426, Kreis Darmstadt-Dieburg UF &#8230;. wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsteller haben die Kosten des Verfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Streitgegenstandes wird auf 2.500,-- &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsteller nehmen an der Flurbereinigung Ober-Ramstadt UF &#8230;. teil.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die sofort vollziehbare Vorl&#228;ufige Besitzeinweisung &#8211; Teilbesitzeinweisung vom 11. Juli 2007 - wurde im August 2007 in verschiedenen &#246;rtlichen Zeitungen &#246;ffentlich bekannt gemacht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 24. August 2007 legten die Antragsteller Widerspruch gegen die Vorl&#228;ufige Besitzeinweisung ein. &#220;ber den Widerspruch ist bis heute nicht entschieden worden. Nachdem die Antragsteller und der Antragsgegner am 4. M&#228;rz 2010 einen Vergleich geschlossen haben, dass beide Widerspruchsverfahren bis auf Weiteres ruhen, und zwar l&#228;ngstens bis zur Bekanntgabe des Flurbereinigungsplanes, hat der Antragsgegner mit Fax vom 22. April 2010 an den Bevollm&#228;chtigten der Antragsteller mitgeteilt, in Abh&#228;ngigkeit der zu erwartenden Eilentscheidung des Flurbereinigungsgerichts Kassel werde zu gegebener Zeit eine Widerspruchsentscheidung in der Hauptsache erfolgen. Nichts anderes sei auch Anfang M&#228;rz des Jahres unmittelbar vor Ort besprochen bzw. festgelegt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Mit dem am 8. April 2010 gem&#228;&#223; &#167;&#160;80 Abs.&#160;5 VwGO i.V.m. &#167;&#160;138 Abs.&#160;1 Satz&#160;2 FlurbG gestellten Eilantrag auf Wiederherstellung der aufschiebenden Wirkung ihres Widerspruchs machen die Antragsteller geltend, aufgrund eines notariellen Vertrages vom 19. Juli 1997 zwischen ihnen und der Bundesrepublik Deutschland (Bundesstra&#223;enverwaltung) sowie der Stadt Ober-Ramstadt h&#228;tten sie einen Anspruch auf konkret bezeichnete Ersatzfl&#228;chen. Zudem sollten f&#252;r den Verlust von Pachtfl&#228;chen Ersatzpachtfl&#228;chen bis zur Neuzuteilung im Flurbereinigungsverfahren zur Verf&#252;gung gestellt werden. Der Vertrag sei bis heute nicht umgesetzt worden. Aus einer Verhandlungsniederschrift des Amtes f&#252;r Bodenmanagement Heppenheim vom 4. Mai 2007 (Bl. 20 der Gerichtsakte &#8211; GA -) ergebe sich zudem, dass der Vertrag mit der Stra&#223;enbauverwaltung von der Flurbereinigungsbeh&#246;rde umgesetzt werden soll. Dies sei durch die Flurbereinigungsbeh&#246;rde nicht geschehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Dar&#252;ber hinaus legen die Antragsteller ein vom Amt f&#252;r Stra&#223;en- und Verkehrswesen Darmstadt in Auftrag gegebenes Gutachten der Oberfinanzdirektion Frankfurt am Main vom 7. M&#228;rz 1997 (Bl. 12 GA) zur &#220;berpr&#252;fung einer m&#246;glichen Existenzgef&#228;hrdung bei der Inanspruchnahme von landwirtschaftlichen Fl&#228;chen des Betriebes der Eheleute A. im Zusammenhang mit dem Bau einer Umgehungsstra&#223;e im Zuge der B 426 in der Gemarkung Ober-Ramstadt vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Antragsteller beantragen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die aufschiebende Wirkung ihres Widerspruchs vom 24. August 2007 gegen die Anordnung der Vorl&#228;ufigen Besitzeinweisung &#8211; Teilbesitzeinweisung - vom 11. Juli 2007 im Flurbereinigungsverfahren Ober-Ramstadt B 426, Kreis Darmstadt-Dieburg UF &#8230;. wiederherzustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Antragsgegner beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Antrag abzulehnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung verweist er auf die Niederschrift vom 4. M&#228;rz 2010 sowie auf die beigef&#252;gten Verwaltungsvorg&#228;nge.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            In einer Stellungnahme des Amtes f&#252;r Bodenmanagement Heppenheim vom 1. Juni 2007 (Bl. 25 GA) erfolgte der Hinweis, die Vereinbarung vom 17. Juli 1997 sei ohne Kenntnis der Flurbereinigungsbeh&#246;rde getroffen worden. Derartige Vereinbarungen, die insbesondere auf die Wertermittlung und Neugestaltung der Landabfindung Einfluss n&#228;hmen, m&#252;ssten im Flurbereinigungsverfahren nicht umgesetzt werden. Die Wertermittlung und Neugestaltung der Landabfindung sei unter Ber&#252;cksichtigung der Wertgleichheit ausschlie&#223;lich Aufgabe der Flurbereinigungsbeh&#246;rde in der Bodenordnung. Zusammenfassend bleibe festzuhalten, dass insbesondere ein Mehrempfang an Fl&#228;che &#252;ber die wertgleiche Landabfindung hinaus von der Flurbereinigungsbeh&#246;rde im laufenden Verfahren nicht gew&#228;hrt werde, es sei denn, die Stra&#223;enbauverwaltung/Stadt Ober-Ramstadt erkl&#228;rten in Abstimmung mit den Eheleuten A. gegen&#252;ber der Flurbereinigungsbeh&#246;rde, dass ein noch in der Lage und Gr&#246;&#223;e festzulegender Mehrempfang ohne Geldausgleich zu Lasten der Stadt Ober-Ramstadt/Stra&#223;enbauverwaltung ausdr&#252;cklich gew&#252;nscht werde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die beigezogenen Beh&#246;rdenakten sind zum Gegenstand der Beratung gemacht worden. Auf ihren Inhalt wird ebenso wie auf die Schrifts&#228;tze der Beteiligten erg&#228;nzend Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Antrag des Bevollm&#228;chtigten des Antragstellers zu 1. auf Aussetzung des Verfahrens gem&#228;&#223; &#167;&#160;246 Abs.&#160;1 ZPO liegt nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Der gem&#228;&#223; &#167;&#160;80 Abs.&#160;5 VwGO i.V.m. &#167;&#160;138 Abs.&#160;1 Satz&#160;2 FlurbG gestellte Antrag hat in der Sache keinen Erfolg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Es kann offen bleiben, ob und inwieweit im Hinblick auf den &#252;ber Jahre hinweg nicht beschiedenen Widerspruch der Antragsteller im Hauptsacheverfahren ein Problem der Klageverj&#228;hrung gem&#228;&#223; &#167;&#160;142 Abs.&#160;2 FlurbG besteht. Auf das Eilverfahren k&#246;nnte dies deshalb rechtliche Auswirkungen haben, weil im Eilverfahren grunds&#228;tzlich nur ein Anspruch gesichert werden kann, der auch im Hauptsacheverfahren noch durchsetzbar ist. Im vorliegenden Fall ist zugunsten der Antragsteller von Bedeutung, dass der Antragsgegner mit Fax vom 22. April 2010 mitgeteilt hat, es werde noch eine Entscheidung &#252;ber den Widerspruch erfolgen (Bl. 53 GA).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Nach der im Eilverfahren gebotenen summarischen Pr&#252;fung der Sach- und Rechtslage ist die gem&#228;&#223; &#167;&#160;65 Abs.&#160;1 FlurbG i.V.m. &#167;&#160;80 Abs.&#160;2 Satz&#160;1 Nr.&#160;4 VwGO ergangene, sofort vollziehbare Vorl&#228;ufige Besitzeinweisung nicht zu beanstanden. Sie erscheint nach Aktenlage und unter Ber&#252;cksichtigung des Vorbringens der Beteiligten rechtm&#228;&#223;ig und ihr Vollzug eilbed&#252;rftig. Nach &#167;&#160;65 Abs.&#160;1 FlurbG k&#246;nnen die Beteiligten in den Besitz der neuen Grundst&#252;cke vorl&#228;ufig eingewiesen werden, wenn deren Grenzen in die &#214;rtlichkeit &#252;bertragen worden sind und endg&#252;ltige Nachweise f&#252;r Fl&#228;che und Wert der neuen Grundst&#252;cke vorliegen sowie das Verh&#228;ltnis der Abfindung zu dem von jedem Beteiligten Eingebrachten feststeht. Die neue Feldeinteilung ist den Beteiligten bekanntzugeben und auf Antrag an Ort und Stelle zu erl&#228;utern. Diese Voraussetzungen sind s&#228;mtlich erf&#252;llt. Bei alledem ist zu beachten, dass die Vorl&#228;ufige Besitzeinweisung nach &#167;&#160;65 FlurbG die Abfindung des Besitzstandes der Antragstellerin noch nicht abschlie&#223;end regelt. Die endg&#252;ltige Abfindungsgestaltung erfolgt erst in dem noch ausstehenden und noch vorzulegenden Flurbereinigungsplan. Mithin besteht im vorliegenden Eilverfahren kein hinreichender Anlass, die Antragsteller vorl&#228;ufig in den Besitz von Fl&#228;chen einzuweisen, auf die sie aufgrund der gesetzlich vorgesehenen wertgleichen Abfindung gem&#228;&#223; &#167;&#160;44 Abs.&#160;2 FlurbG oder hier aufgrund des Vertrages vom 17. Juli 1997 in Verbindung mit der Verhandlungsniederschrift vom 4. Mai 2007 Anspr&#252;che anmelden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Bei alledem ist auch zur Vermeidung zuk&#252;nftiger Rechtsstreitigkeiten &#252;ber den Flurbereinigungsplan darauf hinzuweisen, dass die Flurbereinigungsbeh&#246;rde durch den Vertrag zwischen den Antragstellern und der Bundesrepublik Deutschland sowie der Stadt Ober-Ramstadt rechtlich in keiner Weise gebunden ist. Das Land Hessen, vertreten durch die zust&#228;ndige Flurbereinigungsbeh&#246;rde, ist an dem Vertrag nicht beteiligt gewesen und hatte nach ihren unwidersprochenen Angaben auch keine Kenntnis vom Vertragsschluss. Zwar ist auf Seite&#160;2 Mitte des Vertrages davon die Rede, die Eigentums&#252;bertrag der zu tauschenden Fl&#228;chen k&#246;nne sowohl durch notariellen Vertrag als auch in einem noch durchzuf&#252;hrenden Flurbereinigungsverfahren vollzogen werden, eine bestimmte rechtliche Bindung der Flurbereinigungsbeh&#246;rde ist damit aber nicht verbunden. F&#252;r einen Vertrag zu Lasten Dritter, hier der Flurbereinigungsbeh&#246;rde, steht die Rechtsordnung nicht zur Verf&#252;gung. Als staatlich hoheitliche Verwaltung ist die Flurbereinigungsbeh&#246;rde an die gesetzlichen Vorgaben insbesondere des Flurbereinigungsgesetzes als Bundesrecht gebunden. Soweit dabei auch vertragliche Elemente eine Rolle spielen, kann dies nur dann ma&#223;geblich der Fall sein, wenn die zust&#228;ndige Flurbereinigungsbeh&#246;rde daran nach ihrem Wissen und Wollen einvernehmlich teilnimmt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Auch die Verhandlungsniederschrift vom 4. Mai 2007 &#252;ber die Landabfindung von Amts wegen (Bl. 20 GA) verpflichtet die Flurbereinigungsbeh&#246;rde nicht zur Umsetzung des Vertrages vom 17. Juli 1997. Die genannte Verhandlungsniederschrift bezieht sich auf einen Planwunschtermin mit den Antragstellern. Sie l&#228;sst schon nicht erkennen, ob die dort angesprochene Umsetzung des Vertrages einem Planwunsch der Antragsteller entspricht oder ob die Flurbereinigungsbeh&#246;rde damit eine Art Zusage geben wollte. Eine Zusage bzw. Zusicherung im Sinne des &#167;&#160;38 Abs.&#160;1 Satz&#160;2 VwVfG ist darin jedoch nicht zu sehen. Sie bed&#252;rfte zur ihrer Wirksamkeit der schriftlichen Form &#252;ber die Zusage, einen bestimmten Verwaltungsakt sp&#228;ter zu erlassen oder zu unterlassen. Diese Stufe der Konkretisierung enth&#228;lt die Verhandlungsniederschrift vom 4. Mai 2007 nicht. Im &#220;brigen hatte der Verhandlungsleiter den Antragstellern bereits in der Verhandlung vom 11. Juli 2006 mitgeteilt, er k&#246;nne die vertraglich vereinbarte Mehrzuteilung im Rahmen der Flurbereinigung nicht umsetzen (vgl. Bl. 23 der Widerspruchsakte der Antragstellerin 8002 B &#8211; LK 45/09).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Im &#220;brigen ist nichts hinreichend daf&#252;r dargelegt worden oder sonst ersichtlich, dass durch die Vorl&#228;ufige Besitzeinweisung etwa in unzumutbarer Weise in die Struktur des landwirtschaftlichen Betriebes der Antragsteller eingegriffen w&#252;rde. Die Rechtm&#228;&#223;igkeit der vorl&#228;ufigen Besitzeinweisung wird nur durch ein offensichtlich grobes Missverh&#228;ltnis zwischen Alt- und Neubesitz oder einen offensichtlich unzumutbaren Eingriff in die bisherige Struktur des Betriebes eines Teilnehmers in Frage gestellt (vgl. Nds. OVG, U. v. 27.06.2007, RdL 2008, 16; BVerwG, U. v. 04.07.1985, BVerwGE 71, 369 ff.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Der von den Antragstellern nicht in Frage gestellte Sofortvollzug der Vorl&#228;ufigen Besitzeinweisung und seine Begr&#252;ndung sind gem&#228;&#223; &#167;&#160;80 Abs.&#160;2 Satz&#160;1 Nr.&#160;4 und Abs.&#160;3 Satz&#160;1 VwGO i.V.m. &#167;&#160;138 Abs.&#160;1 Satz&#160;2 FlurbG nicht zu beanstanden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;147 Abs.&#160;1 FlurbG i.V.m. den &#167;&#167;&#160;154 Abs.&#160;1 VwGO, 138 FlurbG, die Streitwertfestsetzung auf den &#167;&#167;&#160;52 Abs.&#160;1, 53 Abs.&#160;2 Nr.&#160;2 GKG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d434568" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190028814</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
