<html>
<head><title>16-TaBV-165-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 16. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.03.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16 TaBV 165/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2016:0321.16TABV165.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;77 Absatz&#160;1 Satz&#160;1 BetrVG, &#167;&#160;77 Abs.&#160;1 S.&#160;1 BetrVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190004759"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Auch das Abarbeiten von R&#252;ckst&#228;nden im eigenen Zustellbezirk, die nicht von einer Vertretungskraft oder anderen objektiven Umst&#228;nden (z.B. Stra&#223;ensperrung) veranlasst wurden, kann unter den Begriff des "Aufr&#228;umens eines Bezirks" im Sinne von &#167;&#160;5.3 Betriebsvereinbarung Arbeitszeitregelung in der Zustellung fallen.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190004759","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Wiesbaden, 10. Juli 2015, 8&#160;BV 1/15<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Beschwerde des Antragstellers wird der Beschluss des Arbeitsgerichts Wiesbaden vom 10.&#160;Juli 2015 -8&#160;BV 1/15- abge&#228;ndert:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beteiligten zu 2 wird aufgegeben, es zu unterlassen, Zustellern, die gem&#228;&#223; &#167;&#160;5.3 der Betriebsvereinbarung "Arbeitszeitregelung in der Zustellung" vom 1.6.2010 eine &#220;bertragung aufgrund "Aufr&#228;umen eines Bezirks" durchgef&#252;hrt haben, indem sie nach Abbruch des Zustellvorgangs gem&#228;&#223; &#167;&#160;5.2 am Vortag die liegengebliebenen Sendungsmengen am Folgetag zus&#228;tzlich zustellen, die entsprechende Kennzeichnung auf dem hierf&#252;r vorgesehenen Formblatt zu verweigern.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r den Fall der Zuwiderhandlung gegen die Unterlassungsverpflichtung wird der Beteiligten zu 2 ein Ordnungsgeld in H&#246;he von bis zu 10.000,00&#160;EUR (in Worten: Zehntausend und 00/100 Euro) angedroht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligten streiten um die Unterlassung von Verst&#246;&#223;en gegen die "Betriebsvereinbarung Arbeitszeitregelung in der Zustellung".</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Arbeitgeber ist ein Logistikunternehmen besch&#228;ftigt an seinen Standorten in A und B einschlie&#223;lich der Beamten etwa 3200 Besch&#228;ftigte. Dort ist ein Betriebsrat gebildet. Die Betriebspartner vereinbarten mit Wirkung vom 1.&#160;Juni 2010 die "Betriebsvereinbarung Arbeitszeitregelung in der Zustellung"; insoweit wird auf Bl. 8-17&#160;d.A. Bezug genommen. Deren &#167;&#160;5.3 enth&#228;lt u.a. folgende Regelungen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter &#220;bertragung ist zu verstehen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>- Aufteilung eines Bezirks</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>- Aufr&#228;umen eines Bezirks</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>- zus&#228;tzliche Paket- bzw. Briefeingangsverteilung</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligten streiten um die Frage, ob eine &#220;bertragung im Sinne von &#167;&#160;5.3 Betriebsvereinbarung auch dann vorliegt, wenn das Aufr&#228;umen des eigenen Bezirks erfolgt und die Erforderlichkeit von demselben dort zuvor eingesetzten Zusteller veranlasst ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der Einzelheiten des erstinstanzlichen Vorbringens der Beteiligten und der gestellten Antr&#228;ge wird auf die Ausf&#252;hrungen des Arbeitsgerichts im Beschluss unter I der Gr&#252;nde (Bl. 76-79 der Akte) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Arbeitsgericht hat die Antr&#228;ge zur&#252;ckgewiesen. Unter "Aufr&#228;umen eines Bezirks" sei das Wiederherstellen eines ordnungsgem&#228;&#223;en Zustands des dem Zusteller &#252;bertragenen Bezirks zu verstehen. Die Systematik von &#167;&#160;5.3 der Betriebsvereinbarung sei davon gekennzeichnet, dass die 1. und 3. Fallgruppe F&#228;lle betr&#228;fen, in denen objektiv zus&#228;tzliche Arbeit zu leisten ist. Diese sei nicht durch ein eigenes Verhalten des Zustellers verursacht, sondern beruhe auf &#228;u&#223;eren Umst&#228;nden. Ferner m&#252;sse die &#220;bertragung auf einer Zuweisung durch Mitarbeiter des Arbeitgebers beruhen, was sich aus &#167;&#160;5.2 Abs.&#160;2 Betriebsvereinbarung ergebe, wo von einer "Heranziehung" die Rede sei. Die systematische Stellung innerhalb des Unterpunkts, der sich mit der Aufteilung von Bezirken befasse, spreche daf&#252;r dass es sich nicht um den eigenen Bezirks handeln d&#252;rfe. Hierf&#252;r spreche auch der systematische Zusammenhang zu &#167;&#160;3.2, der ausdr&#252;cklich auf die zus&#228;tzliche &#220;bernahme eines Teils eines anderen Zustellbezirks abstelle. Auch der Sinn und Zweck der Norm st&#252;tze dieses Auslegungsergebnis. Dieser trage der unsicheren Bemessung von Sendungsmengen Rechnung und regele die Mitbestimmung des Betriebsrats zu &#220;berzeitarbeit. Hieraus folge, dass es sich um solche zus&#228;tzlichen T&#228;tigkeiten handeln m&#252;sse, die zumindest prognostizierbar zu einem erh&#246;hten Arbeitsaufkommen f&#252;hren, so dass hierf&#252;r die Nichtzustellung von sehr wenigen Briefsendungen nicht ausreichen k&#246;nne. Weiterhin sei dem Umstand Rechnung zu tragen, dass es sich um von au&#223;en auf den Zustellbezirk einwirkende Umst&#228;nde handeln m&#252;sse, so dass dem Zusteller eine Einflussnahme hierauf entzogen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieser Beschluss wurde dem Vertreter des Betriebsrats am 13.&#160;August 2015 zugestellt. Er hat dagegen mit einem am 11.&#160;September 2015 eingegangenen Schriftsatz Beschwerde eingelegt und diese nach Verl&#228;ngerung der Beschwerdebegr&#252;ndungsfrist bis 13.&#160;November 2015 am 4.&#160;November 2015 begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Betriebsrat ist der Auffassung, das Merkmal "Aufr&#228;umen eines Bezirks" in &#167;&#160;5.3&#160;BetrVG sei auch dann erf&#252;llt, wenn der Zusteller am Vortag nicht alle Sendungen zustellen konnte und dies am n&#228;chsten Tag nachholt. Der Arbeitgeber selbst habe in der Vergangenheit derartige F&#228;lle als "Aufr&#228;umen eines Bezirks" i.S.v. &#167;&#160;5.3&#160;BetrVG angesehen. Dies ergebe sich beispielsweise aus den Anlagen A 5 (Bl. 118&#160;d.A.), A6 (Bl. 119&#160;d.A.), A9 (Bl. 122&#160;d.A.), A 10 (Bl. 123&#160;d.A.) und A11 (Bl. 124&#160;d.A.). Die Auslegung des Arbeitsgerichts treffe nicht zu. Es gestehe selbst zu, dass der Wortlaut offen ist. Hinsichtlich der systematischen und teleologischen Auslegung &#252;bersehe das Arbeitsgericht, dass Mehrarbeit durch Aufteilung eines Bezirks und Krankheitsvertretung bereits in den anderen Konstellationen enthalten seien. Das Arbeitsgericht &#252;bersehe bei seiner Auslegung v&#246;llig, dass die Sendungsschwankungen t&#228;glich ganz erheblich sind und gerade nicht vom Zusteller beeinflusst werden k&#246;nnen. Es unterstelle bei seiner Auslegung, die Zusteller h&#228;tten es in der Hand, &#220;bertragungen selbst zu produzieren, indem sie langsam arbeiteten, diesen ein vertragswidriges Verhalten. Ferner &#252;bersehe das Arbeitsgericht dass es f&#252;r die Zusteller, die nicht an dem Ist-Zeit-System teilnehmen k&#246;nnen, unsinnig w&#228;re, ihre Arbeitszeit in die L&#228;nge zu ziehen. Die t&#228;gliche Zustellmenge, die dem Zusteller zugewiesen wird, sei unabh&#228;ngig davon, welche Sendungsmenge von ihm tats&#228;chlich zugestellt werden kann. Er habe die Zustellung abzubrechen, wenn die Zeitgrenze der BV erreicht ist. Auch der Gesamtzusammenhang zu &#167;&#160;3 Betriebsvereinbarung spreche f&#252;r die Auffassung des Betriebsrats. Sendungsmengen seien vom Zusteller grunds&#228;tzlich nicht beeinflussbar. Insgesamt werde in Dienstpl&#228;nen und bei der Bezirkseinteilung hinsichtlich der Zustellmengen auf den Jahresdurchschnitt abgestellt. Unverst&#228;ndlich sei es, wenn das Arbeitsgericht auf die Menge der nicht zugestellten Briefsendungen abstelle. Entscheidend sei vielmehr, dass die Betriebspartner vereinbart haben, dass als Aufr&#228;umen des Bezirks gilt, wenn am n&#228;chsten Tag Sendungsmengen zugestellt werden m&#252;ssen, die am Vortag nicht zugestellt werden konnten. Es k&#246;nne keinen Unterschied machen, ob der Zusteller Sendungen des eigenen Bezirks oder eines anderen Bezirks aufr&#228;ume. Dies bedeute in jedem Fall Mehrarbeit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Betriebsrat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ol style="margin-left:18pt">
              <li>
                <p>den Beschluss des Arbeitsgerichts Wiesbaden vom 10.&#160;Juli 2015 -8&#160;BV 1/15- abzu&#228;ndern,</p>
              </li>
              <li>
                <p>der Beteiligten zu 2 aufzugeben, es zu unterlassen, Zustellern, die gem&#228;&#223; &#167;&#160;5.3 der Betriebsvereinbarung "Arbeitszeit in der Zustellung" vom 1.6.2010 eine &#220;bertragung aufgrund "Aufr&#228;umen eines Bezirks" durchgef&#252;hrt haben, indem sie nach Abbruch des Zustellvorganges gem. &#167;&#160;5.2 am Vortag die liegen gebliebenen Sendungsmengen am Folgetag zus&#228;tzlich zustellen, die entsprechende Kennzeichnung auf dem hierf&#252;r vorgesehenen Formblatt zu verweigern;</p>
                <p>hilfsweise</p>
              </li>
              <li>
                <p>festzustellen, dass die Beteiligte zu 2 durch die Verweigerung der Anerkennung am 22.1.2015 im Bezirk 65343-01, Zustellst&#252;tzpunkt Z gegen die Betriebsvereinbarung "Arbeitszeitregelung in der Zustellung" hier gegen &#167;&#160;5.3&#160;i.V.m. &#167;&#160;5.2 Abs.&#160;2 dadurch versto&#223;en hat, dass sie die von dem Zusteller an diesem Tag durchgef&#252;hrte &#220;bertragung nicht als solche anerkannt und auch nicht dem Betriebsrat als solche gemeldet hat;</p>
              </li>
              <li>
                <p>der Beteiligten zu 2 aufzugeben, die Betriebsvereinbarung "Arbeitszeiten der Zustellung" einzuhalten und von Zustellern durchgef&#252;hrte &#220;bertragungen gem. &#167;&#160;5.3 in der Fallkonstellation "Aufr&#228;umen eines Bezirks" in dem nach Abbruch des Zustellvorgangs gem. &#167;&#160;5.2 am Vortag die liegen gebliebene Sendungsmenge am Folgetag zus&#228;tzlich zugestellt wird, auf der hierf&#252;r vorgesehenen Anlage zu best&#228;tigen und einzutragen und dem Betriebsrat zu &#252;bermitteln;</p>
              </li>
              <li>
                <p>f&#252;r den Fall der Zuwiderhandlung gegen die Ziff. 2 und 4 der Beteiligten zu 2 ein Ordnungsgeld in H&#246;he von bis zu 10.000 &#8364; anzudrohen.</p>
              </li>
            </ol></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Arbeitgeber beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Arbeitsgericht habe die Antr&#228;ge des Betriebsrats zu Recht zur&#252;ckgewiesen. Im Kern gehe es darum, ob eine &#220;bertragung im Sinne der Betriebsvereinbarung auch dann vorliegt, wenn das Aufr&#228;umen des eigenen Bezirks erfolgt. Dies k&#246;nne dann eine &#220;bertragung darstellen, wenn der Grund f&#252;r das Aufr&#228;umen von einem anderen Zusteller oder von anderen Ereignissen herr&#252;hrt. Zu den vom Betriebsrat vorgelegten Formbl&#228;ttern sei anzumerken, dass diese lediglich die Mitteilung der Mehrarbeit an den Betriebsrat enthalten. Ob eine &#220;bertragung anerkannt wurde, ergebe sich ausschlie&#223;lich aus der so genannten &#220;bertragungskartei. Die vom Betriebsrat vorgelegten Anlagen A 5 (Bl. 118&#160;d.A.), A6 (Bl. 119&#160;d.A.), A9 (Bl. 122&#160;d.A.), A 10 (Bl. 123&#160;d.A.) und A11 (Bl. 124&#160;d.A.) betr&#228;fen Abbr&#252;che im eigenen Bezirk des Zustellers, weshalb eine &#220;bertragung insoweit nicht anerkannt werden k&#246;nne. Die Argumentation des Betriebsrats treffe nicht zu. Zus&#228;tzliche Wegeleistungen seien nach dem Abbruch am 21.&#160;Januar 2015 nicht angefallen. Der zeitliche Mehraufwand habe 18 min betragen. Hierbei handele es sich um keinen deutlichen zeitlichen Mehraufwand. Durch die R&#252;ckstellung von Postwurfsendungen sei eine Entlastung des Zustellers geschaffen worden. Entgegen der Auffassung des Betriebsrats laufe die</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sendungsmengensteuerung nicht ins Leere. Die t&#228;glichen Sendungsmengen seien nicht immer gleich hoch. Vielmehr schwankten sie. Sich ergebende Spitzen w&#252;rden durch die Sendungsmengensteuerung (beispielsweise bei Postwurfsendungen) aufgefangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten des beiderseitigen Vorbringens der Beteiligten wird auf die gewechselten Schrifts&#228;tze nebst Anlagen sowie die Anh&#246;rungsprotokolle Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beschwerde ist statthaft, &#167;&#160;87 Abs.&#160;1&#160;ArbGG, und zul&#228;ssig, da sie form- und fristgerecht eingelegt und begr&#252;ndet wurde, &#167;&#160;87 Abs.&#160;2 S.&#160;1, &#167;&#160;66 Abs.&#160;1 S.&#160;1, &#167;&#160;89 Abs.&#160;1 und 2&#160;ArbGG, &#167;&#160;594&#160;ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Beschwerde ist begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag zu 1 ist begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Arbeitgeber hat die Betriebsvereinbarung "Arbeitszeitregelung in der Zustellung" nach &#167;&#160;77 Abs.&#160;1 S.&#160;1&#160;BetrVG im Betrieb durchzuf&#252;hren. Dazu geh&#246;rt, dass er betriebsverfassungswidrige Ma&#223;nahmen unterl&#228;sst und daf&#252;r sorgt, dass sich auch die Arbeitnehmer an die Regelungen der Betriebsvereinbarung halten (Hess. LAG 19.&#160;April 2012 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190003421","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessisches Landesarbeitsgericht 5. Kammer","5 TaBV 192/11","Beschluss","19.04.2012","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>5&#160;TaBV 192/11</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190003421","part":"L","price":0.0,"anchor":"rd_15"}}' data-juris-tooltip='{"tooltip":{"item":["Hessisches Landesarbeitsgericht 5. Kammer","5 TaBV 192/11","Beschluss","19.04.2012","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn.&#160;15</a>).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieser Verpflichtung ist der Arbeitgeber nicht nachgekommen. Durch die Verweigerung der Anerkennung der am 21.&#160;Januar 2015 im Bezirk 65343-01, Zustellst&#252;tzpunkt Z erfolgten &#220;bertragung hat er gegen &#167;&#160;5.3&#160;i.V.m. &#167;&#160;5.2 Abs.&#160;2 der Betriebsvereinbarung "Arbeitszeitregelung in der Zustellung" versto&#223;en, indem er die von dem Zusteller an diesem Tag durchgef&#252;hrte &#220;bertragung nicht als solche anerkannt und auch nicht dem Betriebsrat als solche gemeldet hat. Die vom Arbeitgeber vertretene Rechtsauffassung, das Aufr&#228;umen im eigenen Bezirk k&#246;nne eine &#220;bertragung (nur dann) darstellen, wenn der Grund f&#252;r das Aufr&#228;umen (z.B. Dienstabbruch am Vortag) von einem anderen Zusteller oder von anderen Ereignissen herr&#252;hrt, trifft nicht zu. Vielmehr kann auch das Abarbeiten von R&#252;ckst&#228;nden im eigenen Zustellbezirk, die nicht von einer Vertretungskraft oder sonstigen objektiven Umst&#228;nden (z.B. Stra&#223;ensperrung) veranlasst wurden unter den Begriff des "Aufr&#228;umens eines Bezirks" i.S.v. &#167;&#160;5.3 Betriebsvereinbarung Arbeitszeitregelung in der Zustellung fallen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Betriebsvereinbarungen sind wegen ihres normativen Charakters wie Tarifvertr&#228;ge oder Gesetze auszulegen. Auszugehen ist danach vom Wortlaut der Bestimmung und dem durch ihn vermittelten Wortsinn. Bei unbestimmtem Wortsinn sind der wirkliche Wille der Betriebsparteien und der von ihnen verfolgte Zweck zu ber&#252;cksichtigen, sofern und soweit sie im Text ihren Niederschlag gefunden haben. Abzustellen ist ferner auf den Gesamtzusammenhang und die Systematik der Regelungen sowie die von den Betriebsparteien praktizierte Handhabung der Betriebsvereinbarung. Im Zweifel geb&#252;hrt derjenigen Auslegung der Vorzug, die zu einem sachgerechten, zweckorientierten, praktisch brauchbaren und gesetzeskonformen Verst&#228;ndnis der Regelung f&#252;hrt (vgl. BAG 18.&#160;November 2014 -1&#160;ABR 18/13- Rn.&#160;16; 15.&#160;Oktober 2013 - 1&#160;AZR 544/12 -
            <span style="text-decoration:underline;">Rn.&#160;12</span>
            ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine am Wortlaut orientierte Auslegung von &#167;&#160;5.3 der Betriebsvereinbarung ergibt, dass das "Aufr&#228;umen eines Bezirks" sich auch auf den eigenen Bezirk des Zustellers beziehen kann. Bei dem Wort "eines" handelt es sich um einen unbestimmten Artikel, der den bestimmten Artikel "des" einschlie&#223;t. Durch die weitgefasste Formulierung "eines" wird deutlich, dass damit jeder oder irgendein Bezirk -und damit auch der eigene des betreffenden Zustellers- gemeint ist. Auf die Gr&#252;nde, die das "Aufr&#228;umen" erforderlich machen, stellt &#167;&#160;5.3 nicht ab. Der Wortlaut differenziert gerade nicht zwischen objektiv zus&#228;tzlicher Arbeit und vom betreffenden Zusteller selbst verursachter (Nach-) Arbeit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Systematik der Norm f&#252;hrt zu keinem anderen Ergebnis. Auch wenn &#167;&#160;5.3 Unterabs. 3 im 1. und 3. Spiegelstrich auf objektive Gr&#252;nde, wie die Aufteilung eines Bezirks oder zus&#228;tzliche Paket- bzw. Briefeingangsverteilung abstellt, schlie&#223;t dies eine vom betreffenden Zusteller, der im eigenen Bezirk erforderlich werdende Nacharbeit leistet, nicht als &#220;bertragungstatbestand aus. Soweit das Arbeitsgericht auf zus&#228;tzliche T&#228;tigkeiten abstellt, die vom Zusteller erbracht werden m&#252;ssen, ohne dass sie durch sein Verhalten verursacht sind, sondern die zu einer Mehrbelastung aufgrund &#228;u&#223;erer Umst&#228;nde f&#252;hren, f&#252;hrt dies nicht weiter. Auch eine dem Zusteller im eigenen Bezirk zugewiesene zu hohe Menge an zuzustellenden Sendungen ist aufgrund objektiver, das hei&#223;t &#228;u&#223;erer und vom Zusteller nicht zu beeinflussender Umst&#228;nde verursacht. Aus dem systematischen Gesamtzusammenhang zu &#167;&#160;3.2 Unterabs. 4 Spiegelstrich 1 Betriebsvereinbarung ("zus&#228;tzliche &#220;bernahme eines Teiles eines anderen Zustellbezirkes") folgt in Bezug auf das Merkmal des "Aufr&#228;umens eines Bezirks" in &#167;&#160;5.3 Unterabs. 3 im 2. Spiegelstrich nichts. Vielmehr bezieht sich die angesprochene Regelung in &#167;&#160;3.2 allenfalls auf die Aufteilung eines Bezirks im Sinne des 1. Spiegelstriches.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Sinn und Zweck der Norm spricht daf&#252;r, dass sich das "Aufr&#228;umen eines Bezirks" auch auf den eigenen Bezirk des Zustellers beziehen kann, unter Einschluss von R&#252;ckst&#228;nden, die anl&#228;sslich der vom betroffenen Zusteller selbst am Vortag geleisteten Arbeit angefallen sind. Unter einer &#220;bertragung im Sinne von &#167;&#160;5.3 sind Tatbest&#228;nde zu verstehen, die die Leistung zus&#228;tzlicher Arbeit betreffen. Dies trifft auch f&#252;r das Abarbeiten von am Vortag innerhalb der mitbestimmten Arbeitszeit nicht zustellf&#228;higer Post zu. Der Zusteller schuldet nicht die Verteilung einer bestimmten Menge an Sendungen. Er hat vielmehr innerhalb seiner Arbeitszeit einschlie&#223;lich der 60 min&#252;tigen &#220;berschreitung nach &#167;&#160;5.2 (1) die ihm zugeteilten Sendungen in seinem Bezirk zuzustellen. Ist diese Zeit abgelaufen, schuldet er an diesem Tag keine Dienstleistung mehr. Nur so wird dem sich aus &#167;&#160;611 Abs.&#160;1&#160;BGB ergebenden Grundsatz Rechnung getragen, dass ein Arbeitnehmer keinen bestimmten Erfolg (Zustellung einer bestimmten Menge an Sendungen) schuldet, sondern ein f&#252;r eine bestimmte Arbeitszeit geschuldetes T&#228;tigwerden. Weist der Arbeitgeber dem Zusteller mehr Arbeit zu, als dieser an einem Tag zustellen kann, ist die Zustellung dieser verbleibenden Menge an Sendungen nicht geschuldet. Wird sie am Folgetag ausgetragen, handelt es sich damit um eine zus&#228;tzliche Arbeit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Argumentation des Arbeitsgerichts, das Aufr&#228;umen des eigenen Bezirks sei durch eigenes Verhalten, nicht aufgrund &#228;u&#223;erer Umst&#228;nde verursacht, tr&#228;gt nicht. Zun&#228;chst impliziert sie, der Arbeitnehmer habe in derartigen F&#228;llen seine Leistungsf&#228;higkeit nicht ausgesch&#246;pft. M&#246;glicherweise mag dies in Einzelf&#228;llen vorkommen. Dann kann dies vom Arbeitgeber, der &#252;ber Erfahrungswerte dar&#252;ber verf&#252;gt, wie viele Sendungen in dem Bezirk unter normalen Verh&#228;ltnissen t&#228;glich zugestellt werden, unter Ber&#252;cksichtigung der konkreten Situation an dem betreffenden Tag und der Person des Zustellers (Vertretungskraft oder im Bezirk eingearbeitete Stammkraft?) ber&#252;cksichtigt und gegebenenfalls zum Inhalt arbeitsrechtlicher Ma&#223;nahmen (z.B. Abmahnung) gemacht werden. Wie die Anh&#246;rung vor dem Landesarbeitsgericht gezeigt hat, geht es um derartige Ausnahmef&#228;lle hier jedoch nicht. Entscheidend ist vielmehr, dass sich die Zuweisung der zuzustellenden Sendungen aus der Menge der beim Arbeitgeber eingelieferten Sendungen ergibt. Mit anderen Worten: Wenn viel eingeht, ist auch viel zu verteilen. Eine Zuteilung der zuzustellenden Sendungen an die Zusteller nach St&#252;ckzahlen, die zuvor als von einem Zusteller innerhalb der geschuldeten Arbeitszeit bew&#228;ltigbar ermittelt wurden, erfolgt gerade nicht. Lediglich die Postwurfsendungen dienen als eine gewisse Verteilmasse, da sie nicht zwingend sofort ausgetragen werden m&#252;ssen. Hieraus folgt, dass ein Dienstabbruch seine Ursache durchaus in &#228;u&#223;eren Umst&#228;nden hat, n&#228;mlich der vom Arbeitgeber an diesem Tag dem betreffenden Zusteller zugewiesenen zu hohen Arbeitsmenge. Soweit das Arbeitsgericht auf den Begriff der Heranziehung in &#167;&#160;5.2 (2) abstellt, f&#252;hrt dies nicht weiter. Auch die Anordnung, dass am Vortag nicht zugestellte Sendungen am Folgetag auszutragen sind, stellt eine derartige Heranziehung dar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die bisherige praktische Durchf&#252;hrung der Betriebsvereinbarung in Bezug auf das Merkmal "Aufr&#228;umen eines Bezirks" spricht f&#252;r die hier vorgenommene Auslegung. Der Betriebsrat hat insgesamt 5 Beispielsf&#228;lle angef&#252;hrt, in denen auch nach Ansicht des Arbeitgebers ein Aufr&#228;umen des eigenen Bezirks als &#220;bertragungstatbestand angesehen worden sei, siehe Anlagen A 5 (Bl. 118&#160;d.A.), A6 (Bl. 119&#160;d.A.), A9 (Bl. 122&#160;d.A.), A 10 (Bl. 123&#160;d.A.) und A11 (Bl. 124&#160;d.A.). Der Arbeitgeber hat zu diesen konkreten Einzelf&#228;llen keinen substantiierten Vortrag gehalten, sondern lediglich darauf verwiesen, dass die vorgelegten Formbl&#228;tter alleine noch keine verbindliche Aussage zur Anerkennung einer &#220;bertragung zulie&#223;en. Dies ergebe sich vielmehr erst aus der so genannten &#220;bertragungsdatei. Was sich aus der &#220;bertragungsdatei in Bezug auf diese vom Betriebsrat konkret angef&#252;hrten F&#228;lle ergibt, legt der Arbeitgeber nicht im Einzelnen dar. Es ist daher mit dem Betriebsrat davon auszugehen, dass auch der Arbeitgeber in diesen F&#228;llen das Aufr&#228;umen des eigenen Bezirks durch den Zusteller als &#220;bertragungstatbestand angesehen hat. Ebenso wenig hat der Arbeitgeber konkreten Vortrag dazu gehalten, dass und aus welchen Gr&#252;nden insoweit eine irrt&#252;mliche Ansehung dieser F&#228;lle als &#220;bertragungstatbestand erfolgte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Androhung des Ordnungsgeldes bei einem Versto&#223; gegen die Unterlassungspflicht folgt aus &#167;&#160;85 Abs.&#160;1&#160;ArbGG i.V.m. &#167;&#160;890&#160;ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gr&#252;nde, die Rechtsbeschwerde zuzulassen, liegen nicht vor, &#167;&#160;92 Abs.&#160;1, &#167;&#160;72&#160;ArbGG.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d548331" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190004759</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
