<html>
<head><title>2-A-1863-10-Z-A</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.08.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 A 1863/10.Z.A</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2011:0823.2A1863.10.Z.A.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 19 EGV 343/2003, &#167;&#160;27a AsylVfG, &#167;&#160;34a AsylVfG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190028989"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>&#220;berstellung nach der Dublin-II-VO bei aufschiebender Wirkung eines Rechtsbehelfs</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die &#220;berstellungsfrist nach Art.&#160;19 Abs.&#160;3 der Dublin-II-VO beginnt, sofern die aufschiebende Wirkung eines Rechtsbehelfs gegen die &#220;berstellung im Einzelfall angeordnet worden ist, erst mit der rechtskr&#228;ftigen Entscheidung &#252;ber den Rechtsbehelf zu laufen (so im Ergebnis bereits Hess. VGH, Urteil vom 31.August 2006 - 9 UE 1464/06.A -, juris).</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028989","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Wiesbaden, 10. August 2010, 2 K 207/09.WI.A, Gerichtsbescheid<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Kl&#228;ger wird f&#252;r das Berufungszulassungsverfahren Prozesskostenhilfe ohne Ratenzahlung unter Beiordnung von Rechtsanwalt B., B-Stadt, bewilligt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag der Beklagten auf Zulassung der Berufung gegen den Gerichtsbescheid des Verwaltungsgerichts Wiesbaden vom 10. August 2010 - 2 K 207/09.WI.A - wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Kosten des Zulassungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gerichtskosten werden nicht erhoben.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Dem Kl&#228;ger ist f&#252;r das Berufungszulassungsverfahren Prozesskostenhilfe gem&#228;&#223; &#167;&#167;&#160;166 VwGO, 114 ff. ZPO und insbesondere nach Ma&#223;gabe des &#167;&#160;119 Abs.&#160;1 Satz&#160;2 ZPO zu bewilligen. Die Beiordnung eines Rechtsanwalts beruht auf &#167;&#167;&#160;166 VwGO, 121 Abs.&#160;1 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der zul&#228;ssige Antrag kann keinen Erfolg haben. Die Rechtssache hat nicht die von der Beklagten geltend gemachte grunds&#228;tzliche Bedeutung (&#167;&#160;78 Abs.&#160;3 Nr.&#160;1 des Asylverfahrensgesetzes - AsylVfG -). Die aufgeworfene Frage,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">wann vor dem Hintergrund der Entscheidung des Europ&#228;ischen Gerichtshofs vom 29. Januar 2009 (- Az. C 19/08 -) die &#220;berstellungsfrist des Art.&#160;19 Abs.&#160;3 Dublin-II-VO beginnt, wenn die &#220;berstellung nicht materiell m&#246;glich ist, weil dieser ein entsprechender Beschluss im Verfahren des einstweiligen Rechtsschutzes entgegensteht,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            ist nicht kl&#228;rungsbed&#252;rftig. Rechtsfragen sind nur dann kl&#228;rungsbed&#252;rftig, wenn sie durch die Rechtsprechung nicht schon hinreichend gekl&#228;rt sind oder wenn ihre Beantwortung sich weder unmittelbar aus dem Gesetz ergibt noch sie sonst von vorn herein praktisch au&#223;er Zweifel steht, so dass es zur Kl&#228;rung der Durchf&#252;hrung des Rechtsmittelverfahrens bedarf (siehe GK-AsylVfG, &#167;&#160;78 AsylVfG Rn. 112 m. w. N. aus der Rechtsprechung; aus der Rechtsprechung des beschlie&#223;enden Gerichts insbesondere Hess. VGH, Beschluss vom 30. Mai 1997 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027211","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 12. Senat","12 UZ 4900/96.A","Beschluss","30.05.1997","Abgelehnte Berufungszulassung zur Frage der Unverz&#252;glichkeit der Beantragung von Familienasyl ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>12 UZ 4900/96.A</a> -, juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die von der Beklagten aufgeworfene Frage l&#228;sst sich unmittelbar auf der Grundlage des Gesetzes beantworten. Nach Art.&#160;19 Abs.&#160;3 der Verordnung (EG) Nr.&#160;343/2003 des Rates zur Festlegung der Kriterien und Verfahren zur Bestimmung des Mitgliedstaats, der f&#252;r die Pr&#252;fung des von einem Drittstaatsangeh&#246;rigen in einem Mitgliedstaat gestellten Asylantrags zust&#228;ndig ist - Dublin-II-VO - erfolgt die &#220;berstellung des Asylbewerbers von dem Mitgliedstaat, in dem der Asylantrag gestellt wurde, an den zust&#228;ndigen Mitgliedstaat gem&#228;&#223; den nationalen Rechtsvorschriften des ersteren Mitgliedstaats nach Abstimmung zwischen den beteiligten Staaten, sobald dies materiell m&#246;glich ist und sp&#228;testens innerhalb einer Frist von sechs Monaten ab der Annahme des Antrags auf Aufnahme oder der Entscheidung &#252;ber den Rechtsbehelf, wenn dieser aufschiebende Wirkung hat. Dieser Vorschrift l&#228;sst sich ohne Weiteres entnehmen, dass die &#220;berstellungsfrist immer dann, wenn ein gegen die &#220;berstellung eingelegter Rechtsbehelf aufschiebende Wirkung hat, erst nach der Entscheidung &#252;ber den Rechtsbehelf zu laufen beginnt. Die von einigen erstinstanzlichen Verwaltungsgerichten (etwa VG Ansbach, Urteil vom 16. April 2009 - AN 3 K 09.30012 m. w. N. sowie VG Wiesbaden im vorliegenden Verfahren - 2 K 207/09.WI.A -) vertretene Auffassung, aus dem Zusammenhang des Art.&#160;19 Abs.&#160;3 Dublin-VO mit Art.&#160;19 Abs.&#160;2 Satz&#160;4 Dublin-II-VO ergebe sich, dass die Frist bereits mit der Zustimmung zur Wiederaufnahme des Asylbewerbers beginne, ist zweifellos unzutreffend. Nach Art.&#160;19 Abs.&#160;2 Satz&#160;4 Dublin-II-VO hat ein gegen die Entscheidung zur &#220;berstellung eingelegter Rechtsbehelf keine aufschiebende Wirkung f&#252;r die Durchf&#252;hrung der &#220;berstellung, es sei denn, die Gerichte oder zust&#228;ndigen Stellen entscheiden im Einzelfall nach Ma&#223;gabe ihres innerstaatlichen Rechts anders, wenn es nach ihrem innerstaatlichen Recht zul&#228;ssig ist. Unter Bezugnahme auf den letzten Halbsatz dieser Norm wird von der genannten Auffassung angenommen, nach innerstaatlichem Recht in Deutschland d&#252;rfe die aufschiebende Wirkung f&#252;r die Durchf&#252;hrung der &#220;berstellung nicht angeordnet werden, dies ergebe sich aus &#167;&#160;34a Abs.&#160;1 AsylVfG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Diese Auffassung &#252;bersieht zweierlei. Zum einen ist der Beginn des Fristenlaufs f&#252;r die &#220;berstellung nicht in Art.&#160;19 Abs.&#160;2 Dublin-II-VO, sondern in Art.&#160;19 Abs.&#160;3 der Dublin-II-VO geregelt und letztere Vorschrift stellt darauf ab, ob einem eingelegten Rechtsbehelf tats&#228;chlich aufschiebende Wirkung zukommt und nicht darauf ob es nach dem innerstaatlichen Recht zul&#228;ssig ist, die aufschiebende Wirkung anzuordnen. Zum anderen ist auch die Annahme unzutreffend, nach dem deutschen innerstaatlichen Recht sei es ausgeschlossen, die aufschiebende Wirkung gegen&#252;ber einer Abschiebungsanordnung nach &#167;&#160;34a AsylVfG anzuordnen. Das Bundesverfassungsgericht hat vielmehr entschieden, dass in Sonderf&#228;llen, die nicht vom &#8222;normativen Vergewisserungskonzept&#8220; des Gesetzgebers &#252;ber die Einhaltung der Genfer Fl&#252;chtlingskonvention und der Europ&#228;ischen Menschenrechtskonvention in einem sog. sicheren Drittstaat erfasst sind, die Regelung des &#167;&#160;34a AsylVfG der Gew&#228;hrung von vorl&#228;ufigem Rechtsschutz gegen eine sofortige &#220;berstellung nicht entgegensteht (Urteil vom 14. Mai 1996 - 2 BvR 1938/93 und 2 BvR 2315/93 -, juris). Diese Rechtsprechung ist vom Bundesverfassungsgericht im Hinblick auf &#220;berstellungen nach Griechenland mehrfach best&#228;tigt und gefestigt worden (siehe etwa Beschluss vom 8. Dezember 2009 - 2 BvR 2780/09 -, juris; Beschluss vom 13. November 2009 - 2 BvR 2603/09 -, juris; Beschluss vom 5. November 2009 - 2 BvQ 77/09 -, juris; Beschluss vom 9. Oktober 2009 - 2 BvQ 72/09 -, juris). Soweit erstinstanzliche Verwaltungsgerichte in inzwischen einer Vielzahl von F&#228;llen (vgl. die zahlreichen Nachweise bei juris zu &#167;&#160;27a AsylVfG) entgegen dem Wortlaut des &#167;&#160;34a Abs.&#160;2 AsylVfG vorl&#228;ufigen Rechtsschutz gegen &#220;berstellungen nach der Dublin-II-Verordnung gew&#228;hren, berufen sie sich auf die Rechtsprechung des Bundesverfassungsgerichts. Unter diesen Umst&#228;nden kann keine Rede davon sein, nach der innerstaatlichen Rechtslage in Deutschland sei es unzul&#228;ssig, die aufschiebende Wirkung eines Rechtsbehelfs gegen eine &#220;berstellung nach der Dublin-II-Verordnung anzuordnen. Der Umstand, dass es offenbar in zunehmender Anzahl &#8222;Sonderf&#228;lle&#8220; gibt, in denen die deutsche Rechtsordnung entgegen dem Wortlaut des &#167;&#160;34a Abs.&#160;2 AsylVfG die Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes gegen eine Abschiebungsanordnung nach den &#167;&#167;&#160;27a, 34a AsylVfG erlaubt, l&#228;sst die Annahme, dass in diesen F&#228;llen die zweite Rechtsfolgenalternative in Art.&#160;19 Abs.&#160;3 Dublin-II-VO zur Anwendung kommt, n&#228;mlich der Fristenlauf ab der Entscheidung &#252;ber den Rechtsbehelf, als geradezu zwingend erscheinen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die weitere bei der Anwendung des Art.&#160;19 Abs.&#160;3 Dublin-II-VO auftretende Frage, ob der Fristenlauf mit der Entscheidung &#252;ber den vorl&#228;ufigen Rechtsschutz oder erst mit der (rechtskr&#228;ftigen) Entscheidung im Hauptsacheverfahren &#252;ber den Rechtsbehelf beginnt, ist durch die Entscheidung des Europ&#228;ischen Gerichtshofs vom 29. Januar 2009 (- Az. C-19/08 -, juris) gekl&#228;rt. Der Europ&#228;ische Gerichtshof hat f&#252;r die parallele Vorschrift in Art.&#160;20 Abs.&#160;1 Buchst. d) der Verordnung entschieden, dass die Frist nicht bereits ab der vorl&#228;ufigen gerichtlichen Entscheidung, sondern erst ab der gerichtlichen Entscheidung l&#228;uft, mit der &#252;ber die Rechtm&#228;&#223;igkeit des Verfahrens entschieden wird. Dies kann ohne Weiteres auf Art.&#160;19 Abs.&#160;3 der Dublin-II-VO &#252;bertragen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Somit bedarf es zur Kl&#228;rung der von der Beklagten aufgeworfenen Rechtsfrage nicht der Durchf&#252;hrung eines Berufungsverfahrens. Da f&#252;r die Zulassung der Berufung wegen grunds&#228;tzlicher Bedeutung die Richtigkeit der Entscheidung im Einzelfall keine Rolle spielt, ist es unerheblich, dass das Verwaltungsgericht den vorliegenden Fall aufgrund seiner unzutreffenden Rechtsauffassung falsch entschieden hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Beklagte hat die Kosten des Zulassungsverfahrens zu tragen, weil ihr Antrag ohne Erfolg bleibt (&#167;&#160;154 Abs.&#160;2 VwGO). Gerichtskosten werden gem&#228;&#223; &#167;&#160;83b AsylVfG nicht erhoben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Dieser Beschluss ist unanfechtbar (&#167;&#160;78 Abs.&#160;5 Satz&#160;2 AsylVfG).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d417857" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190028989</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
