<html>
<head><title>9-TaBV-60-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 9. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.09.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">9 TaBV 60/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2016:0922.9TABV60.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;19 Abs.&#160;1 und Abs.&#160;2 BetrVG analog, &#167;&#160;47 Abs.&#160;2 BetrVG, BetrVG analog &#167;&#160;19 Abs.&#160;1 und Abs.&#160;2, &#167;&#160;47 Abs.&#160;2 BetrVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190004827"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Arbeitgeber kann in entsprechender Anwendung des &#167;&#160;19 Abs.&#160;1 und Abs.&#160;2&#160;BetrVG die Entsendung von (Gemeinschafts-)Betriebsratsmitgliedern in den Gesamtbetriebsrat nach &#167;&#160;47 Abs.&#160;2&#160;BetrVG anfechten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei der Anfechtung durch den Arbeitgeber ist die Zwei-Wochen-Frist des &#167;&#160;19 Abs.&#160;2 Satz&#160;2&#160;BetrVG einzuhalten; f&#252;r den anfechtungsbefugten Arbeitgeber tritt anstelle der Bekanntgabe des Wahlergebnisses der Zeitpunkt der M&#246;glichkeit einer Kenntniserlangung &#252;ber die Entsendung in den Gesamtbetriebsrat.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190004827","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Frankfurt, 7. Januar 2016, 19&#160;BV 536/15<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde der Beteiligten zu 1) gegen den Beschluss des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190000882","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["ArbG Frankfurt 19. Kammer","19 BV 536/15","Beschluss","07.01.2016","Entsendung, Gemeinschaftsbetriebsrat","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Arbeitsgerichts Frankfurt am Main vom 7.&#160;Januar 2016 - Aktenzeichen 19&#160;BV 536/15</a> - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>I.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligten streiten &#252;ber die Wirksamkeit der Entsendung von unternehmensfremden Gemeinschaftsbetriebsratsmitgliedern in den bei der Beteiligten zu 1) gebildeten Gesamtbetriebsrat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin und Beteiligte zu 1) ist eine Frachtfluggesellschaft, die Fracht im Auftrag der A Inc. transportiert und damit zusammenh&#228;ngende Arbeiten erbringt. Unternehmenssitz ist der B-Flughafen in C.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Beteiligter zu 2) ist der f&#252;r die Betriebe der Beteiligten zu 1) gew&#228;hlte Gesamtbetriebsrat (nachfolgend Gesamtbetriebsrat).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beteiligte zu 3) ist der f&#252;r den Gemeinschaftsbetrieb am Flughafen D gew&#228;hlte Betriebsrat (nachfolgend Gemeinschaftsbetriebsrat). Zum Gemeinschaftsbetrieb geh&#246;ren die A Deutschland GmbH (ca. 530 Mitarbeiter), die A K&#246;ln GmbH (ca. 114 Mitarbeiter) und die Beteiligte zu 1) am Standort D-Flughafen (ca. 30 Mitarbeiter). Der Gemeinschaftsbetriebsrat besteht aus 11 Mitgliedern; s&#228;mtliche Mitglieder sind Arbeitnehmer der A Deutschland GmbH und der A K&#246;ln GmbH.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligten zu 4), 5) und 6) sind Mitglieder des Gemeinschaftsbetriebsrats. Die Beteiligten zu 4) und zu 5) stehen in einem Arbeitsverh&#228;ltnis zur A K&#246;ln GmbH; der Beteiligte zu 6) ist Arbeitnehmer der A Deutschland GmbH.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gesamtbetriebsrat besteht aus vier Mitgliedern, n&#228;mlich zwei Mitgliedern der Beteiligten zu 1) sowie zwei weiteren Mitgliedern des Gemeinschaftsbetriebsrats.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Personalleiter der Beteiligten zu 1) E &#252;bt die Funktion des Personalleiters auch f&#252;r die am Gemeinschaftsbetrieb beteiligten Unternehmen aus. Bei s&#228;mtlichen A-Gesellschaften ist es &#252;blich, sich mit Vornamen anzureden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Sitzung des Gemeinschaftsbetriebsrats am 9.&#160;Juli 2015 wurde im Wege der Mehrheitswahl beschlossen, das Gemeinschaftsbetriebsratsmitglied F und den Beteiligten zu 4) als st&#228;ndige Mitglieder und als Ersatzmitglieder den Beteiligten zu 5) und den Beteiligten zu 6) in den Gesamtbetriebsrat zu entsenden; auf den Auszug aus dem Sitzungsprotokoll (Bl. 85, 86&#160;d.A.) wird Bezug genommen. Am selben Tag &#252;bersandte die stellvertretende Vorsitzende des Gemeinschaftsbetriebsrats an den Personalleiter E eine E-Mail (Bl. 87&#160;d.A.) sowie &#252;ber den Verteiler "Cc: CGNH-GLBR; cgnhu-br" an die Senior Manager des Gemeinschaftsbetriebes G, H und J. Hinsichtlich der Eintragung von deren Gesamtprokura im Handelsregister wird auf den Handelsregisterauszug vom 18.&#160;September 2015 (Bl. 112, 113&#160;d.A.) Bezug genommen. In dieser E-Mail ist der Betreff "RE: aktualisierte Liste der BR Mitglieder nach Neuwahl des BR Vorsitz" aufgenommen. Der E-Mail beigef&#252;gt war eine komplette Liste der BR-Aussch&#252;sse mit den entsprechenden Vornamen der genannten Personen (Bl. 89&#160;d.A.). Bei der Spalte GBR waren die Vornamen "F" und "K" als Ersatz "L" und "M" aufgenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit weiterer E-Mail vom 13.&#160;Juli 2015 (Bl. 22&#160;d.A.) informierte der stellvertretende Gesamtbetriebsratsvorsitzende F die damalige HR-Managerin N &#252;ber die Neubesetzung des GBR, ebenfalls unter Nennung der Vornamen. Als Verteiler waren in der E-Mail genannt: "...K; F; ....; L; M".</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Personalleiter E forderte den Vorsitzenden und die stellvertretende Vorsitzende des Gemeinschaftsbetriebsrats mit E-Mail vom 30.&#160;Juli 2015 (Bl. 24&#160;d.A.) auf, nur solche Betriebsratsmitglieder in den Gesamtbetriebsrat zu entsenden, die ein Besch&#228;ftigungsverh&#228;ltnis mit der Beteiligten zu 1) haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit dem am 3.&#160;August 2015 beim Arbeitsgericht Frankfurt am Main eingegangenen Antrag hat die Beteiligte zu 1) die Entsendung der Gemeinschaftsbetriebsratsmitglieder K, M und L - der Beteiligten zu 4), 5) und 6) - gem&#228;&#223; &#167;&#160;19&#160;BetrVG analog angefochten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligte zu 1) hat die Ansicht vertreten, die Entsendung der unternehmensfremden Gemeinschaftsbetriebsratsmitglieder in den Gesamtbetriebsrat sei rechtsunwirksam. Sie sei antragsbefugt. Der Antrag sei auch fristgerecht innerhalb von zwei Wochen eingegangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weiter sei die Zusammensetzung des Gesamtbetriebsrates rechtsfehlerhaft und damit unwirksam erfolgt. Es h&#228;tten nur diejenigen Mitglieder in den Gesamtbetriebsrat entsandt werden k&#246;nnen, die auch dem jeweiligen Unternehmen angeh&#246;rten. Anderenfalls k&#246;nnten diese &#252;ber Angelegenheiten von Arbeitnehmern mitbestimmen, zu deren Arbeitgeber sie aber selbst gar keine rechtliche Beziehung h&#228;tten. Das sei ein Systembruch. Ein Anfechtungsgrund liege auch deshalb vor, weil der Gemeinschaftsbetriebsrat nie ordnungsgem&#228;&#223; und pro aktiv die Neubesetzung im Gesamtbetriebsrat mitgeteilt habe. Die Nennung von Vornamen alleine sei nicht ausreichend gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligte zu 1) hat behauptet, weder dem Personalleiter E noch der HR-Managerin N sei bekannt gewesen, welche Personen sich hinter den in den E-Mails vom 9.&#160;Juli 2015 und vom 13.&#160;Juli 2015 genannten Vornamen verborgen h&#228;tten. Erst als ihr am 27.&#160;Juli 2015 eine E-Mail des Gesamtbetriebsratsvorsitzenden bez&#252;glich der Beschlussfassung im Zusammenhang mit Einf&#252;hrung des EDV-Systems (Bl. 23&#160;d.A.) zugegangen sei, habe die HR-Managerin N nachgefragt, in welcher Funktion der Beteiligte zu 6) in "cc." gesetzt worden sei. Aufgrund weiterer Recherchen habe die Beteiligte zu 1) dann herausgefunden, dass offensichtlich unternehmensfremde Mitarbeiter und Mitglieder des Gemeinschaftsbetriebsrats neue Gesamtbetriebsratsmitglieder geworden seien. Sie hat die Ansicht vertreten, fr&#252;hestm&#246;glicher Fristbeginn sei daher der 27.&#160;Juli 2015 gewesen. Ohnehin habe der Personalleiter E wegen seiner Urlaubsabwesenheit bis zum 20.&#160;Juli 2015 erst fr&#252;hestens am 20.&#160;Juli 2015 von der E-Mail vom 9.&#160;Juli 2015 Kenntnis erlangt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligte zu 1) hat zuletzt beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Entsendung der Gemeinschaftsbetriebsratsmitglieder und Arbeitnehmer der A K&#246;ln GmbH K und M sowie des Gemeinschaftsbetriebsratsmitglieds und Arbeitnehmers der A Deutschland GmbH L in den Gesamtbetriebsrat der Beteiligten zu 1) f&#252;r unwirksam zu erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gesamtbetriebsrat, der Gemeinschaftsbetriebsrat und die Beteiligten zu 4), 5) und 6) haben beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Antrag zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gesamtbetriebsrat, der Gemeinschaftsbetriebsrat und die Beteiligten zu 4), 5) und 6) haben die Ansicht vertreten, der Antrag sei bereits unzul&#228;ssig, da die Arbeitgeberin nicht antragsbefugt sei. Dar&#252;ber hinaus sei die anzuwendende Zweiwochenfrist des &#167;&#160;19 Abs.&#160;2&#160;BetrVG analog nicht eingehalten. Zudem sei kein Anfechtungsgrund gegeben. Die Mitglieder des Betriebsrats des Gemeinschaftsbetriebes h&#228;tten letztendlich eine vertragsarbeitgeber&#252;bergreifende Einheit mit allen Tr&#228;gerunternehmen, d.h. auch mit der Beteiligten zu 1), gebildet. Die Beteiligten zu 4) bis 6) w&#252;rden auch im Gemeinschaftsbetrieb nicht ausschlie&#223;lich die Interessen der A K&#246;ln GmbH und der A Deutschland GmbH vertreten. Selbstverst&#228;ndlich seien sie auch in der Lage, die Interessen aller Mitarbeiter am Standort Flughafen D &#252;ber ihre Entsendung in den Gesamtbetriebsrat wahrzunehmen. Insbesondere falls kein Mitglied des Betriebsrats des Gemeinschaftsbetriebes die gleiche Vertragszugeh&#246;rigkeit habe wie das Tr&#228;gerunternehmen, in dem ein Gesamtbetriebsrat errichtet werde, m&#252;sse zwingend eine Beteiligung des Betriebsrats des Gemeinschaftsbetriebs am Gesamtbetriebsrat m&#246;glich sein, um nicht eine gr&#246;&#223;ere Mitarbeitergruppe im Gesamtbetriebsrat unvertreten zu lassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190000882","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["ArbG Frankfurt 19. Kammer","19 BV 536/15","Beschluss","07.01.2016","Entsendung, Gemeinschaftsbetriebsrat","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Arbeitsgericht Frankfurt am Main hat den Antrag durch Beschluss vom 7.&#160;Januar 2016 - Aktenzeichen 19&#160;BV 536/15</a> (Bl.&#160;181 - 188&#160;d.A.) - zur&#252;ckgewiesen. Zur Begr&#252;ndung hat es ausgef&#252;hrt, dass der Antrag zwar zul&#228;ssig, aber unbegr&#252;ndet sei. Das Vorliegen eines Anfechtungsgrundes k&#246;nne dahinstehen, weil jedenfalls die Anfechtungsfrist des entsprechend anzuwendenden &#167;&#160;19 Abs.&#160;2 Satz&#160;2&#160;BetrVG nicht gewahrt worden sei. Das Wahlergebnis sei der Beteiligten zu 1) wirksam bereits am 9.&#160;Juli 2015 bekannt gegeben worden. Dieser sei die Kenntnis der auf dem Verteiler der E-Mail vom 9.&#160;Juli 2015 stehenden Senior Manager zuzurechnen. Die Angabe lediglich der Vornamen ohne die Nennung des Nachnamens sei ausreichend gewesen. Eine unzweifelhafte Zuordnung der genannten Personen zum jeweiligen Vertragsarbeitgeber sei m&#246;glich gewesen, da die Vornamen im 11k&#246;pfigen Gemeinschaftsbetriebsrat jeweils nur einmal vorgekommen seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen den der Beteiligten zu 1) am 29.&#160;Januar 2016 (Bl. 190, 199&#160;d.A.) zugestellten Beschluss hat die Beteiligte zu 1) am 29.&#160;Februar 2016 Beschwerde eingelegt und diese am 24. M&#228;rz 2016 begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligte zu 1) ist der Ansicht, die Zweiwochenfrist sei bei der Anfechtung einer Entsendung nach &#167;&#160;47&#160;BetrVG nicht anwendbar; eine zeitliche Begrenzung zur Anfechtung sei nicht gegeben. Im &#220;brigen habe sie die Frist eingehalten, denn Fristbeginn sei die - hier fehlende - ordnungsgem&#228;&#223;e Bekanntgabe der Entsendungsentscheidung. Es sei nicht Aufgabe der Beteiligten zu 1) gewesen, R&#252;ckschl&#252;sse auf die jeweils "gemeinten" Betriebsratsmitglieder durch einen Abgleich der genannten Vornamen mit den Gemeinschaftsbetriebsratsmitgliedern zu ziehen. Auch sei bei den W&#228;hlerlisten nach &#167;&#160;30 Wahlordnung stets die Nennung des Vor- und Nachnamens erforderlich. Ein Anfechtungsgrund h&#228;tte bejaht werden m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligte zu 1) tr&#228;gt weiter vor, die HR-Managerin N sei f&#252;r den Bereich Arbeitsrecht f&#252;r die Beteiligte zu 1), f&#252;r die am Gemeinschaftsbetrieb beteiligten Unternehmen und weitere Gesellschaften zust&#228;ndig gewesen, und habe daher mit allen Arbeitnehmern Kontakt gehabt; die in der E-Mail vom 13.&#160;Juli 2015 mitgeteilten Vornamen seien ihr nicht so gel&#228;ufig gewesen wie dem Personalleiter.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligte zu 1) beantragt zuletzt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des Beschlusses des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190000882","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["ArbG Frankfurt 19. Kammer","19 BV 536/15","Beschluss","07.01.2016","Entsendung, Gemeinschaftsbetriebsrat","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Arbeitsgerichts Frankfurt vom 7.&#160;Januar 2016 - 19&#160;BV 536/15</a> - die Entsendung der Gemeinschaftsbetriebsratsmitglieder und Arbeitnehmer der A K&#246;ln GmbH K und M sowie des Gemeinschaftsbetriebsratsmitglieds und Arbeitnehmers der A Deutschland GmbH L in den Gesamtbetriebsrat der Beteiligten zu 1) f&#252;r unwirksam zu erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gesamtbetriebsrat, der Gemeinschaftsbetriebsrat und die Beteiligten zu 4), 5) und 6) beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beschwerde der Beteiligten zu 1) zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie sind der Ansicht, die Beschwerde sei nicht ordnungsgem&#228;&#223; eingelegt. Erst nach Ablauf der Beschwerdefrist sei klargestellt worden, wer &#252;berhaupt Beschwerdef&#252;hrer sei und gegen wen sich die Beschwerde richte; auf die Ausf&#252;hrungen des Gesamtbetriebsrats, des Gemeinschaftsbetriebsrats und der Beteiligten zu 4), 5) und 6) im Schriftsatz vom 11.&#160;April 2016 (Blatt 235ff. d.A.) wird Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weiter sind der Gesamtbetriebsrat, der Gemeinschaftsbetriebsrat und die Beteiligten zu 4), 5) und 6) der Ansicht, dass dann, wenn man dem Arbeitgeber &#252;berhaupt ein Anfechtungsrecht zubilligen wolle, jedenfalls auch die zweiw&#246;chige Anfechtungsfrist des &#167;&#160;19 Abs.&#160;2 Satz&#160;2&#160;BetrVG Anwendung finde. Diese habe am 24.&#160;Juli 2015&#160;um 24:00 Uhr geendet. Die Bekanntgabe der zu entsendenden Gesamtbetriebsratsmitglieder sei ordnungsgem&#228;&#223; durch Nennung der Vornamen erfolgt. Dies gen&#252;ge in den Betrieben des A-Konzerns in Deutschland f&#252;r eine ordnungsgem&#228;&#223;e Identifizierung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten des Beschwerdevorbringens wird auf die Beschwerdeschrifts&#228;tze vom 17. M&#228;rz 2016 (Bl. 216ff. d.A.) und vom 11.&#160;April 2016 (Bl. 235ff. d.A.) sowie den Inhalt der Sitzungsniederschrift vom 22.&#160;September 2016 (Bl.&#160;250 bis 251&#160;d.A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>II.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde der Beteiligten zu 1) ist statthaft, &#167;&#160;87 Abs.&#160;1&#160;ArbGG, und zul&#228;ssig, da sie form- und fristgerecht eingelegt und begr&#252;ndet worden ist, &#167;&#167;&#160;87 Abs.&#160;2 Satz&#160;1, 66 Abs.&#160;1 Satz&#160;1, 89 Abs.&#160;1 und 2&#160;ArbGG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die zun&#228;chst nicht ordnungsgem&#228;&#223;e Benennung der Beteiligten (Vertretung der Beteiligten zu 1); Bezeichnung des Beteiligten zu 2)) im Beschwerdeantrag konnte nachgeholt werden, da s&#228;mtliche Beteiligte durch Bezifferung ausgewiesen waren, und der sp&#228;ter im Original am 3. M&#228;rz 2016 eingegangenen Beschwerde das Beschlussdeckblatt der erstinstanzlichen Entscheidung beigef&#252;gt war sowie das (einheitliche) Rechtsschutzziel aus der Beschwerdebegr&#252;ndung hinreichend deutlich hervorging.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Beteiligt sind neben der Beteiligten zu 1) der Gesamtbetriebsrat, der entsendende Gemeinschaftsbetriebsrat sowie die im Antrag genannten, entsandten Beteiligten zu 4), 5) und 6).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Nach &#167;&#160;83 Abs.&#160;3&#160;ArbGG sind in einem Beschlussverfahren neben dem Antragsteller diejenigen Stellen zu h&#246;ren, die nach dem Betriebsverfassungsgesetz im einzelnen Fall beteiligt sind. Beteiligte in Angelegenheiten des Betriebsverfassungsgesetzes ist dabei nach herrschender Auffassung jede Stelle, die durch die begehrte Entscheidung in ihrer betriebsverfassungsrechtlichen Rechtsstellung unmittelbar betroffen ist
            <i>(BAG, Beschluss vom 28. M&#228;rz 2006 - 1&#160;ABR 59/04, nach juris; BAG, Beschluss vom 16.&#160;Mai 2007 - 7&#160;ABR 63/06, nach juris).</i>
            Beteiligte an einem Beschlussverfahren betreffend die Anfechtung betriebsratsinterner Wahlen sind regelm&#228;&#223;ig der Arbeitgeber und der Gesamtbetriebsrat
            <i>(Fitting, BetrVG, &#167;&#160;47&#160;Rn.&#160;85).</i>
            Hier steht die Zusammensetzung des Gesamtbetriebsrats in Streit. Nicht unmittelbar betroffen von der Anfechtung der internen Streitigkeit betreffend den bei der Beteiligten zu 1) gebildeten Gesamtbetriebsrat sind die weiteren Gesellschaften des Gemeinschaftsbetriebs A Deutschland GmbH und A K&#246;ln GmbH.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Beschwerde hat in der Sache jedoch keinen Erfolg. Sie ist nicht begr&#252;ndet. Zu Recht hat das Arbeitsgericht den Antrag der Beteiligten zu 1) zur&#252;ckgewiesen. Der Antrag ist bereits unzul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            a) Die Umstellung des Beschwerdeantrags vom Feststellungsantrag auf einen Gestaltungsantrag in der m&#252;ndlichen Anh&#246;rung am 22.&#160;September 2016 - der der Gesamtbetriebsrat, der Gemeinschaftsbetriebsrat und die Beteiligten zu 4), 5) und 6) widersprochen haben - ist zul&#228;ssig. Ohnehin wird sogar trotz eines auf Feststellung gerichteten Wortlauts eine Auslegung dahingehend vorgenommen, dass mit ihm eine gerichtliche Gestaltungsentscheidung begehrt wird
            <i>(BAG, Beschluss vom 16. M&#228;rz 2005 - 7&#160;ABR 40/04, nach juris).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine sachdienliche Umstellung bereits zuvor im Anh&#246;rungstermin, wie hier geschehen, begegnet daher keinen Zul&#228;ssigkeitsbedenken.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Die Beteiligte zu 1) ist anfechtungs- und damit antragsbefugt. Die Anfechtungsbefugnis besteht auch bei einer gesamtbetriebsratsinternen Wahl.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            aa) Betriebsratsinterne Wahlen, und auch gesamtbetriebsratsinterne Wahlen, k&#246;nnen in entsprechender Anwendung des &#167;&#160;19 Abs.&#160;1&#160;BetrVG beim Arbeitsgericht angefochten werden
            <i>(BAG, Beschluss vom 16. M&#228;rz 2005 - 7&#160;ABR 43/04, nach juris; BAG, Beschluss vom 21.&#160;Juli 2004 - 7&#160;ABR 62/03, nach juris).</i>
            Zwar sind nach &#167;&#160;19 Abs.&#160;2 Satz&#160;1&#160;BetrVG zur Anfechtung einer Betriebsratswahl nur mindestens drei Wahlberechtigte, eine im Betrieb vertretene Gewerkschaft oder der Arbeitgeber berechtigt. Bei einer entsprechenden Anwendung des &#167;&#160;19 Abs.&#160;1&#160;BetrVG auf eine (gesamt)betriebsratsinterne Wahl tritt an die Stelle der Anfechtungsbefugnis von drei wahlberechtigten Arbeitnehmern aber die Anfechtungsbefugnis jedes einzelnen Betriebsratsmitglieds. Deshalb ist zur Anfechtung betriebsratsinterner Wahlen jedes Betriebsratsmitglied befugt, das geltend macht, in seiner Rechtsstellung als Betriebsratsmitglied oder einer Schutz genie&#223;enden Minderheit verletzt zu sein
            <i>(BAG, Beschluss vom 15.&#160;August 2001-7&#160;ABR 2/99, nach juris; BAG, Beschluss vom 21.&#160;Juli 2004 - 7&#160;ABR 62/03, nach juris).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            bb) Offengelassen hat das Bundesarbeitsgericht bislang allerdings, ob und inwieweit bei einer entsprechenden Anwendung des &#167;&#160;19 Abs.&#160;1&#160;BetrVG auf eine betriebsratsinterne Wahl der Kreis der Anfechtungsberechtigten anders gezogen werden muss; insbesondere nicht gekl&#228;rt ist die Frage, ob auch der Arbeitgeber anfechtungsberechtigt sein sollte
            <i>(BAG, Beschluss vom 13.&#160;November 1991 - 7&#160;ABR 8/91, nach juris).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Bei &#167;&#160;19&#160;BetrVG ist das Anfechtungsrecht des Arbeitgebers nicht vom Nachweis eines besonderen rechtlichen Interesses abh&#228;ngig. Der Gesetzgeber hat - so das Bundesarbeitsgericht
            <i>(BAG, Beschluss vom 2.&#160;Dezember 1960 - 1&#160;ABR 20/59, nach juris)</i>
            - anerkannt, dass der Arbeitgeber in jedem Fall ein berechtigtes Interesse an der Feststellung hat, ob der Betriebsrat in seinem Betrieb ordnungsm&#228;&#223;ig gew&#228;hlt ist oder nicht. Weiter wird ausgef&#252;hrt, dass "es aus Rechtsgr&#252;nden nicht zu beanstanden ist, dass der Arbeitgeber die Anfechtung nur zu dem Zweck erkl&#228;rt, um eine ihm erw&#252;nschtere Zusammensetzung des Betriebsrats herbeizuf&#252;hren. Der Arbeitgeber muss mit dem Betriebsrat zusammenarbeiten. Es kann ihm deshalb nicht gleichg&#252;ltig sein, wie der Betriebsrat zusammengesetzt ist. Deshalb kann es dem Arbeitgeber nicht verwehrt sein, die Wahl anzufechten, falls Anfechtungsgr&#252;nde vorliegen, gleichg&#252;ltig, wie diese beschaffen sind."
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Argumentation kann gleicherma&#223;en auf die Zusammensetzung des Gesamtbetriebsrats &#252;bertragen werden. Die Errichtung eines Gesamtbetriebsrats gem&#228;&#223; &#167;&#160;47 Abs.&#160;1&#160;BetrVG ist zwingend vorgeschrieben, wenn ein Unternehmen mehrere Betriebsr&#228;te hat. Nach &#167;&#160;47 Abs.&#160;2 Satz&#160;1&#160;BetrVG entsendet jeder Betriebsrat mit mehr als drei Mitgliedern zwei seiner Mitglieder in den Gesamtbetriebsrat. Nach &#167;&#160;50 Abs.&#160;1&#160;BetrVG ist der Gesamtbetriebsrat als ein neben den einzelnen Betriebsr&#228;ten stehendes selbstst&#228;ndiges betriebsverfassungsrechtliches Organ f&#252;r die Behandlung von Angelegenheiten zust&#228;ndig, die das Gesamtunternehmen oder mehrere Betriebe betreffen und nicht durch die einzelnen Betriebsr&#228;te innerhalb ihrer Betriebe geregelt werden k&#246;nnen. Auch hier muss der Arbeitgeber mit dem Gesamtbetriebsrat zusammenarbeiten, wie er das auf betrieblicher Ebene mit den Einzelbetriebsr&#228;ten machen muss. Die gleiche Interessenlage rechtfertigt die Anfechtungsbefugnis auch des Arbeitgebers entsprechend &#167;&#160;19 Abs.&#160;2 Satz&#160;1&#160;BetrVG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Die Anfechtung der Entsendungswahl durch die Beteiligte zu 1) ist aber deshalb nicht zul&#228;ssig, da sie nicht innerhalb der ebenfalls entsprechend anzuwendenden Anfechtungsfrist des &#167;&#160;19 Abs.&#160;2 Satz&#160;2&#160;BetrVG erfolgt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            aa) Kann eine betriebsratsinterne Wahl analog &#167;&#160;19&#160;BetrVG angefochten werden, ist die Zwei-Wochen-Frist des &#167;&#160;19 Abs.&#160;2 Satz&#160;2&#160;BetrVG ebenfalls entsprechend anzuwenden
            <i>(BAG, Beschluss vom 21.&#160;Juli 2004 - 7&#160;ABR 62/03, nach juris).</i>
            Nach &#167;&#160;19 Abs.&#160;2 Satz&#160;2&#160;BetrVG ist die Wahlanfechtung nur binnen einer Frist von zwei Wochen, vom Tage der Bekanntgabe des Wahlergebnisses an gerechnet, zul&#228;ssig. Hiernach beginnt die Frist mit dem Tage, der auf denjenigen folgt, an dem das endg&#252;ltige Wahlergebnis nach &#167;&#160;18 Wahlordnung ausgeh&#228;ngt worden ist. Die Frist endet nach &#167;&#160;188 Abs.&#160;2&#160;BGB zwei Wochen sp&#228;ter mit Ablauf des Wochentags, der dem Tag entspricht, an dem das Wahlergebnis ausgeh&#228;ngt worden ist. Der Zeitpunkt der Unterrichtung von Arbeitgeber und im Betrieb vertretenen Gewerkschaften nach &#167;&#160;18 Abs.&#160;3&#160;BetrVG ist nicht ma&#223;gebend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            &#220;ber die Entsendung von Betriebsratsmitgliedern nach &#167;&#160;47 Abs.&#160;2&#160;BetrVG in den Gesamtbetriebsrat entscheidet der Betriebsrat als Gremium durch Gesch&#228;ftsf&#252;hrungsbeschluss
            <i>(BAG, Beschluss vom 21.&#160;Juli 2004 - 7&#160;ABR 58/03, nach juris; Fitting, BetrVG, &#167;&#160;47&#160;Rn.&#160;33).</i>
            Bei einer analogen Anwendung des &#167;&#160;19 Abs.&#160;2 Satz&#160;2&#160;BetrVG ist f&#252;r den anfechtungsbefugten Arbeitgeber anstelle der Bekanntgabe des Wahlergebnisses gem&#228;&#223; &#167;&#160;18 Wahlordnung hingegen der Zeitpunkt der M&#246;glichkeit einer Kenntniserlangung ma&#223;gebend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            (1) Abgestellt werden kann zun&#228;chst nicht, wie bei anfechtenden anwesenden Betriebsratsmitgliedern, auf den Zeitpunkt des Abschlusses der Wahl, d.h. die Feststellung des Wahlergebnisses durch den Betriebsrat. Weder ist der Arbeitgeber bei der Wahl anwesend noch findet bei betriebsratsinternen Wahlen eine f&#246;rmliche Bekanntgabe des Wahlergebnisses, wie sie f&#252;r die Betriebsratswahl in &#167;&#160;18 Wahlordnung vorgesehen ist, statt
            <i>(BAG, Beschluss vom 20.&#160;April 2005 - 7&#160;ABR 44/04, nach juris).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            (2) Die Unterrichtung &#252;ber die Entsendung von Betriebsratsmitgliedern nach &#167;&#160;47 Abs.&#160;2&#160;BetrVG in den Gesamtbetriebsrat unterliegt auch nicht der Form des &#167;&#160;18 Abs.&#160;3 Satz&#160;2&#160;BetrVG. Danach hat bei der Betriebsratswahl der Wahlvorstand nach Abschluss dem Arbeitgeber und den im Betrieb vertretenen Gewerkschaften eine Abschrift der Wahlniederschrift zu &#252;bersenden. &#220;ber die Entsendung von Betriebsratsmitgliedern durch die einzelnen Betriebsr&#228;te des Unternehmens in den Gesamtbetriebsrat entscheidet der Betriebsrat als Gremium durch Gesch&#228;ftsf&#252;hrungsbeschluss mit einfacher Stimmenmehrheit nach &#167;&#160;33 Abs.&#160;1&#160;BetrVG
            <i>(Fitting, BetrVG, &#167;&#160;47&#160;Rn.&#160;33).</i>
            Anders als bei der Wahl des Betriebsrats gibt es auch keine &#246;ffentliche Stimmausz&#228;hlung, vgl. &#167;&#160;18 Abs.&#160;3 Satz&#160;1&#160;BetrVG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            (3) Bei der Anfechtung betriebsratsinterner Wahlen durch Gremienmitglieder wird vom Beginn der Anfechtungsfrist mit dem Abschluss der Wahl, dh. mit der Feststellung des Wahlergebnisses durch den Betriebsrat, allerdings eine Ausnahme dann zugelassen und ein sp&#228;terer Zeitpunkt f&#252;r den Beginn der Anfechtungsfrist als ma&#223;gebend erachtet, wenn ein anfechtungsberechtigtes Betriebsratsmitglied verhindert war, an der Betriebsratssitzung teilzunehmen, und es deshalb zun&#228;chst keine Kenntnis von der Wahl und dem Wahlergebnis erlangt hat. In diesem Ausnahmefall beginnt f&#252;r das betreffende Betriebsratsmitglied die Anfechtungsfrist erst mit der Kenntniserlangung von der Wahl und dem Wahlergebnis
            <i>(BAG, Beschluss vom 20.&#160;April 2005 - 7&#160;ABR 44/04, nach juris).</i>
            Diese Grunds&#228;tze k&#246;nnen auf eine Anfechtung durch den Arbeitgeber &#252;bertragen werden, da er aufgrund der vorgenannten Umst&#228;nde in einer vergleichbaren Situation ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Hieran gemessen hatte die Beteiligte zu 1) sp&#228;testens am 13.&#160;Juli 2015 Kenntnis von der Wahl der entsandten Mitglieder des Gemeinschaftsbetriebsrats in den Gesamtbetriebsrat. Zu diesem Zeitpunkt hatte sie die M&#246;glichkeit, den Ausgang der Wahl zuverl&#228;ssig zur Kenntnis zu nehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Sp&#228;testens am 13.&#160;Juli 2015 wurde die Beteiligte zu 1) durch E-Mail des stellvertretenden Gesamtbetriebsratsvorsitzenden F an die HR-Managerin N &#252;ber den Beschluss zur Entsendung der Mitglieder und Ersatzmitglieder des Gemeinschaftsbetriebsrats in den Gesamtbetriebsrat unterrichtet. In dieser E-Mail hei&#223;t es eindeutig: "Neue Besetzung f&#252;r den "GBR A": "F, K Ersatz: L, M". Die Beteiligte zu 1) kann nicht damit geh&#246;rt werden, der HR-Managerin N sei nicht bekannt gewesen, welche Personen sich hinter diesen Vornamen verbergen. In diesem Zusammenhang kommt es nicht darauf an, ob die Vornamen in den Gremien mehrfach vorkommen oder nicht. Bereits aus dem Verteiler dieser E-Mail unter "cc" ergeben sich eindeutig die den Vornamen zuzuordnenden Nachnamen, die dort als Empf&#228;nger mit ihrem Vollnamen angef&#252;hrt sind. Dies ist zur Identifizierung der Personen - nach Ansicht des Beschwerdegerichts - v&#246;llig ausreichend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Damit begann die Anfechtungsfrist am 14.&#160;Juli 2015 zu laufen und endete am 28.&#160;Juli 2015. Die Antragsschrift der Beteiligten zu 1) ging beim Arbeitsgericht Frankfurt am Main erst nach Ablauf der Anfechtungsfrist am 3.&#160;August 2015 und damit versp&#228;tet ein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Somit kann es dahinstehen, ob als Zeitpunkt der m&#246;glichen Kenntniserlangung bereits der 9.&#160;Juli 2015 gilt. Der Personalleiter E konnte die E-Mail wegen Urlaubsabwesenheit nicht zur Kenntnis nehmen. Die Frage einer zuverl&#228;ssigen Kenntnisnahme und Zuordnung der Vornamen seitens der Senior Manager der Beteiligten zu 1) durch die Aufnahme in den Verteiler der E-Mail bedarf keiner Kl&#228;rung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d) Ungeachtet dessen - ohne dass es noch darauf ank&#228;me - ist der Antrag, die die Entsendung der Gemeinschaftsbetriebsratsmitglieder und Arbeitnehmer der A K&#246;ln GmbH K und M sowie des Gemeinschaftsbetriebsratsmitglieds und Arbeitnehmers der A Deutschland GmbH L in den Gesamtbetriebsrat der Beteiligten zu 1) f&#252;r unwirksam zu erkl&#228;ren, auch deshalb unzul&#228;ssig, weil es sich um eine "Teilanfechtung" handelt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Eine Betriebsratswahl kann grunds&#228;tzlich nur als Ganzes angefochten werden. Eine Teilanfechtung der Wahl ist nur zul&#228;ssig, sofern der geltend gemachte Anfechtungsgrund auf den angefochtenen Teil beschr&#228;nkt ist und das Wahlergebnis dar&#252;ber hinaus nicht beeinflussen kann
            <i>(BAG, Beschluss vom 16.&#160;November 2005 - 7&#160;ABR 11/05, nach juris; BAG Beschluss vom 16. M&#228;rz 2005 - 7&#160;ABR 40/04, nach juris).</i>
            Ebenso wie bei der Anfechtung der Arbeitnehmervertreter in den Aufsichtsrat
            <i>(vgl. hierzu WWKK-Wi&#223;mann, MitbestG, &#167;&#160;22&#160;Rn.&#160;17)</i>
            gilt f&#252;r den Gegenstand einer zul&#228;ssigen Anfechtung, dass er jeweils alle gew&#228;hlten Personen umfassen muss, deren Wahl von dem zur Begr&#252;ndung der Anfechtung geltend gemachten Versto&#223; betroffen sind. Dies muss bei einer analogen Anfechtung der Entsendung in den Gesamtbetriebsrat nach &#167;&#160;19 Abs.&#160;2 S.&#160;2&#160;BetrVG ebenfalls gelten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Streitfall entsandt wurden mit Beschluss des Gemeinschaftsbetriebsrats in den Gesamtbetriebsrat als dessen st&#228;ndige Mitglieder F, K und als Ersatzmitglieder L und M. Alle vier Mitglieder des Gemeinschaftsbetriebsrats sind "unternehmensfremd". &#220;bereinstimmend vorgetragen ist, dass s&#228;mtliche 11 Mitglieder des Gemeinschaftsbetriebsrats ausschlie&#223;lich Arbeitnehmer der A K&#246;ln GmbH und der A Deutschland GmbH sind. In einer Email vom 14.&#160;Oktober 2015 (Bl. 114&#160;d.A.) lehnt die HR-Managerin N die Freistellung der Mitglieder des Gemeinschaftsbetriebsrats F und des Beteiligten zu 4) mit der Begr&#252;ndung ab, beide st&#252;nden in keinem Besch&#228;ftigungsverh&#228;ltnis zur Beteiligten zu 1), sondern seien Mitarbeiter der A K&#246;ln GmbH.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligte zu 1) beruft sich auf eine fehlerhafte Zusammensetzung des Gesamtbetriebsrats nach &#167;&#160;47&#160;BetrVG durch Entsendung von unternehmensfremden Gemeinschaftsbetriebsratsmitgliedern in den Gesamtbetriebsrat. K&#246;nnte sie mit diesem Argument durchdringen - woran in Anbetracht der Regelung des &#167;&#160;47 Abs.&#160;9&#160;BetrVG erhebliche Zweifel bestehen -, betr&#228;fe dieser Fehler jedoch alle entsandten Mitglieder in den Gesamtbetriebsrat. Die Arbeitgeberin konnte sich bei ihrem Antrag nicht auf ein Mitglied und zwei Ersatzmitglieder beschr&#228;nken.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es handelt sich um eine Teilanfechtung, die unzul&#228;ssig ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Ob die Zusammensetzung des Gesamtbetriebsrats durch die Entsendung der Mitglieder des Gemeinschaftsbetriebsrats an sich fehlerhaft ist, w&#228;re einer - hier nicht mehr vorzunehmenden - Pr&#252;fung im Rahmen der Begr&#252;ndetheit des Antrags vorbehalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>III.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die Zulassung der Rechtsbeschwerde besteht keine gesetzlich begr&#252;ndete Veranlassung, &#167;&#167;&#160;92 Abs.&#160;1, 72&#160;ArbGG.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d465796" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190004827</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
