<html>
<head><title>7-Sa-1698-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 7. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">09.05.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 Sa 1698/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2011:0509.7SA1698.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;611 BGB, &#167;&#160;151 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190003120"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190003120","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Darmstadt, 7. Oktober 2010, 7 Ca 133/10, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten gegen das Urteil des Arbeitsgerichts Darmstadt vom 07. Oktober 2010 &#8211; 7 Ca 133/10 &#8211; wird auf deren Kosten zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Parteien streiten im Rahmen eines sogenannten Pilotverfahrens &#252;ber Sonderzuwendungen aus Dienstzeitzuschl&#228;gen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger war seit 1985 als Busfahrer zun&#228;chst bei der A besch&#228;ftigt, nach der &#220;bernahme der Verkehrsbetriebe durch die B mit Wirkung vom 01. Juli 1990 und durch die Beklagte mit Wirkung vom 01. Januar 1999 besteht das Arbeitsverh&#228;ltnis mit dieser fort.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Seit Beginn des Arbeitsverh&#228;ltnisses zahlte die Arbeitgeberin an den Kl&#228;ger und die &#252;brigen Busfahrer eine j&#228;hrliche Weihnachtszuwendung, die sich zun&#228;chst aus &#167;&#160;17 Abs.&#160;1 des zwischen der C und D abgeschlossenen Rahmentarifvertrags (im Folgenden: RTV AVE) vom 01. Juli 2002 ergab, seit dem 01. Mai 2006 aus dem gleichlautenden &#167;&#160;14 Abs.&#160;1 des Nachfolgetarifvertrags vom 31. M&#228;rz 2006. Darin hei&#223;t es:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            &#8222;Die Arbeitnehmer erhalten anl&#228;sslich des Weihnachtsfestes eine Weihnachtszuwendung mindestens in H&#246;he von 60% der laufenden Arbeitsbez&#252;ge eines Monats. Diese Weihnachtszuwendung erh&#246;ht sich im zweiten Dienstjahr auf 80% und im dritten Dienstjahr auf 100% der laufenden Arbeitsbez&#252;ge eines Monats.&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die &#8222;laufenden Arbeitsbez&#252;ge&#8220; definierte der RTV AVE in der bis zum 30. April 2006 geltenden Fassung in &#167;&#160;9 Abs.&#160;2 wie folgt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            &#8222;Die laufenden Arbeitsbez&#252;ge bestehen aus der nach dem Verg&#252;tungstarifvertrag f&#252;r die regelm&#228;&#223;ige Arbeitszeit zu zahlenden Tabellenverg&#252;tung sowie aus etwaigen, st&#228;ndig wiederkehrenden Arbeitszulagen und -zuschl&#228;gen (z.B. Dauerzulagen, Schichtzulagen, Fahrdienstzulagen, st&#228;ndige Pr&#228;mien). Nur zeitweise zu zahlende Arbeitsbez&#252;ge (z.B. stundenweise anfallende Zeit- und Erschwerniszuschl&#228;ge) rechnen nicht zu den laufenden Bez&#252;gen, es sei denn, dass sie pauschaliert sind. [&#8230;]&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der dem entsprechende &#167;&#160;8 Abs.&#160;2 RTV AVE in der seit dem 01. Mai 2006 geltenden Fassung lautet wie folgt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            &#8222;Die laufenden Arbeitsbez&#252;ge bestehen aus der nach dem Verg&#252;tungstarifvertrag f&#252;r die regelm&#228;&#223;ige Arbeitszeit zu zahlenden Tabellenverg&#252;tung sowie aus etwaigen, st&#228;ndig wiederkehrenden Arbeitszulagen und -zuschl&#228;gen (z.B. Dauerzulagen, Schichtzulagen). Nur zeitweise zu zahlende Arbeitsbez&#252;ge (z.B. stundenweise anfallende Zeitzuschl&#228;ge nach &#167;&#160;10 und Erschwerniszuschl&#228;ge) rechnen nicht zu den laufenden Bez&#252;gen, es sei denn, dass sie pauschaliert sind. [&#8230;]&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Au&#223;erdem zahlte die Rechtsvorg&#228;ngerin und zahlt die Beklagte an die bei ihr besch&#228;ftigten Busfahrer jedenfalls seit 1991 eine weitere j&#228;hrliche Sonderzuwendung auf Grund der Betriebsvereinbarung Nr.&#160;20, zuletzt neu gefasst am 01. Januar 1992 (Bl. 116 d.A.). Darin hei&#223;t es u.a.:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            &#8222;Die Sonderzuwendung betr&#228;gt 100% der laufenden Arbeitsbez&#252;ge gem. &#167;&#160;9 Abs.&#160;2 Rahmentarifvertrag ohne Sozialzulagen im Monat Dezember des Gesch&#228;ftsjahres, f&#252;r das die Sonderzuwendung gew&#228;hrt wird. Sie wird mit der Aprilverg&#252;tung des folgenden Jahres ausgezahlt.&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger und die anderen bei der Beklagten besch&#228;ftigten Busfahrer erhielten jedenfalls seit 1991 bis zum Jahr 2005 vorbehaltlos jeweils Weihnachts- und Sonderzuwendungen, die h&#246;her als die im Tarifvertrag und in der Betriebsvereinbarung vorgesehenen waren. Die Beklagte wies in den Entgeltabrechnungen f&#252;r November neben der tariflichen Weihnachtszuwendung jeweils eine Weihnachtszuwendung aus Dienstzeitzuschl&#228;gen (&#8222;Weihnachtszuw.a.D-Zusch&#8220;) und in den April-Abrechnungen jeweils eine Sonderzuwendung aus Dienstzeitzuschl&#228;gen (&#8222;Sonderzuw. aus D-Zuschl.) gesondert aus. Exemplarisch wird auf die Abrechnungen f&#252;r November 2005 und April 2006 (Bl. 13f d.A.) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Ab November 2006 zahlte die Beklagte nur noch die tariflich vorgesehene Weihnachtszuwendung und ab April 2007 nur noch die in der Betriebsvereinbarung vorgesehene Sonderzuwendung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Mit seiner Klage macht der Kl&#228;ger die zus&#228;tzlichen Weihnachtszuwendungen aus Dienstzeitzuschl&#228;gen f&#252;r die Jahre 2006, 2007, 2008 und 2009 sowie die zus&#228;tzlichen Sonderzuwendungen aus Dienstzeitzuschl&#228;gen f&#252;r die Jahre 2007, 2008 und 2009 in unstreitiger H&#246;he geltend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Vorprozessual hatten die Parteien sich zun&#228;chst darauf verst&#228;ndigt, den Ausgang des Rechtsstreits E ./. C vor dem Bundesarbeitsgericht (10 AZR 395/08) abzuwarten, in dem es ebenfalls um die Weihnachts- und Sonderzuwendungen aus Dienstzeitzuschl&#228;gen ging. Nachdem das der Klage stattgebende Urteil durch Zur&#252;ckweisung der Revision rechtskr&#228;ftig geworden war (vgl.
            <i>Urteil des BAG vom 01. April 2009</i>
            - Bl. 29 - 40 d.A.) erkl&#228;rte die Beklagte, dass sie sich dieser Entscheidung nicht unterwerfen wolle. Daraufhin schlossen die Beklagte und die u.a. den Kl&#228;ger vertretende Gewerkschaft D eine Vereinbarung zur Durchf&#252;hrung eines Musterverfahrens (Bl. 46f d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat die Auffassung ge&#228;u&#223;ert, er k&#246;nne die zus&#228;tzlichen Weihnachts- und Sonderzuwendungen aus dem Gesichtspunkt der betrieblichen &#220;bung verlangen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            die Beklagte zu verurteilen, an ihn 3.740,23 &#8364; brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz aus 540,31 &#8364; ab 01. Dezember 2006, aus 444,18 &#8364; ab 01. Dezember 2007, aus 545,96 &#8364; ab 01. Dezember 2008, aus 610,75 &#8364; seit 01. Dezember 2009 sowie aus 529,39 &#8364; ab 01. Mai 2007, aus 473,53 &#8364; ab 01. Mai 2008 und aus 596,11 &#8364; ab 01. Mai 2009 zu zahlen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die Beklagte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            die Klage abzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Sie hat behauptet, der Zahlung habe ein Irrtum zu Grunde gelegen. Sie habe irrt&#252;mlich gemeint, sie sei auf der kollektivrechtlichen Rechtsgrundlage zur Zahlung der Zuwendungen in erfolgter H&#246;he verpflichtet. Selbst ihre Wirtschaftspr&#252;fungsgesellschaft sei bei einer Revision im Jahre 2000 davon ausgegangen, dass es sich um kollektivrechtlich geschuldete Leistungen gehandelt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Wegen des zu Grunde liegenden Sachverhalts im &#220;brigen sowie des Vorbringens der Parteien wird auf den Tatbestand des angefochtenen Urteils (Bl. 129 - 131 d.A.) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Das Arbeitsgericht hat der Klage stattgegeben. Es hat dazu einen Anspruch des Kl&#228;gers aus betrieblicher &#220;bung angenommen und des weiteren ausgef&#252;hrt, es komme nicht darauf an, ob die Beklagte m&#246;glicherweise tats&#228;chlich meinte, auf Grund kollektivrechtlicher Regelung zur Zahlung verpflichtet gewesen zu sein, da die Sicht der Arbeitnehmer als Leistungsempf&#228;nger entscheidend sei. Durch die gesonderte Ausweisung in der Abrechnung sei beim Empf&#228;nger der berechtigte Eindruck entstanden, dass ihm &#252;ber die tarifrechtlich und auf Grund einer Betriebsvereinbarung geschuldete Zuwendung hinaus eine weitere Leistung zukomme.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Gegen dieses Urteil vom 07. Oktober 2010, auf dessen Inhalt zur weiteren Sachdarstellung Bezug genommen wird, richtet sich die Berufung der Beklagten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Die Beklagte &#228;u&#223;ert die Auffassung, sie und ihre Rechtsvorg&#228;ngerinnen h&#228;tten stets irrt&#252;mlich eine vermeintlich vom Tarifvertrag und der Betriebsvereinbarung Nr.&#160;20 vorgegebene Verpflichtung erf&#252;llt. Dies stehe der Annahme einer betrieblichen &#220;bung entgegen. Durch die Verwendung der Begriffe &#8222;Weihnachtszuwendung&#8220; und &#8222;Sonderzuwendung&#8220; habe sie auch erkennbar zum Ausdruck gebracht, dass sie nur die rechtlichen Verpflichtungen erf&#252;llen wollte. Daher habe ihrem tats&#228;chlichen Verhalten auch aus der Sicht der Arbeitnehmer nicht der Wille zu Grunde gelegen, eine bestimmte &#252;bertarifliche Leistung zu erbringen. Das Arbeitsgericht habe zu Unrecht allein darauf abgestellt, wie ihre tats&#228;chliche Vorgehensweise vom Kl&#228;ger aufgefasst wurde. Es habe dabei die Rechtsprechung des Bundesarbeitsgerichts verkannt, nach der der Kl&#228;ger Anhaltspunkte f&#252;r eine bewusste Abweichung von der tariflich bzw. betrieblich geregelten Anspruchsgrundlage h&#228;tte darlegen m&#252;ssen. Allein in der gesonderten Ausweisung in den Abrechnungen k&#246;nne ein solcher Hinweis nicht gesehen werden, da sie als Arbeitgeberin nicht verpflichtet sei, im Rahmen der Entgeltabrechnung dezidiert &#252;ber die einzelnen Verg&#252;tungsbestandteile zu informieren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            das Urteil des Arbeitsgerichts Darmstadt vom 07. Oktober 2010 - 7 Ca 133/10 - abzu&#228;ndern und die Klage abzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger bittet um Zur&#252;ckweisung der Berufung und verteidigt das angegriffene Urteil unter Wiederholung und Vertiefung seines erstinstanzlichen Vortrags.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Wegen des weiteren Vortrags der Parteien in der Berufungsinstanz wird auf die Berufungsbegr&#252;ndung vom 13. Dezember 2010 (Bl. 148 - 152 d.A.) und die Berufungsbeantwortung vom 19. M&#228;rz 2011 (Bl. 168 - 172 d.A.) verwiesen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die nach dem Wert des Beschwerdegegenstandes statthafte, form- und fristgerecht eingelegte und begr&#252;ndete Berufung der Beklagten ist zul&#228;ssig. Zwar weist der Kl&#228;ger zu Recht darauf hin, dass sie weder neuen Sachvortrag noch neue rechtliche Aspekte enth&#228;lt, jedoch setzt die Beklagte sich mit den rechtlichen Feststellungen des Arbeitsgerichts, die zur Annahme eines Anspruchs aus betrieblicher &#220;bung f&#252;hrten, auseinander.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist jedoch in der Sache unbegr&#252;ndet. Das Arbeitsgericht hat die Beklagte zu Recht zur Zahlung der zus&#228;tzlichen Weihnachts- und Sonderzuwendungen verurteilt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Das Berufungsgericht schlie&#223;t sich dem angefochtenen Urteil im Ergebnis und in der Begr&#252;ndung an (&#167;&#160;69 Abs.&#160;2 ArbGG). Der Inhalt der Berufungsbegr&#252;ndung gibt lediglich Anlass zu folgender Erg&#228;nzung:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Wie schon im Falle der Arbeitnehmer der C hat das Arbeitsgericht auch bei der Beklagten einen Anspruch aus dem Gesichtspunkt der betrieblichen &#220;bung zutreffend angenommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Unter einer betrieblichen &#220;bung ist die regelm&#228;&#223;ige Wiederholung bestimmter Verhaltensweisen des Arbeitgebers zu verstehen, aus denen die Arbeitnehmer schlie&#223;en k&#246;nnen, ihnen solle eine Leistung oder eine Verg&#252;nstigung auf Dauer einger&#228;umt werden. Aus diesem als Vertragsangebot zu wertenden Verhalten des Arbeitgebers, das von den Arbeitnehmern in der Regel stillschweigend angenommen wird
            <i>(&#167;&#160;151 BGB),</i>
            erwachsen vertragliche Anspr&#252;che auf die &#252;blich gewordenen Leistungen. Entscheidend f&#252;r die Entstehung eines Anspruchs ist nicht der Verpflichtungswille, sondern wie der Erkl&#228;rungsempf&#228;nger die Erkl&#228;rung oder das Verhalten des Arbeitgebers nach Treu und Glauben unter Ber&#252;cksichtigung aller Begleitumst&#228;nde
            <i>(&#167;&#167;&#160;133, 157 BGB)</i>
            verstehen musste und durfte. Im Wege der Auslegung des Verhaltens des Arbeitgebers ist zu ermitteln, ob die Belegschaft davon ausgehen musste, die Leistung werde nur unter bestimmten Voraussetzungen oder nur f&#252;r eine bestimmte Zeit gew&#228;hrt
            <i>(BAG 26. August 2009 - 5 AZR 969/08 - Rn. 25, NZA 2010, 173 ; 28. Mai 2008 - 10 AZR 274/07 - Rn. 15 ff., AP BGB &#167;&#160;242 Betriebliche &#220;bung Nr.&#160;80 = EzA BGB 2002 &#167;&#160;242 Betriebliche &#220;bung Nr.&#160;8; 28. Juni 2006 - 10 AZR 385/05 - Rn. 35 f. mwN, BAGE 118, 360).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Unter Anwendung dieser Grunds&#228;tze hat das Arbeitsgericht das Verhalten der Beklagten und ihrer Rechtsvorg&#228;ngerinnen zu Recht dahin gehend ausgelegt, dass sie durch das gesonderte Ausweisen der zus&#228;tzlichen Zahlungen zum Ausdruck gebracht hat, sie leiste diese Zuwendungen &#252;ber die auf Grund Tarifvertrag bzw. Betriebsvereinbarung geschuldeten hinaus vorbehaltlos und auf Dauer. Hiervon ist auch das Arbeitsgericht in seiner vorausgegangenen, den Parteien bekannte Entscheidung vom 01. April 2009 (
            <i>a.a.O, Rn. 15</i>
            ) bei identischem Sachverhalt ausgegangen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Zwar weist die Beklagte nunmehr zu Recht darauf hin, dass der Irrtum eines Arbeitgebers &#252;ber den Umfang seiner Verpflichtungen aus einem arbeitsrechtlichen Kollektivvertrag der Annahme einer betrieblichen &#220;bung entgegenstehen kann, da es an einem entsprechenden Bindungswillen fehlt. So scheidet ein Anspruch aus betrieblicher &#220;bung dann aus, wenn sich die Leistung des Arbeitgebers aus der Sicht des Arbeitnehmers ausschlie&#223;lich als Erf&#252;llung eines vermeintlichen tarifvertraglichen Anspruchs darstellt (
            <i>BAG Urteil vom 17. M&#228;rz 2010 - 5 AZR 317/09 - AP TVG &#167;&#160;1 Tarifvertr&#228;ge: Brotindustrie Nr.&#160;9</i>
            ). Hiervon kann allerdings nach den zutreffenden Feststellungen des Arbeitsgerichts im vorliegenden Fall gerade nicht ausgegangen werden. W&#228;hrend in jenem vom Bundesarbeitsgericht entschiedenen Fall gerade auch die Kl&#228;ger von einem tarifvertraglichen Anspruch auf die begehrte Leistung ausgegangen waren, hat die Beklagte im vorliegenden Fall den behaupteten Irrtum in keiner Weise schl&#252;ssig vorgetragen. Nach g&#228;ngiger Definition handelt es sich bei einem Irrtum um eine fehlerhafte Vorstellung &#252;ber tats&#228;chlich vorhandene Tatsachen. Um sich auf einen solchen Irrtum bez&#252;glich des Umfangs ihrer kollektivrechtlichen Verpflichtungen berufen zu k&#246;nnen, h&#228;tte die Beklagte zumindest vortragen m&#252;ssen, auf Grund welcher m&#246;glicherweise fehlerhafter Erw&#228;gungen welches Organ der Rechtsvorg&#228;ngerin der Beklagten oder welche ansonsten zur Entscheidung &#252;ber die Zahlung befugte Person zu der Einsch&#228;tzung gelangt ist, dass auch auf die Dienstzeitzuschl&#228;ge der Busfahrer eine Weihnachts- und Sonderzuwendung zu zahlen sei. Denn angesichts des &#252;ber die gesamte Zeit unver&#228;nderten, lediglich 2006 geringf&#252;gig redaktionell, aber nicht inhaltlich ver&#228;nderten Wortlauts der einschl&#228;gigen Regelungen im RTV AVE und der Betriebsvereinbarung Nr.&#160;20 ist ein andauernder Irrtum &#252;ber den Umfang der daraus folgenden Zahlungsverpflichtung nicht nachvollziehbar. Jedenfalls konnten die Arbeitnehmer - unter ihnen der Kl&#228;ger -, die eine gesondert in den Abrechnungen ausgewiesene Zahlung erhielten, nicht davon ausgehen, dass die Beklagte und ihre Rechtsvorg&#228;ngerinnen damit lediglich die kollektivrechtliche Zahlungspflicht erf&#252;llen wollten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Soweit die Beklagte auch in der Berufungsinstanz auf den Inhalt ihres Gesch&#228;ftsberichts hinweist, hat das Arbeitsgericht zu Recht jede Relevanz f&#252;r das Rechtsverh&#228;ltnis der Parteien und die Auslegung von Erkl&#228;rungen und Handlungen der Beklagten verneint.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            III.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;97 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Die Revision wurde wegen der grunds&#228;tzlichen Bedeutung der Frage, welche Tatsachen ein Arbeitgeber bei einem behaupteten Irrtum &#252;ber seine Zahlungsverpflichtungen vortragen muss, gem. &#167;&#160;72 Abs.&#160;2 Nr.&#160;1 ArbGG zugelassen.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d503244" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190003120</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
