<html>
<head><title>8-A-1364-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 8. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.06.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 A 1364/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2010:0617.8A1364.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-LKreisOHE2005pP28","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;28 HKO","Landesnorm Hessen","Unabh&#228;ngigkeit","Hessische Landkreisordnung (HKO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;28 Abs 2 S 2 LKreisO HE</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V27P27","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;27 HGO","Landesnorm Hessen","Entsch&#228;digung","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;27 Abs 4 GemO HE</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V27P27","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;27 HGO","Landesnorm Hessen","Entsch&#228;digung","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;27 Abs 2 GemO HE</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190028840"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Ratsmitglied; Fahrkostenerstattung f&#252;r Einweihungsfeiern</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>
            1. Gemeindevertreter bzw. Kreistagsabgeordnete k&#246;nnen keine Fahrkostenerstattung f&#252;r die Teilnahme an Veranstaltungen verlangen, die keine Gremiensitzungen sind, sondern nur in unmittelbarem Zusammenhang mit der T&#228;tigkeit in Aussch&#252;ssen oder Fraktionsarbeitskreisen stehen.
            <br>
            <br>
            2. Eine Satzungsregelung, die f&#252;r derartige Veranstaltungen eine Fahrkostenerstattung im Falle einer pers&#246;nlichen Einladung durch ein hauptamtliches Mitglied des Gemeindevorstands bzw. des Kreisausschusses vorsieht, unterliegt unter den Gesichtspunkten der Gleichbehandlung und der Unabh&#228;ngigkeit der Gemeindevertreter bzw. der Kreistagsabgeordneten erheblichen rechtlichen Bedenken.
          </p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028840","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Frankfurt, 18. Februar 2009, 7 K 859/08.F(1), Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung des Beklagten wird das Urteil des Verwaltungsgerichts Frankfurt am Main vom 18. Februar 2009 &#8211; 7 K 859/08.F(1) &#8211; abge&#228;ndert und die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten des gesamten erst- und zweitinstanzlichen Verfahrens zu tragen. Der Kl&#228;ger darf die Vollstreckung durch Sicherheitsleistung in H&#246;he des zu vollstreckenden Betrages abwenden, wenn nicht der Beklagte vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger macht als Abgeordneter im Kreistag des beklagten Main-Kinzig-Kreises Fahrkostenerstattung f&#252;r im Zusammenhang mit seiner Mandatsaus&#252;bung stehende Fahrkosten geltend. Er ist Mitglied der SPD-Fraktion und seit dem 2. Oktober 2007 Mitglied des Kreistagsausschusses Bildung, Kultur und Sport (BKS).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Mit am 24. Oktober 2007 ausgef&#252;lltem Vordruck beantragte der Kl&#228;ger Fahrkostenersatz nach der &#8222;Satzung &#252;ber die Entsch&#228;digung f&#252;r ehrenamtlich T&#228;tige gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-LKreisOHE2005pP18","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;18 HKO","Landesnorm Hessen","Ehrenamtliche T&#228;tigkeit","Hessische Landkreisordnung (HKO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;18 Abs.&#160;1 HKO</a> i.V.m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V27P27","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;27 HGO","Landesnorm Hessen","Entsch&#228;digung","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;27 HGO</a>&#8220; (Entsch&#228;digungssatzung) des Beklagten f&#252;r das 3. Quartal 2007 f&#252;r die Teilnahme an 14 &#8222;Sitzungen&#8220; und 892 km, und zwar u. a. zur &#8222;Einweihung Mensa H. B&#246;ll-Schule&#8220; in Bruchk&#246;bel am 19. (richtig: 28.) August 2007 mit 12 km, &#8222;zur Grundsteinlegung Neubau Klinik Psychiatrie&#8220; in Schl&#252;chtern am 13. September 2007 mit 130 km und zur &#8222;Einweihung Mensa F.-A.-Genth-Schule&#8220; in W&#228;chtersbach am 24. Oktober 2007 mit 92 km.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Mit Bescheid vom 5. November 2007 gew&#228;hrte ihm der Beklagte Fahrkosten f&#252;r 658 km in H&#246;he von 197,40 &#8364; und verneinte einen Ersatzanspruch f&#252;r die Termine am 28. August, 13. September und 24. Oktober 2007, weil sie nicht infolge einer gem&#228;&#223; &#167;&#160;1 der Entsch&#228;digungssatzung ausgesprochenen pers&#246;nlichen Einladung durch den hauptamtlichen Kreisausschuss wahrgenommen worden seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Dagegen erhob der Kl&#228;ger unter dem 7. November 2007 mit der Begr&#252;ndung Widerspruch, dass der dienstliche Charakter dieser Termine schon daraus ersichtlich sei, dass er als Kreistagsabgeordneter bei diesen Fahrten Versicherungsschutz genie&#223;e. Er habe an diesen Terminen in Absprache mit der SPD-Fraktionsgesch&#228;ftsf&#252;hrung teilgenommen und sei von einer an ihn pers&#246;nlich gerichteten Einladung ausgegangen. Auch aufgrund seiner Mitarbeit im Fraktionsarbeitskreis BKS und als seinerzeit designiertes Mitglied im parlamentarischen Ausschuss BKS habe er seine Teilnahme f&#252;r geboten gehalten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            In der Sitzung des Anh&#246;rungsausschusses beim Landrat des Beklagten am 17. Dezember 2007 wurde eine Abhilfe des Widerspruchs nicht empfohlen, weil der Kl&#228;ger nicht &#252;ber eine pers&#246;nliche Einladung gem&#228;&#223; &#167;&#160;1 Satz&#160;2 der Entsch&#228;digungssatzung verf&#252;gt habe, die f&#252;r einen erweiterten Kreis von Abgeordneten erst die M&#246;glichkeit er&#246;ffne, Fahrkosten abzurechnen. Der Kl&#228;ger sei vielmehr &#8222;lediglich&#8220; &#252;ber die Fraktion eingeladen worden. Damit handele es sich um keine mandatsgebundene Reise, so dass deren Kosten durch die Aufwandsentsch&#228;digung abgegolten seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Mit Widerspruchsbescheid des Beklagten vom 11. M&#228;rz 2008 wurde &#8222;dem Widerspruch &#8230; nicht abgeholfen&#8220;. Eine Erstattung der Fahrkosten f&#252;r die fraglichen drei Termine sei auf der Grundlage des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V27P27","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;27 HGO","Landesnorm Hessen","Entsch&#228;digung","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;27 Abs.&#160;2 der Hessischen Gemeindeordnung (HGO)</a> nicht zul&#228;ssig, weil es sich nicht um mandatsbedingte Fahrten mit einem inneren und unmittelbaren Zusammenhang zur T&#228;tigkeit eines Kreistagsmitglieds, sondern eher um Veranstaltungen im Sinne der politischen &#214;ffentlichkeitsarbeit handele. Dass sie ein besonderes Interessengebiet des Kl&#228;gers betr&#228;fen, f&#252;hre zu keiner anderen Beurteilung, weil ihm kein Wahrnehmungs- oder Repr&#228;sentationsmandat durch den Kreistag &#252;bertragen worden sei. Der f&#252;r die &#214;ffentlichkeit sichtbaren Pr&#228;senz der Vertreter aus Politik und Verwaltung des Kreises sei hinreichend Rechnung getragen worden. Die verschiedenen Interessengebiete der ehrenamtlich T&#228;tigen d&#252;rften kein Ma&#223;stab f&#252;r die Erstattung von Fahrkosten sein. Auch auf der Grundlage des &#167;&#160;1 Satz&#160;2 der Entsch&#228;digungssatzung sei eine Erstattung nicht zul&#228;ssig, weil der Kl&#228;ger nicht pers&#246;nlich eingeladen worden sei. Darin liege nicht etwa eine missbr&#228;uchliche selektive Auswahl, sondern eine solche Einladung stelle eine zul&#228;ssige Erweiterung auf Entsch&#228;digungsf&#228;lle dar, deren Anerkennung ansonsten unzul&#228;ssig w&#228;re.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat am 28. M&#228;rz 2008 beim Verwaltungsgericht Frankfurt am Main die vorliegende Klage auf Zahlung von 70,20 &#8364; Fahrkostenerstattung gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V27P27","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;27 HGO","Landesnorm Hessen","Entsch&#228;digung","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;27 HGO</a> erhoben und zur Begr&#252;ndung im Wesentlichen geltend gemacht, er habe nach dieser Vorschrift einen Anspruch auf Erstattung von Fahrkosten, die ihm in Wahrnehmung seiner T&#228;tigkeit als Kreistagsabgeordneter entstanden seien. F&#252;r eine effektive Arbeit m&#252;sse er sich in Fraktionsarbeitskreisen auf bestimmte Aufgabenfelder spezialisieren und Kontakt zu entsprechenden Einrichtungen halten und dort in gewissem Umfang den Kreistag repr&#228;sentieren. Seine Teilnahme an der Einweihung der Mensa der Friedrich-August-Genth-Schule in W&#228;chtersbach am 24. Oktober 2007 sei durch seine seit dem 2. Oktober 2007 bestehende Mitgliedschaft im Kreistagsausschuss BKS gerechtfertigt. Er sei zudem Mitglied in den Fraktionsarbeitskreisen BKS und f&#252;r Wirtschaft und Struktur, so dass seine Teilnahme an den anderen beiden Veranstaltungen deshalb Teil seiner Mandatsaus&#252;bung sei, denn in diesen Arbeitskreisen werde die inhaltliche Arbeit als Kreistagsabgeordneter vorbereitet. Dementsprechend sei es sachgerecht, dass &#167;&#160;1 der Entsch&#228;digungssatzung die &#8222;gebotene Wahrnehmung&#8220; des Kreistagsmandats nicht auf die Teilnahme an Sitzungen des Kreistags, seiner Aussch&#252;sse und seiner Fraktionen beschr&#228;nke, sondern in seiner ge&#228;nderten Fassung auch die Teilnahme an anderen Veranstaltungen umfasse. Es widerspreche jedoch der in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-LKreisOHE2005pP28","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;28 HKO","Landesnorm Hessen","Unabh&#228;ngigkeit","Hessische Landkreisordnung (HKO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;28 der Hessischen Landkreisordnung (HKO)</a> gesch&#252;tzten Unabh&#228;ngigkeit der Kreistagsabgeordneten, dass die Teilnahme an derartigen Veranstaltungen nur dann als &#8222;geboten&#8220; angesehen werde, wenn sie auf einer pers&#246;nlichen Einladung durch den hauptamtlichen Kreisausschuss beruhe. Damit liege es in der Hand des hauptamtlichen Kreisausschusses zu bestimmen, welches Kreistagsmitglied f&#252;r die Teilnahme an einer solchen Veranstaltung berufen sei; damit werde das Verh&#228;ltnis der Organe Kreistag und Kreisausschuss auf den Kopf gestellt. Es k&#246;nne nicht im Ermessen des hauptamtlichen Kreisausschusses liegen, die Anwesenheit bestimmter Kreistagsabgeordneter als mandatsbezogen zu qualifizieren. Da es zur Aufgabe eines Kreistagsabgeordneten geh&#246;re, sich auf bestimmte Sachgebiete zu spezialisieren und auf diesen Gebieten auch externe Kontakte zu unterhalten, ergebe sich die Erstattungsf&#228;higkeit schon aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V27P27","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;27 HGO","Landesnorm Hessen","Entsch&#228;digung","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;27 Abs.&#160;2 HGO</a>, so dass &#167;&#160;1 Satz&#160;2 der Entsch&#228;digungssatzung den Kreis der anspruchsberechtigten Kreistagsmitglieder rechtswidrig einschr&#228;nke. Selbst wenn man mit dem Beklagten diese Bestimmung als Erweiterung des Kreises der Anspruchsberechtigten ansehe, sei diese Erweiterung jedenfalls willk&#252;rlich und stehe im Widerspruch zu den Grundprinzipien des Kommunalverfassungsrechts, wonach die Kreistagsabgeordneten eine Kontrollfunktion gegen&#252;ber dem Kreisausschuss h&#228;tten. Es k&#246;nne deshalb nicht im Belieben der hauptamtlichen Mitglieder des Kreisausschusses stehen zu bestimmen, welche Kreistagsabgeordneten zu einer repr&#228;sentativen Veranstaltung eingeladen werden und deshalb eine Fahrkostenerstattung verlangen k&#246;nnten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Seine Teilnahme an den Schulveranstaltungen habe f&#252;r ihn die Gelegenheit geboten, mit den dort Verantwortlichen Gespr&#228;che zu f&#252;hren und damit auf seinem Spezialgebiet die T&#228;tigkeit des Kreistags zu reflektieren und neue Initiativen vorzubereiten. Der Grundsteinlegung f&#252;r die Psychiatrie in Schl&#252;chtern sei eine Initiative des Kreistags f&#252;r die Ausweitung der gemeindenahen Psychiatrie im Kreis vorausgegangen, wobei er namens seiner Fraktion im Kreistag Grundsatzausf&#252;hrungen gemacht habe. Die Teilnahme an der Veranstaltung sei deshalb unmittelbare Folge seiner T&#228;tigkeit im Kreistag gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Bescheid des Beklagten vom 5. November 2007 in der Fassung des Widerspruchsbescheides vom 11. M&#228;rz 2008 abzu&#228;ndern und den Beklagten zu verpflichten, an ihn weitere 70,20 &#8364; zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Beklagte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            und zur Begr&#252;ndung im Wesentlichen geltend gemacht, die Regelung in &#167;&#160;1 Satz&#160;2 der Entsch&#228;digungssatzung erweitere den Rechtskreis der Kreistagsabgeordneten und erm&#246;gliche eine Erstattung von Fahrkosten auch f&#252;r solche Veranstaltungen, die zwar nicht in einem unmittelbaren Zusammenhang mit dem Mandat st&#252;nden, zu denen aber der hauptamtliche Kreisausschuss pers&#246;nlich eingeladen habe. Diese vom Kl&#228;ger kritisierte Regelung habe der Kreistag, dem der Kl&#228;ger als Mitglied angeh&#246;re, selbst und sicherlich aus gutem Grund beschlossen. Eine solche pers&#246;nliche Einladung habe der Kl&#228;ger zu den fraglichen Veranstaltungen nicht erhalten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Eine Fahrkostenerstattung komme auch nicht gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V27P27","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;27 HGO","Landesnorm Hessen","Entsch&#228;digung","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;27 Abs.&#160;2 HGO</a> in Betracht, denn es stehe nicht im Belieben eines Kreistagsabgeordneten, die Mandatsbezogenheit einer Veranstaltungsteilnahme selbst zu bestimmen. Werde seine Teilnahme nicht durch sein Mandat, sondern durch seine pers&#246;nlichen Interessen veranlasst, m&#252;sse er in Kauf nehmen, die Fahrkosten aus eigener Tasche oder aus seiner monatlichen Aufwandsentsch&#228;digung zu finanzieren. Es sei nicht erforderlich, dass bei bestimmten Veranstaltungen etwa alle Mitglieder eines Kreistagsausschusses oder Mitglieder von Fraktionsarbeitskreisen teiln&#228;hmen. Die Fahrkostenerstattung diene nicht dazu, parteipolitisches und pressewirksames Wirken der Abgeordneten zu finanzieren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Nachdem der Kl&#228;ger in der m&#252;ndlichen Verhandlung vor dem Verwaltungsgericht am 18. Februar 2009 erkl&#228;rt hatte, an den Einweihungsfeiern der beiden Schulmensen wegen der Informationsgewinnung teilgenommen und im Zusammenhang mit dem Psychiatrie-Bericht f&#252;r seine Fraktion im Kreistag eine Rede gehalten und zu einzelnen Fragen der psychiatrischen Versorgung im Kreis Stellung bezogen zu haben, verpflichtete das Verwaltungsgericht Frankfurt am Main mit Urteil vom 18. Februar 2009 &#8211; 7 K 859/08.F (1) &#8211; den Beklagten zur Erstattung weiterer Fahrkosten in H&#246;he von 70,20 &#8364;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung f&#252;hrte es u. a. aus: Dem Kl&#228;ger stehe ein Fahrkostenerstattungsanspruch zu, da die Fahrkosten im Zusammenhang mit der Aus&#252;bung seiner T&#228;tigkeit als ehrenamtlicher Kreistagsabgeordneter und Fraktionsmitglied st&#252;nden. Neben der Teilnahme an Veranstaltungen, an denen teilzunehmen zu den Obliegenheiten eines ehrenamtlich T&#228;tigen geh&#246;re, und der Teilnahme an Fraktionssitzungen komme eine Fahrkostenerstattung auch in Betracht, wenn eine Reise unmittelbar der Vorbereitung von Entscheidungen des Kreistages oder einer seiner Organe diene, w&#228;hrend eine Erstattung von Fahrkosten ausscheide, wenn die Reise lediglich einen Bezug zu einer Stellung als Mandatstr&#228;ger habe. Danach st&#252;nden dem Kl&#228;ger f&#252;r alle drei Veranstaltungen Fahrkostenerstattungen zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Seine Teilnahme an der Einweihung der Mensa der Heinrich-B&#246;ll-Schule in Bruchk&#246;bel am 28. August 2007 sei im Zusammenhang mit seiner T&#228;tigkeit im Fraktionsarbeitskreis BKS zu sehen. Die Regelung der Erstattungsf&#228;higkeit von Fahrten zu Fraktionssitzungen in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V27P27","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;27 HGO","Landesnorm Hessen","Entsch&#228;digung","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;27 Abs.&#160;4 HGO</a> bringe zum Ausdruck, dass die Teilnahme an solchen Sitzungen der unmittelbaren Erf&#252;llung von Aufgaben eines Kreistagsabgeordneten diene. Dies m&#252;sse unter Beachtung der Bedeutung der in den Arbeitskreisen geleisteten inhaltlichen Arbeit und Initiativen in einem weiteren Schritt auch dann gelten, wenn ein ehrenamtlicher Kreistagsabgeordneter an Veranstaltungen teilnehme, die in unmittelbarem Zusammenhang mit seiner T&#228;tigkeit in einem solchen Fraktionsarbeitskreis st&#252;nden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Dasselbe gelte f&#252;r seine Teilnahme an der Einweihung der Mensa der Friedrich-August-Genth-Schule in W&#228;chtersbach am 24. Oktober 2007, zumal er bei diesem Termin bereits Mitglied des Kreistagsausschusses BKS und Mitglied des Fraktionsarbeitskreises BKS gewesen sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Hinsichtlich der Teilnahme an der Grundsteinlegung der Psychiatrie-Klinik in Schl&#252;chtern am 13. September 2007 habe der Kl&#228;ger unbestritten vorgetragen, auch dem Fraktionsarbeitskreis Wirtschaft und Struktur anzugeh&#246;ren. Als Mitglied dieses Arbeitskreises habe er in weitestem Sinne an einem Psychiatrie-Bericht mitgearbeitet, der u. a. die Neuerrichtung der Psychiatrie-Klinik in Schl&#252;chtern vorgesehen habe. Er habe im Zusammenhang mit der Er&#246;rterung des Psychiatrie-Berichts eine Rede im Kreistag gehalten. Das Gericht gehe davon aus, dass der u. a. f&#252;r Struktur zust&#228;ndige Arbeitskreis sich auch mit Fragen der &#196;nderung und der Neugliederung des Gesundheitswesens im Kreis und somit auch mit der Errichtung von Kliniken besch&#228;ftige. Damit habe diese Grundsteinlegung unmittelbaren Mandatsbezug zur T&#228;tigkeit des Kl&#228;gers im Arbeitskreis Wirtschaft und Struktur.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Nach Zustellung dieses Urteils am 20. M&#228;rz 2008 hat der Beklagte am 7. April 2008 die vom Verwaltungsgericht zugelassene Berufung eingelegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung macht er noch u. a. geltend: Die fraglichen Fahrten seien durch das Mandat des Kl&#228;gers als Kreistagsabgeordneter nicht bedingt, sie h&#228;tten allenfalls Bezug zu seiner Stellung als Mandatstr&#228;ger. Wenn ein Kreistagsabgeordneter von sich aus oder auf Anregung von B&#252;rgern au&#223;erhalb des Kreistages, seiner Aussch&#252;sse, seiner eigenen Fraktion oder einer Fraktionsarbeitsgruppe t&#228;tig werde, l&#246;se dies grunds&#228;tzlich keinen Fahrkostenerstattungsanspruch aus. Die Mitgliedschaft in einem Kreistagsausschuss und die Mitgliedschaft in einem Fraktionsarbeitskreis rechtfertige f&#252;r sich genommen nicht die Erstattung von Fahrkosten zu Veranstaltungen, die Themen dieser Organe bzw. Organteile lediglich ber&#252;hrten, aber nicht gleichzeitig auch Sitzungen dieser Organe seien. Fraktionen und erst recht Fraktionsarbeitskreise seien nicht selbst&#228;ndige Teile des Kreistags. Das Fahrkostenerstattungsgebot, das f&#252;r Fraktionssitzungen und Sitzungen von Fraktionsarbeitskreisen gelte, k&#246;nne nicht auch noch auf Veranstaltungen au&#223;erhalb dieser Gremien ausgedehnt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Das Verwaltungsgericht gehe auch unzutreffend davon aus, dass der Kl&#228;ger an dem Psychiatrie-Bericht bzw. dessen Fortschreibung mitgearbeitet habe. Dieser Bericht bzw. dessen Fortschreibung sei vom Gesundheitsamt des Beklagten erstellt worden. Der Kreisausschuss habe den Bericht zur Kenntnis genommen und seine Weiterleitung an den Kreistag beschlossen. Der Kreistag habe den Bericht am 22. Juni 2007 zur Kenntnis genommen und ihn zur Ver&#246;ffentlichung freigegeben. Ausweislich des Protokolls dieser Kreistagssitzung habe der Kl&#228;ger an diesem Tag nicht zur Sache gesprochen. Der Psychiatrie-Bericht sei zur vertiefenden Beratung au&#223;erdem an den Ausschuss f&#252;r Soziales und Familie verwiesen worden, so dass diese Thematik &#8211; wenn &#252;berhaupt &#8211; in den Kompetenzbereich dieses Kreistagsausschusses falle. Die Grundsteinlegung der Psychiatrieklinik in Schl&#252;chtern am 13. September 2007 habe keinen Raum f&#252;r eine angeblich mandatsbezogene Pr&#228;senz des Kl&#228;gers geboten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Der Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Verwaltungsgerichts Frankfurt am Main vom 18. Februar 2009 &#8211; 7 K 859/08.F (1) &#8211; abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung tr&#228;gt er u. a. noch vor: Es ergebe sich schon aus &#167;&#160;1 Satz&#160;2 der Entsch&#228;digungssatzung des Beklagten, dass er einzelnen Kreistagsabgeordneten auch die Fahrkosten zu Veranstaltungen au&#223;erhalb der Sitzungen der Kreis- bzw. Fraktionsgremien erstatte, n&#228;mlich dann, wenn der Kreistagsabgeordnete von einem hauptamtlichen Mitglied des Kreisausschusses pers&#246;nlich eingeladen werde. Dieses Kriterium sei jedoch ungeeignet, zwischen einer der unmittelbaren Erf&#252;llung von Aufgaben eines Kreistagsabgeordneten dienenden und einer lediglich mandatsbezogenen Teilnahme an einer Veranstaltung zu differenzieren. Da das Verwaltungsgericht zutreffend dargelegt habe, dass Fahrkosten insbesondere nur dann zu erstatten seien, wenn eine Veranstaltung der unmittelbaren Vorbereitung von Entscheidungen des Kreistages oder seiner Aussch&#252;sse diene, k&#246;nne dies nicht auf Mitglieder des jeweils zust&#228;ndigen Kreisausschusses beschr&#228;nkt werden, sondern m&#252;sse auf die Mitglieder von Fraktionsarbeitskreisen ausgedehnt werden, weil die Entscheidungen des Kreistags ma&#223;geblich in den Fraktionen vorbereitet w&#252;rden. Danach habe er an den fraglichen Veranstaltungen in unmittelbarer Erf&#252;llung seiner Aufgaben als Kreistagsabgeordneter teilgenommen. Die Angaben der Beklagten zu seiner Teilnahme an dem Psychiatrie-Bericht seien zudem unzutreffend. Der Bericht sei im Kreistag am 24. August 2001 beraten worden und ausweislich des als Anlage beigef&#252;gten Protokollauszugs habe er auf dieser Sitzung namens der SPD-Fraktion gesprochen. Ihm stehe auch ein Fahrkostenerstattungsanspruch unter dem Gesichtspunkt der Gleichbehandlung zu, weil bei allen drei Veranstaltungen neben ihm auch weitere Kreistagsabgeordnete anwesend gewesen seien, denen der Beklagte aufgrund einer pers&#246;nlichen Einladung eines hauptamtlichen Beigeordneten die Fahrkosten erstattet habe. Die Regelung in &#167;&#160;1 Satz&#160;2 der Entsch&#228;digungssatzung sei unwirksam, weil sie in eklatantem Widerspruch zu der Aufgabenverteilung zwischen Kreistag und Kreisausschuss stehe. Dadurch w&#252;rden die nicht pers&#246;nlich eingeladenen Abgeordneten in der Wahrnehmung ihrer Aufgaben erheblich und rechtswidrig gehindert, weil sie nicht Kontakte kn&#252;pfen und Gespr&#228;che f&#252;hren k&#246;nnten, ohne dass ihnen finanzielle Nachteile entst&#252;nden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des Sachverhalts und des Beteiligtenvorbringens wird auf die Streitakte und den beigezogenen Verwaltungsvorgang des Beklagten verwiesen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Die vom Verwaltungsgericht gem&#228;&#223; &#167;&#160;124 a Abs.&#160;1 Satz&#160;1 VwGO zugelassene Berufung des Beklagten ist auch im &#220;brigen zul&#228;ssig, insbesondere gem&#228;&#223; &#167;&#160;124 a Abs.&#160;2 und 3 VwGO form- und fristgerecht eingelegt und begr&#252;ndet worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Sie ist auch begr&#252;ndet, denn das Verwaltungsgericht hat dem Kl&#228;ger zu Unrecht einen Fahrkostenerstattungsanspruch f&#252;r die Teilnahme an der &#8222;Einweihung der Mensa der Heinrich-B&#246;ll-Schule&#8220; am 28. August 2007 in Bruchk&#246;bel, an der &#8222;Grundsteinlegung f&#252;r die Psychiatrie-Klinik&#8220; am 13. September 2007 in Schl&#252;chtern und an der &#8222;Einweihung der Mensa der Friedrich-August-Genth-Schule&#8220; am 24. Oktober 2007 in W&#228;chtersbach zugesprochen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Dem Kl&#228;ger steht der geltend gemachte Fahrkostenerstattungsanspruch gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-LKreisOHE2005pP28","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;28 HKO","Landesnorm Hessen","Unabh&#228;ngigkeit","Hessische Landkreisordnung (HKO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;28 Abs.&#160;2 Satz&#160;1 der Hessischen Landkreisordnung (HKO)</a> i.V.m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V27P27","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;27 HGO","Landesnorm Hessen","Entsch&#228;digung","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;27 Abs.&#160;2 und 4 der Hessischen Gemeindeordnung (HGO)</a> i.V.m. &#167;&#167;&#160;1, 3 und 6 der &#8222;Satzung &#252;ber die Entsch&#228;digung f&#252;r ehrenamtlich T&#228;tige gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-LKreisOHE2005pP18","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;18 HKO","Landesnorm Hessen","Ehrenamtliche T&#228;tigkeit","Hessische Landkreisordnung (HKO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;18 Abs.&#160;1 HKO</a> i.V. mit <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V27P27","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;27 HGO","Landesnorm Hessen","Entsch&#228;digung","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;27 HGO</a>&#8220; (Entsch&#228;digungssatzung) des Beklagten nicht zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Der Erstattungsanspruch der Mitglieder des Kreistages, seiner Aussch&#252;sse und Fraktionen bezieht sich grunds&#228;tzlich allein auf Fahrkosten, die f&#252;r die Teilnahme an Sitzungen dieser Gremien oder von Teilen einer Fraktion entstanden sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Dem entspricht schon der Antragsvordruck der Beklagten. In Kommentierungen zur Hessischen Gemeindeordnung ist auch in diesem Zusammenhang allein vom Kostenersatz f&#252;r Fahrten zu Sitzungen die Rede (vgl. u. a. Schneider/Dre&#223;ler/L&#252;ll, Hessische Gemeindeordnung, 19. Lieferung, Stand: Juli 2007 Erl. 3 zu <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V27P27","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;27 HGO","Landesnorm Hessen","Entsch&#228;digung","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;27 HGO</a>; Bennemann, in Kommunalverfassungsrecht Hessen, Hessische Gemeindeordnung, Stand: Januar 2010, Rdnr. 65 zu &#167;&#160;27; Foerstemann, Die Gemeindeorgane in Hessen, 6. Aufl. 2002, Rdnr. 8 zu &#167;&#160;8).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Der Hessische Verwaltungsgerichtshof hat in einem fr&#252;heren Urteil vom 16. Januar 1973 &#8211; II OE 73/71 &#8211; (ESVGH Band 23, 1974, Nr.&#160;28, S.&#160;165 ff.) ausgef&#252;hrt, dass Gemeindevertreter einen Anspruch auf Ersatz ihrer Auslagen und des entgangenen Arbeitsverdienstes nur h&#228;tten, soweit ihnen in der gebotenen Wahrnehmung ihres &#246;ffentlichen Amtes Auslagen entst&#252;nden oder Arbeitsverdienste entgingen. Die Aufgabenwahrung obliege dem einzelnen Gemeindevertreter grunds&#228;tzlich in der Gemeindevertretung oder in den gebildeten Aussch&#252;ssen. Werde der einzelne Gemeindevertreter von sich aus oder auf Anregung von B&#252;rgern au&#223;erhalb der Gemeindevertretung und gebildeter Aussch&#252;sse t&#228;tig, werde hierdurch regelm&#228;&#223;ig kein Erstattungsanspruch ausgel&#246;st. Neben dem in der Hauptsatzung geregelten Sitzungsgeld je Sitzung k&#246;nnten Auslagen und Verdienstausfall nicht verlangt werden, weil die Vorbereitung jedes einzelnen Gemeindevertreters auf die Sitzung in dem Durchschnittssatz des Sitzungsgeldes einbezogen sei, so dass f&#252;r durch Vorbereitung entstehende Auslagen oder entgangenen Arbeitsverdienst daneben nicht noch gesondert eine zus&#228;tzliche Erstattung verlangt werden k&#246;nne.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Dementsprechend ging es in den beiden bisherigen Grundsatzentscheidungen des Hessischen Verwaltungsgerichtshofs zur Fahrkostenerstattungen um Fahrkosten, die f&#252;r die Teilnahme an einer Kreistagssitzung bzw. an regelm&#228;&#223;igen Kreistagssitzungen entstanden waren (vgl. Hess. VGH, Urteil vom 3. M&#228;rz 1988 &#8211; 6 UE 529/87 &#8211; HSGZ 1988 S.&#160;403 ff. und Urteil vom 6. Mai 1999 &#8211; 8 UE 2076/98&#8211; HSGZ 2000 S.&#160;69 f. = juris). Beide Entscheidungen gingen davon aus, dass Kreistagsabgeordnete grunds&#228;tzlich verpflichtet sind, an den Sitzungen der Gremien teilzunehmen, denen sie angeh&#246;ren. Nur so k&#246;nne gew&#228;hrleistet werden, dass die Gremien beschlussf&#228;hig seien und ihre Aufgaben erf&#252;llten. Daher entspreche die Anwesenheitspflicht dem Gebot, dass die Kreistagsabgeordneten ihre T&#228;tigkeit gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-LKreisOHE2005pP28","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;28 HKO","Landesnorm Hessen","Unabh&#228;ngigkeit","Hessische Landkreisordnung (HKO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;28 Abs.&#160;1 HKO</a>&#8222;nach ihrer freien, nur durch R&#252;cksicht auf das Gemeinwohl bestimmten &#220;berzeugung&#8220; aus&#252;bten. Im &#220;brigen folge die Anwesenheitspflicht auch aus der gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-LKreisOHE2005pP32","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;32 HKO","Landesnorm Hessen","Einberufung, Verfahren","Hessische Landkreisordnung (HKO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;32 Satz&#160;2 HKO</a> entsprechend anwendbaren Regelung in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V26P60","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;60 HGO","Landesnorm Hessen","Aufrechterhaltung der Sitzungsordnung","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;60 Abs.&#160;1 Satz&#160;2 HGO</a>, wonach bei wiederholtem ungerechtfertigtem Fernbleiben Sanktionen erfolgen k&#246;nnten. Streitig war in beiden Entscheidungen lediglich, ob die f&#252;r die Anreise zu Kreistagssitzungen von einem anderen Ort als ihrem Wohnsitz tats&#228;chlich entstandenen Fahrkosten in der von den klagenden Kreistagsabgeordneten geltend gemachten H&#246;he erstattungsf&#228;hig waren oder &#252;ber das notwendige Ma&#223; hinausgingen. Nur in diesem Zusammenhang haben die beiden entscheidenden Senate des Hessischen Verwaltungsgerichtshofs die Grunds&#228;tze der sparsamen und wirtschaftlichen Haushaltsf&#252;hrung und der Verh&#228;ltnism&#228;&#223;igkeit angef&#252;hrt und ihnen die freie Mandatsaus&#252;bung der Kreistagsabgeordneten gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-LKreisOHE2005pP28","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;28 HKO","Landesnorm Hessen","Unabh&#228;ngigkeit","Hessische Landkreisordnung (HKO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;28 Abs.&#160;1 HKO</a> gegen&#252;bergestellt. Danach sei es zun&#228;chst Sache des Abgeordneten zu pr&#252;fen, ob ein besonderer Aufwand f&#252;r die Anreise von einem anderen Ort als seinem Wohnort einen Grund darstelle, der es nicht nur rechtfertige, sein Fernbleiben zu entschuldigen, sondern ihn sogar hindere, an der Sitzung teilzunehmen, wenn er nicht auf den Ersatz eines Teils der Reisekosten verzichten wolle. Diese Frage werde sich nach dem Anlass der Reise und der H&#246;he des zus&#228;tzlichen Aufwandes unterschiedlich beurteilen lassen. Bei au&#223;erordentlich wichtigen Beratungen, Entscheidungen und Wahlen lasse sich ein wesentlich h&#246;herer Aufwand f&#252;r eine von einem entfernteren Ort notwendige Anreise rechtfertigen als bei eher routinem&#228;&#223;igen Veranstaltungen. In Zweifelsf&#228;llen obliege dem Kreistag die Beurteilung, denn er sei f&#252;r die innere Angelegenheiten des Kreistages zust&#228;ndig und m&#252;sse u. a. entscheiden, ob eines seiner Mitglieder ungerechtfertigt ferngeblieben sei (vgl. Hess. VGH, Urteil vom 6. Mai 1999 a.a.O. juris Rdnrn. 18 f.). Dem Fahrkostenerstattungsanspruch eines Kreistagsabgeordneten k&#246;nne dementsprechend nicht entgegengehalten werden, er h&#228;tte einer Kreistagssitzung wegen einer Badekur in einem entfernten Kurort entschuldigt fernbleiben d&#252;rfen (vgl. Hess. VGH, Urteil vom 3. M&#228;rz 1988 a.a.O.). Die nach Auffassung dieser Urteile fehlende gesetzliche Beschr&#228;nkung der Fahrkostenerstattung bezog sich somit nicht &#8211; wie hier streitig &#8211; auf den Entstehungsanlass, sondern auf den Umfang der Erstattungsf&#228;higkeit der f&#252;r eine grunds&#228;tzlich verpflichtende Sitzungsteilnahme entstandenen tats&#228;chlichen Fahrkosten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Die &#8222;reinen Ersatzanspr&#252;che&#8220; f&#252;r Verdienstausfall und tats&#228;chlich entstandene und nachgewiesene Fahrkosten gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V27P27","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;27 HGO","Landesnorm Hessen","Entsch&#228;digung","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;27 Abs.&#160;1 und 2 HGO</a> stellen nach ihrem Sinn und Zweck das Korrelat f&#252;r die Teilnahmepflicht an Sitzungen der Gemeindevertretung bzw. des Kreistages und deren Aussch&#252;sse dar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Diese grunds&#228;tzliche Beschr&#228;nkung wird durch die sp&#228;tere Einbeziehung der Fraktionssitzungen und der Sitzungen von Teilen einer Fraktion durch <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V27P27","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;27 HGO","Landesnorm Hessen","Entsch&#228;digung","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;27 Abs.&#160;4 HGO</a> nicht aufgehoben, sondern lediglich erg&#228;nzt. Diese Erweiterung beruht n&#228;mlich auf der Erkenntnis, dass durch die Fraktionsarbeit eine Straffung der Arbeit im Kreistag bzw. in seinen Aussch&#252;ssen erreicht wird. Deshalb wird f&#252;r einen eng begrenzten Sonderfall die Auslagenerstattung auf bestimmte Vorbereitungshandlungen f&#252;r Gremiensitzungen ausgedehnt, n&#228;mlich auf unmittelbar der Vorbereitung von Sitzungen des Kreistags oder seiner Aussch&#252;sse dienende Sitzungen von Fraktionen oder Fraktionsgremien, wie Fraktionsvorstand oder Fraktionsarbeitsgruppen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            So hat der Senat in seinem Urteil vom 22. M&#228;rz 2007 zur Festsetzung der Fraktionsmindestst&#228;rke in der Gesch&#228;ftsordnung eines Kreistages &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028464","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 8. Senat","8 N 2359/06","Urteil","22.03.2007","Normenkontrollverfahren gegen die Festsetzung der Fraktionsmindestst&#228;rke in der ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>8 N 2359/06</a> &#8211; (HSGZ 2007 S.&#160;253 ff. = juris Rdnr. 46) zur Funktion von Fraktionen ausgef&#252;hrt, einem Kreistag stehe aufgrund seiner Gesch&#228;ftsordnungsautonomie ein weiter Ermessensspielraum zu, der ihm eine Entscheidung dar&#252;ber erm&#246;gliche, zu seiner Selbstorganisation und zur Gew&#228;hrleistung eines ordnungsgem&#228;&#223;en und effektiven Gesch&#228;ftsganges und damit im Interesse seiner Funktionsf&#228;higkeit eine Fraktionsmindestgr&#246;&#223;e festzulegen. Denn Fraktionen dienten dem Zweck, durch eine kollektive Vorbereitung der Willensbildung in Gruppen politisch Gleichgesinnter den Meinungs- und Entscheidungsprozess zu f&#246;rdern und durch diesen B&#252;ndelungseffekt die Arbeit im Kreistag zu straffen und zu konzentrieren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            In diesem Sinne hat auch der Bayerische Verwaltungsgerichtshof in einem Normenkontrollbeschluss vom 18. Oktober 1989 zu einer Entsch&#228;digungssatzung - Nr.&#160;4 N 88.2271 - (BayVBl. 1990 S.&#160;372) ausgef&#252;hrt, dass der Vorschrift &#252;ber die Fahrkostenerstattung das Entsch&#228;digungssystem zugrunde liege, wonach an die Teilnahmepflicht im jeweiligen Gremium angekn&#252;pft werde und eine Fahrkostenerstattung sachlich nicht zu rechtfertigen sei, wenn die Teilnahme an einer Veranstaltung zwar &#8222;sinnvoll und politisch w&#252;nschenswert&#8220;, nicht aber &#8211; im Sinne einer Verpflichtung &#8211; geboten sei. Die Zul&#228;ssigkeit der F&#246;rderung von Fraktions- oder Gruppenbesprechungen sei unter dem Gesichtspunkt gerechtfertigt, dass bei einer Vorbehandlung au&#223;erhalb des kommunalen Gremiums eine sachgerechte Arbeit in dem Gremium erleichtert werde, dem die Teilnehmer der vorbereitenden Besprechung mit der Folge ihrer Teilnahmepflicht angeh&#246;rten. Denn hierdurch k&#246;nne eine Vorkl&#228;rung und eine Vorformung des Meinungsbildungs- und Entscheidungsprozesses stattfinden, wodurch eine eingehende Auseinandersetzung mit dem Beratungsgegenstand erm&#246;glicht werde und eine Straffung der Arbeit des jeweiligen Gremiums eintrete.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Dieser Verkn&#252;pfung der gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V27P27","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;27 HGO","Landesnorm Hessen","Entsch&#228;digung","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;27 Abs.&#160;4 HGO</a> erstattungsf&#228;higen Fraktionssitzungen oder Sitzungen von Teilen einer Fraktion mit der Vorbereitung von Sitzungen der Gemeindevertretung bzw. des Kreistages oder deren Aussch&#252;ssen entspricht es, dass f&#252;r die Zahl der ersatzpflichtigen Fraktionssitzungen gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V27P27","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;27 HGO","Landesnorm Hessen","Entsch&#228;digung","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;27 Abs.&#160;4 Satz&#160;3 HGO</a> vertretbar und sachgerecht an die Sitzungen der Gemeindevertretung bzw. des Kreistages angekn&#252;pft werden kann (vgl. Schneider/Dressler/L&#252;ll a.a.O. Erl. 5 zu &#167;&#160;27), wie dies hier auch in &#167;&#160;6 Satz&#160;2 der Entsch&#228;digungssatzung des Beklagten erfolgt ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Dem angefochtenen verwaltungsgerichtlichen Urteil kann danach dahin zugestimmt werden, dass auch Fahrkosten zu Fraktionssitzungen &#8211; oder auch zu Sitzungen von Teilen einer Fraktion &#8211; dem Grunde nach als erstattungsf&#228;hig angesehen werden k&#246;nnen, wenn und soweit diese Sitzungen unmittelbar der Vorbereitung der Sitzungen und Beschlussfassungen des Kreistages oder einer seiner Organe dienen; ob dar&#252;ber hinaus auch Reisen zu anderen Veranstaltungen, die diesem Zweck dienen, erstattungsf&#228;hig sind, erscheint angesichts der allein auf &#8222;Fraktionssitzungen&#8220; oder auf &#8222;Sitzungen von Teilen einer Fraktion&#8220; abstellenden Regelung in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V27P27","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;27 HGO","Landesnorm Hessen","Entsch&#228;digung","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;27 Abs.&#160;4 HGO</a> allerdings fraglich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Die allgemeine, in diesem Sinne sitzungsunabh&#228;ngige kommunalpolitische Willensbildung und ihre &#246;ffentliche Darstellung im Rahmen der Abgeordneten- und Fraktionsarbeit unterfallen demgegen&#252;ber der Finanzierung durch die an die Abgeordneten gew&#228;hrten Aufwandsentsch&#228;digungen gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V27P27","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;27 HGO","Landesnorm Hessen","Entsch&#228;digung","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;27 Abs.&#160;3 HGO</a> und &#167;&#160;4 der Entsch&#228;digungssatzung des Beklagten bzw. durch die den Fraktionen gew&#228;hrten Fraktionszuwendungen gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V26P36a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;36a HGO","Landesnorm Hessen","Fraktionen","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 16.05.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;36 a Abs.&#160;4 HGO</a> bzw. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-LKreisOHE2005V13P26a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;26a HKO","Landesnorm Hessen","Fraktionen","Hessische Landkreisordnung (HKO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 16.05.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;26 a Abs.&#160;4 HKO</a>.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Unter Zugrundelegung dieser Kriterien kann der Kl&#228;ger f&#252;r die hier streitigen Veranstaltungen keine Fahrkostenerstattung verlangen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Die drei Veranstaltungen (zwei Einweihungen von Schulmensen und eine Grundsteinlegung f&#252;r eine psychiatrische Klinik) waren keine Sitzungen des Kreistages, eines seiner Aussch&#252;sse oder der SPD-Fraktion des Kreistages oder eines Teiles dieser Fraktion, sie dienten auch nicht &#8222;unmittelbar&#8220; der Vorbereitung einer Sitzung des Kreistages oder eines seiner Aussch&#252;sse, so dass sie selbst nach den allgemein vorangestellten Voraussetzungen des Verwaltungsgerichts in seinem Urteil vom 2. Juli 2008 im Parallelverfahren 7 E 4374/07(V) keine Fahrkostenerstattungspflicht gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V27P27","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;27 HGO","Landesnorm Hessen","Entsch&#228;digung","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;27 Abs.&#160;2 oder Abs.&#160;4 HGO</a> ausl&#246;sten. Die im vorliegenden Fall auf Seite&#160;8 des vom Beklagten angefochtenen stattgebenden Urteils vom 18. Februar 2009 &#8222;in einem weiteren Schritt&#8220; entwickelte Ausdehnung der erstattungspflichtigen Veranstaltungen auf solche, die in unmittelbarem Zusammenhang mit der T&#228;tigkeit in einem Fraktionsarbeitskreis stehen, ist nach den obigen Ausf&#252;hrungen mit den gesetzlichen Regelungen in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V27P27","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;27 HGO","Landesnorm Hessen","Entsch&#228;digung","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;27 Abs.&#160;2 und 4 HGO</a> nicht (mehr) vereinbar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Ein Fahrkostenerstattungsanspruch des Kl&#228;gers ergibt sich schlie&#223;lich auch nicht unmittelbar aus &#167;&#160;1 der Entsch&#228;digungssatzung des Beklagten, weil er zu diesen Veranstaltungen nicht gem&#228;&#223; Satz&#160;2 dieser Regelung von einem hauptamtlichen Mitglied des Kreisausschusses pers&#246;nlich eingeladen worden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Entgegen der Auffassung des Kl&#228;gers l&#228;sst sich ein Erstattungsanspruch auch nicht aus einer Verletzung des Gleichheitssatzes gem&#228;&#223; Art.&#160;3 Abs.&#160;1 GG oder der Verletzung der Unabh&#228;ngigkeit der Kreistagsabgeordneten gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-LKreisOHE2005pP28","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;28 HKO","Landesnorm Hessen","Unabh&#228;ngigkeit","Hessische Landkreisordnung (HKO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;28 Abs.&#160;1 HKO</a> durch diese Satzungsregelung herleiten. Der Senat teilt zwar die Bedenken des Kl&#228;gers an der Rechtm&#228;&#223;igkeit und damit Wirksamkeit dieser Satzungsregelung. Es d&#252;rfte mit den Grunds&#228;tzen des Gleichbehandlungsgrundsatzes und der Stellung der gemeindlichen Organe schwer vereinbar sein, dass einzelne hauptamtliche Mitglieder des Kreisausschusses aufgrund dieser vom Kreistag beschlossenen Satzungsregelung frei dar&#252;ber befinden k&#246;nnen, welche Kreistagsmitglieder f&#252;r welche Veranstaltungen pers&#246;nlich eingeladen und damit Fahrkostenerstattungen erhalten sollen. Diese im Verh&#228;ltnis der Kreistagsabgeordneten zum Beklagten nach den gesetzlichen Bestimmungen und den Grunds&#228;tzen der sparsamen und wirtschaftlichen Haushaltsf&#252;hrung und dem Verh&#228;ltnism&#228;&#223;igkeitsgebot zu treffende Entscheidung kann nicht dem freien Belieben der hauptamtlichen Mitglieder des Kreisausschusses &#252;berlassen und damit jeder &#220;berpr&#252;fung entzogen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Wenn aber diese Vorschrift &#8211; in &#220;bereinstimmung mit der kl&#228;gerischen Auffassung &#8211; als unwirksam anzusehen w&#228;re, k&#246;nnte der Kl&#228;ger aus ihr keinen Anspruch darauf herleiten, ebenfalls rechtswidrige Fahrkostenerstattungen zu erhalten. Eine sog. Gleichbehandlung im Unrecht kann er nicht verlangen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Nach alledem ist der Berufung des Beklagten mit der Kostenfolge aus &#167;&#160;154 Abs.&#160;1 VwGO stattzugeben und das angefochtene Urteil des Verwaltungsgerichts aufzuheben. Die Entscheidungen &#252;ber die vorl&#228;ufige Vollstreckbarkeit der Kostenentscheidung und &#252;ber die Abwendungsbefugnis des Kl&#228;gers folgen aus &#167;&#160;167 VwGO i.V.m. &#167;&#160;708 Nr.&#160;10 und &#167;&#160;711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Die Revision ist gem&#228;&#223; &#167;&#160;132 VwGO nicht zuzulassen, weil es um Auslegung und Anwendung hessischen Landesrechts geht, das auch keine bundeseinheitlichen Rechtsgrunds&#228;tze verk&#246;rpert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            <b>Beschluss</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Der Streitwert wird f&#252;r die zweite Instanz auf 70,20 &#8364; festgesetzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Gr&#252;nde
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Die Streitwertfestsetzung beruht auf &#167;&#160;47 und &#167;&#160;52 Abs.&#160;3 GKG und richtet sich nach der H&#246;he der vom Kl&#228;ger begehrten Fahrkostenerstattung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            Dieser Beschluss ist gem&#228;&#223; &#167;&#160;152 Abs.&#160;1 VwGO und &#167;&#160;66 Abs.&#160;3 Satz&#160;3 und &#167;&#160;68 Abs.&#160;1 Satz&#160;5 GKG unanfechtbar.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d390629" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190028840</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
