<html>
<head><title>16-TaBV-302-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 16. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.08.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16 TaBV 302/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2017:0821.16TABV302.16.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;40 Abs.&#160;1 BetrVG, &#167;&#160;288 Abs.&#160;2 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190004959"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190004959","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Frankfurt, 27. September 2016, 24 BV 384/16<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Auf die Beschwerde des Antragstellers wird der Beschluss des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190000906","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["ArbG Frankfurt 24. Kammer","24 BV 384/16","Beschluss","27.09.2016","Betriebsrat, Freistellungsanspruch","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Arbeitsgerichts Frankfurt am Main vom 27. September 2016 - 24 BV 384/16</a> abge&#228;ndert:</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Die Beteiligte zu 2 wird verpflichtet, den Antragsteller von der Forderung des Rechtsanwalts und Notars A aus der Kostennote Nr.&#160;1600167 &#252;ber 927,61 EUR (in Worten: Neunhundertsiebenundzwanzig und 61/100 Euro) nebst Zinsen in H&#246;he von 9 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit 24. Juni 2016 freizustellen.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Die Rechtsbeschwerde wird nicht zugelassen.</b>
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligten streiten &#252;ber einen Freistellungsanspruch des Betriebsrats (Antragsteller) von einer Forderung seines Rechtsanwalts wegen der Vertretung in einem Beschlussverfahren vor dem Arbeitsgericht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Beteiligte zu 2 (Arbeitgeber) ist ein Unternehmen, das sich mit Luftfahrt-Catering befasst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Antragsschrift vom 12. Oktober 2015 leitete der Betriebsrat gegen den Arbeitgeber ein Beschlussverfahren ein, das beim Arbeitsgericht Frankfurt am Main unter dem Aktenzeichen 10 BV 733/15 gef&#252;hrt wurde. Er k&#252;ndigte den Antrag an, festzustellen, dass die "Rahmenbetriebsvereinbarung &#252;ber die Flexibilisierung der Arbeitszeit (Flex) bei LSDG" vom 13. Juni 2006 im Betrieb der Parteien keine Anwendung finde. In der G&#252;teverhandlung am 13. November 2015 (Bl. 14 der beigezogenen Akte 10 BV 733/15) erkl&#228;rte der Arbeitgebervertreter, dass er sich keiner Rechte aus der vorgelegten Vereinbarung berufe, sondern lediglich aus einer nachfolgend vereinbarten Konzernbetriebsvereinbarung, mit der die streitgegenst&#228;ndliche Vereinbarung &#252;bernommen wurde. Daraufhin erkl&#228;rte der Vertreter des Betriebsrats das Verfahren f&#252;r erledigt. Der Arbeitgeber erkl&#228;rte sich hierzu nicht. Das Verfahren wurde eingestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nachdem der Rechtsanwalt des Betriebsrats diesem unter dem 10. Februar 2015 (Bl. 77 d.A.) f&#252;r seine T&#228;tigkeit in dem Verfahren vor dem Arbeitsgericht Frankfurt am Main 10 BV 733/15 &#8364; 927,61 in Rechnung stellte, begehrt der Betriebsrat gegen&#252;ber dem Arbeitgeber Freistellung von dieser Verbindlichkeit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der Einzelheiten des unstreitigen Sachverhalts, des erstinstanzlichen Vorbringens der Beteiligten und der gestellten Antr&#228;ge wird auf die Ausf&#252;hrungen des Arbeitsgerichts im Beschluss unter I. der Gr&#252;nde (Bl. 22-24 d.A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Arbeitsgericht hat den Antrag zur&#252;ckgewiesen. Der Betriebsrat habe bereits nicht schl&#252;ssig vorgetragen, inwieweit der Arbeitgeber sich Rechten aus der streitgegenst&#228;ndlichen Rahmenbetriebsvereinbarung ber&#252;hmt haben soll. &#220;berdies habe er auch zu keinem Zeitpunkt einen Beauftragungsbeschluss zur Einleitung des Verfahrens 10 BV 733/15 vorgelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieser Beschluss wurde dem Verfahrensbevollm&#228;chtigten des Betriebsrats am 10. November 2016 zugestellt. Er hat dagegen am 9. Dezember 2016 Beschwerde eingelegt und diese nach Verl&#228;ngerung der Beschwerdebegr&#252;ndungsfrist bis 9. Februar 2017 am 9. Februar 2017 begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Betriebsrat r&#252;gt, das Arbeitsgericht h&#228;tte den Antrag nicht ohne vorherigen Hinweis, dass es ihn f&#252;r unschl&#252;ssig halte, zur&#252;ckweisen d&#252;rfen. Die Beteiligten h&#228;tten das Ausgangsverfahren f&#252;r erledigt erkl&#228;rt, woraus folge dass sie das gemeinsame Verst&#228;ndnis gehabt h&#228;tten, dass ein urspr&#252;nglich bestehender Anspruch sich im Laufe des Verfahrens durch Zeitablauf erledigt habe. Erst nachdem der Arbeitgeber im G&#252;tetermin am 13. November 2015 entgegen vorheriger Behauptung erkl&#228;rt habe, aus der streitgegenst&#228;ndlichen Vereinbarung keine Rechte mehr herzuleiten, sei das Verfahren f&#252;r erledigt erkl&#228;rt worden. Bis zum G&#252;tetermin am 13. November 2015 habe sich der Arbeitgeber gerade Rechten aus der vorgelegten Vereinbarung ber&#252;hmt. Noch kurz vor Einleitung des Verfahrens habe der Betriebsrat den Arbeitgeber aufgefordert zu erkl&#228;ren, dass die Rahmenbetriebsvereinbarung Flex keine Anwendung finde. Diese Erkl&#228;rung habe der Arbeitgeber nicht abgegeben. Die vom Betriebsrat vertretene Rechtsposition sei vertretbar. U.a. im Rahmen der Einigungsstelle Schichtpl&#228;ne am 25. November 2015 habe sich der Arbeitgeber darauf berufen, dass die Rahmenbetriebsvereinbarung Flex im Betrieb des Arbeitgebers gelte. Der Betriebsrat habe das Verfahren 10 BV 733/15 wirksam eingeleitet. Unter TOP 13 der ordentlichen Betriebsratssitzung vom 16. Oktober 2015 habe der Betriebsrat beschlossen, ein arbeitsgerichtliches Feststellungsverfahren einzuleiten mit dem Ziel feststellen zu lassen, dass die Rahmenbetriebsvereinbarung Flex vom 13.6.2006 im Betrieb nicht gilt. Zu dieser Sitzung sei am 12. Oktober 2016 eingeladen worden und die Tagesordnung &#252;ber die Postf&#228;cher der Betriebsr&#228;te verteilt worden. Das Verfahren 10 BV 733/15 betreffe einen anderen Regelungsgegenstand als das Verfahren 4 BV 87/16. Letzteres habe sich auf die Anwendbarkeit der Konzernbetriebsvereinbarung aus 2013 bezogen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Betriebsrat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des Beschlusses des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190000906","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["ArbG Frankfurt 24. Kammer","24 BV 384/16","Beschluss","27.09.2016","Betriebsrat, Freistellungsanspruch","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Arbeitsgerichts Frankfurt am Main vom 27. September 2016 -24 BV 384/16</a> -</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beteiligte zu 2 zu verpflichten, den Antragsteller, von der Forderung des Rechtsanwalts und Notars A aus der Kostennote Nr.&#160;1600167 &#252;ber 927,61 &#8364; nebst Zinsen in H&#246;he von 9 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz ab Rechtsh&#228;ngigkeit freizustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Arbeitgeber beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwischen den Beteiligten stehe rechtskr&#228;ftig fest, dass zwar die Rahmenbetriebsvereinbarung Flex nicht mehr aus dem urspr&#252;nglichen Abschluss bei der LSDG galt, sondern weil der Betriebsrat den Konzernbetriebsrat zum Abschluss einer Konzernbetriebsvereinbarung vom 9. September 2013 beauftragt hatte. Der im Ausgangsverfahren gestellte Antrag sei daher von vornherein offensichtlich aussichtslos gewesen. Der Betriebsrat k&#246;nne sich nicht darauf berufen, dass das Verfahren wegen Erledigung eingestellt wurde, denn der Arbeitgeber habe der Erledigung nicht ausdr&#252;cklich zugestimmt. Diese sei vielmehr &#252;ber &#167;&#160;83a Abs.&#160;3 S.&#160;2 ArbGG erfolgt. Das Arbeitsgericht habe zutreffend festgestellt, dass der Betriebsrat den Anspruch bereits nicht schl&#252;ssig dargelegt habe. Vor diesem Hintergrund sei eine Erwiderung auf den unschl&#252;ssigen Vortrag des Betriebsrats durch den Arbeitgeber nicht erforderlich gewesen. Bis heute liege kein schl&#252;ssiger Vortrag zu einer Beauftragung des Verfahrensbevollm&#228;chtigten des Betriebsrats vor. Der Betriebsrat habe nicht vorgetragen, wer, wann und in welcher Form sich auf Rechte aus der Rahmenbetriebsvereinbarung Flex berufen habe. Der Umstand, dass sich der Arbeitgeber vermeintlich auf die Geltung der Rahmenbetriebsvereinbarung Flex berufen habe, sei f&#252;r sich betrachtet v&#246;llig unproblematisch, da diese ja durch die Konzernbetriebsvereinbarung vom 9. September 2013 auch tats&#228;chlich anwendbar sei. Vorsorglich werde ausdr&#252;cklich bestritten, dass sich der Arbeitgeber im Rahmen der Schichtplan-Einigungsstelle auf die Geltung der Rahmenbetriebsvereinbarung Flex berufen habe. Zum Betriebsratsbeschluss hinsichtlich der Einleitung des Verfahrens 10 BV 733/15 werde bestritten, dass die Betriebsratsmitglieder am 12. Oktober 2015 geladen wurden. Ebenso werde bestritten, dass die Tagesordnung am 15. Oktober 2015 in die F&#228;cher gelegt worden sei. Jedenfalls sei dies zu sp&#228;t erfolgt. Ferner sei zu dieser Sitzung auch nicht ordnungsgem&#228;&#223; eingeladen worden. Ausweislich der vorgelegten Einladung sei die Urlaubsabwesenheit von Herrn B bekannt gewesen. F&#252;r diesen sei das Ersatzmitglied C geladen worden. Richtigerweise h&#228;tte jedoch Frau D f&#252;r Herrn B nachr&#252;cken m&#252;ssen. Jedenfalls belege der behauptete Wortlaut von TOP 13 die Mutwilligkeit des Verfahrens. Dem Betriebsrat sei es um die Feststellung, dass die Rahmenbetriebsvereinbarung Flex im Betrieb nicht gelte, gegangen. Diese habe aber &#252;ber die Inkraftsetzung durch den Konzernbetriebsrat aufgrund einer vom Betriebsrat erteilten Erm&#228;chtigung unbefristet weiter gegolten, was dem Betriebsrat bekannt gewesen sein musste. Damit sei der Antrag von vornherein aussichtslos und mutwillig gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Akte des Arbeitsgerichts Frankfurt am Main 10 BV 733/15 war beigezogen und Gegenstand der Anh&#246;rung. Wegen der weiteren Einzelheiten des beiderseitigen Vorbringens der Beteiligten wird auf die gewechselten Schrifts&#228;tze nebst Anlagen sowie die Anh&#246;rungsprotokoll Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beschwerde ist statthaft, &#167;&#160;87 Abs.&#160;1 ArbGG, und zul&#228;ssig, da sie form- und fristgerecht eingelegt und begr&#252;ndet wurde, &#167;&#160;87 Abs.&#160;2 S.&#160;1, &#167;&#160;66 Abs.&#160;1 S.&#160;1, &#167;&#160;89 Abs.&#160;1 und 2 ArbGG, &#167;&#160;594 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Beschwerde ist begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Betriebsrat kann nach &#167;&#160;40 Abs.&#160;1 BetrVG die Freistellung von der Geb&#252;hrenrechnung seines Verfahrensbevollm&#228;chtigten vom 10. Februar 2015 (Bl. 77 d.A.) durch den Arbeitgeber verlangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach &#167;&#160;40 Abs.&#160;1 BetrVG hat der Arbeitgeber nur solche durch die Beauftragung eines Rechtsanwalts entstehenden Honorarkosten zu tragen, die der Betriebsrat f&#252;r erforderlich halten durfte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Pr&#252;fung der Erforderlichkeit hat der Betriebsrat nicht allein anhand seiner subjektiven Bed&#252;rfnisse vorzunehmen. Er ist vielmehr gehalten, die Interessen der Belegschaft an einer sachgerechten Aus&#252;bung des Betriebsratsamts einerseits und die berechtigten Interessen des Arbeitgebers andererseits gegeneinander abzuw&#228;gen. Der Betriebsrat darf bei der Wahl seiner Rechtsverfolgung bzw.-verteidigung das Interesse des Arbeitgebers an der Begrenzung seiner Kostentragungspflicht nicht missachten. Er hat wie jeder, der auf Kosten eines anderen handeln kann, die Ma&#223;st&#228;be einzuhalten, die er gegebenenfalls bei eigener Kostentragung anwenden w&#252;rde, wenn er selbst bzw. seine beschlie&#223;enden Mitglieder die Kosten tragen m&#252;sste. Stehen ihm zur Wahrnehmung und Durchsetzung seiner Rechte mehrere gleich geeignete M&#246;glichkeiten zur Verf&#252;gung, muss er die f&#252;r den Arbeitgeber kosteng&#252;nstigere ausw&#228;hlen (Bundesarbeitsgericht 14. Dezember 2016 -7 ABR 8/15- Rn. 18).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Danach war die Einleitung des Verfahrens 10 BV 733/15 durch den Betriebsrat weder mutwillig, noch offensichtlich aussichtslos. Der Arbeitgeber beruft sich bis heute auf die Geltung der Rahmenbetriebsvereinbarung Flex und wendet diese im Betrieb tats&#228;chlich an. Sein Vorbringen war und ist lediglich dadurch gekennzeichnet, dass er nicht die unmittelbare Anwendung der Rahmenbetriebsvereinbarung Flex annimmt, sondern eine mittelbare &#252;ber die sp&#228;ter am 9. September 2013 abgeschlossene Konzernbetriebsvereinbarung "Abschluss der Gesamtbetriebsvereinbarungen Flex/Glaz der ehemaligen LSDG (Bl. 29, 30 der beigezogenen Akte 10 BV 733/15). Zudem war auch die Wirksamkeit dieser Konzernbetriebsvereinbarung zwischen den Beteiligten streitig und Gegenstand eines &#252;ber 2 Instanzen gef&#252;hrten arbeitsgerichtlichen Beschlussverfahrens (4 BV 87/16 = 16 TaBV 164/16). Aus der Erkl&#228;rung des Arbeitgebervertreters im Anh&#246;rungstermin am 13. November 2015 in dem Verfahren 10 BV 733/15 sowie dem schrifts&#228;tzlichen Vorbringen vom 6. Januar 2016 (Bl. 26ff der beigezogenen Akte 10 BV 733/15) ergab sich daher weder das Fehlen des Rechtsschutzbed&#252;rfnisses, noch lag ein erledigendes Ereignis vor. Vielmehr h&#228;tte bei Aufrechterhaltung des in dem Verfahren 10 BV 733/15 angek&#252;ndigten Antrages auch die Wirksamkeit der Inbezugnahme der Rahmenbetriebsvereinbarung Flex &#252;ber die Konzernbetriebsvereinbarung vom 9. September 2013 abschlie&#223;end gekl&#228;rt werden k&#246;nnen. Insoweit bestanden auf Seiten des Betriebsrats nicht von vornherein unberechtigte Zweifel, da der Beauftragungsbeschluss (Bl. 15 der beigezogenen Akte 10 BV 733/15) hinsichtlich der Rahmenbetriebsvereinbarung Flex ein fehlerhaftes Datum (13.8.2006, statt 13.6.2006) nannte. Die Frage kann allenfalls sein, ob der Verfahrensbevollm&#228;chtigte des Betriebsrats im Kosteninteresse des Arbeitgebers davon h&#228;tte Abstand nehmen m&#252;ssen, &#252;ber die Geltung der Konzernbetriebsvereinbarung ein weiteres Beschlussverfahren einzuleiten, statt das Verfahren 10 BV 733/15 fortzusetzen. Dies bedarf hier jedoch keiner Entscheidung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Betriebsrat hat seinen Verfahrensbevollm&#228;chtigten auch wirksam mit der Einleitung des Verfahrens 10 BV 733/15 beauftragt. Der Betriebsratsvorsitzende hat unter dem 4. Oktober 2015 zur Betriebsratssitzung am 16. Oktober 2015 eingeladen (Bl. 76 d.A.), wo unter TOP 13 beschlossen wurde, ein arbeitsgerichtliches Feststellungsverfahren einzuleiten mit dem Ziel festzustellen, dass die Rahmenbetriebsvereinbarung Flex im Betrieb nicht gilt und Rechtsanwalt A hiermit zu beauftragen (Protokoll der Betriebsratssitzung, Bl. 81-84 d.A.). Dieser Beschluss wurde ausweislich des Sitzungsprotokolls einstimmig gefasst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Auffassung des Arbeitgebers kommt es nicht darauf an, ob f&#252;r das in Urlaub befindliche Betriebsratsmitglied B ein nach &#167;&#160;25 BetrVG nicht vertretungsberechtigtes Ersatzmitglied an der Sitzung teilgenommen hat. Ein derartiger Fehler ist dann unbeachtlich, wenn er offensichtlich keinen Einfluss auf das Abstimmungsergebnis hatte (Bundesarbeitsgericht 6. Dezember 2006 -7 ABR 62/05- Rn. 19). Dies war hier der Fall, weil der Beschluss einstimmig gefasst wurde. Soweit sich der Arbeitgeber im Schriftsatz vom 07.08.2017 (Bl. 110,111 d.A.) darauf beruft, die dargestellte Rechtsprechung betreffe einen Ausnahmefall, liegt ein solcher- wie dargestellt - hier gerade vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es kommt auch nicht darauf an, ob die Mitteilung der Tagesordnung rechtzeitig erfolgte. F&#252;r die Heilung eines Verfahrensmangels im Sinne des &#167;&#160;29 Abs.&#160;2 S.&#160;3 BetrVG reicht es aus, dass alle Betriebsratsmitglieder einschlie&#223;lich erforderlicher Ersatzmitglieder rechtzeitig zur Sitzung geladen worden sind und die beschlussf&#228;hig (&#167;&#160;33 Abs.&#160;2 BetrVG) Erschienenen auf dieser Sitzung eine Erg&#228;nzung oder Erstellung der Tagesordnung einstimmig beschlie&#223;en (Bundesarbeitsgericht 9. Juli 2013 -1 ABR 2/13 (A)- Rn. 49 sowie vom 15. April 2014 -1 ABR 2/13 (B)- Leitsatz; ebenso: 4. November 2015 -7 ABR 61/13- Rn. 32). Dies war hier der Fall, wie sich aus TOP 1 und 2 des Protokolls der Betriebsratssitzung vom 16. Oktober 2015 (Bl. 82 d.A.) ergibt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Freistellungsanspruch erstreckt sich auch auf die Verzinsung der Honorarforderung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar sind nach &#167;&#167;&#160;288, 291 BGB nur Geldschulden w&#228;hrend des Verzugs bzw. ab Rechtsh&#228;ngigkeit zu verzinsen. Vorliegend handelt es sich nicht um eine Geldschuld, sondern um eine Handlungsschuld des Arbeitgebers, denn es wird ein Anspruch auf Freistellung von einer Verbindlichkeit gegen&#252;ber dem Verfahrensbevollm&#228;chtigten des Betriebsrats geltend gemacht. Auf Handlungsschulden sind &#167;&#167;&#160;288, 291 BGB nicht anzuwenden. Ein Zinsanspruch nach &#167;&#160;288 BGB besteht jedoch dann, wenn der Betriebsrat gegen&#252;ber seinem Verfahrensbevollm&#228;chtigten in Zahlungsverzug geraten ist (vgl. Bundesarbeitsgericht 16. April 2003 -7 ABR 29/02- Rn. 20).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In seiner an den Betriebsrat gerichteten Rechnung (Bl. 77 d.A.) hat der Verfahrensbevollm&#228;chtigte diesem eine Zahlungsfrist bis 25. Februar 2016 gesetzt. Damit geriet der Betriebsrat nach &#167;&#160;286 Abs.&#160;2 Nr.&#160;1 BGB in Verzug. Geltend gemacht werden Zinsen ab Rechtsh&#228;ngigkeit, die ausweislich der Postzustellungsurkunde (Bl. 12 der Akten) am 23. Juni 2016 eintrat. Ab dem Folgetag (24. Juni 2016) beginnt der Zinslauf.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Zinssatz betr&#228;gt gem&#228;&#223; &#167;&#160;288 Abs.&#160;2 BGB 9 Prozentpunkte &#252;ber dem Basiszinssatz, da der Betriebsrat kein Verbraucher ist (Richardi-Th&#252;sing, BetrVG, 15. Aufl., &#167;&#160;40 Rn. 58). Der Honoraranspruch des Rechtsanwalts ist auch eine Entgeltforderung i.S.v. &#167;&#160;288 BGB. Dies ist der Fall, wenn die Forderung auf Zahlung eines Entgelts als Gegenleistung f&#252;r eine vom Gl&#228;ubiger erbrachte oder zu erbringende Leistung gerichtet ist, die in der Lieferung von G&#252;tern oder der Erbringung von Dienstleistungen besteht (Bundesgerichtshof 16. Juni 2010 -VIII ZR 159/09- Rn. 12).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gr&#252;nde, die Rechtsbeschwerde zuzulassen, liegen nicht vor, &#167;&#160;92 Abs.&#160;1, &#167;&#160;72 ArbGG.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d416962" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190004959</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
