<html>
<head><title>5-A-1817-16-Z</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 5. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.08.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 A 1817/16.Z</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2016:0810.5A1817.16.Z.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190029810"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029810","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Darmstadt, 31. Mai 2016, 4&#160;K 249/15.DA<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag der Kl&#228;ger auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts Darmstadt vom 31.&#160;Mai 2016 - 4&#160;K 249/15.DA - wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;ger haben die Kosten des Zulassungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Streitgegenstandes wird auch f&#252;r das Zulassungsverfahren auf 1.071,69 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag der Kl&#228;ger auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts Darmstadt vom 31.&#160;Mai 2016 ist gem&#228;&#223; &#167;&#160;124a Abs.&#160;4 Satz&#160;1 Verwaltungsgerichtsordnung - VwGO - statthaft, bleibt in der Sache aber ohne Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gem&#228;&#223; &#167;&#160;124a Abs.&#160;4 Satz&#160;4&#160;VwGO ist es Sache des die Zulassung der Berufung anstrebenden Beteiligten darzulegen, aus welchen Gr&#252;nden die Berufung gegen das erstinstanzliche Urteil zuzulassen ist. Wird die grunds&#228;tzliche Bedeutung der Rechtssache - Zulassungsgrund gem&#228;&#223; &#167;&#160;124 Abs.&#160;2 Nr.&#160;3&#160;VwGO - geltend gemacht, so muss, um den gesetzlichen Darlegungserfordernissen zu gen&#252;gen, dargetan werden, welche konkrete und in ihrer Bedeutung &#252;ber den Einzelfall hinausreichende Rechtsfrage oder welche bestimmte und f&#252;r eine Vielzahl gleich gelagerter F&#228;lle bedeutsame Frage tats&#228;chlicher Art im Berufungsverfahren gekl&#228;rt werden soll und in wieweit diese Frage einer (weitergehenden) Kl&#228;rung bedarf. Grunds&#228;tzliche Bedeutung im Sinne der vorgenannten verfahrensrechtlichen Bestimmung hat ein Verwaltungsstreitverfahren nur dann, wenn es eine tats&#228;chliche oder rechtliche Frage aufwirft, die f&#252;r die Berufungsinstanz entscheidungserheblich ist und &#252;ber den Einzelfall hinaus im Interesse der Einheitlichkeit der Rechtsprechung einer Kl&#228;rung bedarf.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Als grunds&#228;tzlich kl&#228;rungsbed&#252;rftig wirft die Bevollm&#228;chtigte der Kl&#228;ger die Frage nach der Rechtm&#228;&#223;igkeit der Verdreifachung des Grundsteuerhebesatzes durch die Haushaltssatzung der Beklagten f&#252;r das Jahr 2014 auf.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Begr&#252;ndung f&#252;hrt sie aus, dass die Gemeinden zu einer sparsamen Haushaltsf&#252;hrung verpflichtet seien. Die Verdreifachung stelle eine derart &#252;berm&#228;&#223;ige Erh&#246;hung des Grundsteuerhebesatzes dar, die dem verfassungsrechtlichen Willk&#252;rverbot widerspreche. In diesem Zusammenhang sei auch das rechtsstaatliche &#220;berma&#223;verbot zu beachten, aus dem auch das Erdrosselungsverbot hergeleitet werde. Dementsprechend stelle sich die Frage, wann einer Steuererh&#246;hung erdrosselnden Charakter zugeschrieben werden m&#252;sse.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die von der Bevollm&#228;chtigten der Kl&#228;ger aufgeworfene Frage ist hinsichtlich der Verdreifachung des Hebesatzes in dieser Allgemeinheit bereits nicht kl&#228;rungsf&#228;hig. Denn die Verdreifachung des Hebesatzes kann in unterschiedlichen Gemeinden zu h&#246;chst unterschiedlichen Belastungen der Steuerpflichtigen f&#252;hren. Die tats&#228;chliche Steuerlast wird wesentlich mitbestimmt durch den Grundsteuermessbetrag. Dessen Ableitung erfolgt auf der Grundlage des Einheitswerts des Grundst&#252;cks, der in der Regel im sogenannten Ertragswertfahren ermittelt wird (Rauber, KStZ 2015, 121 [122]). Vor diesem Hintergrund fehlt es bereits an der Darlegung, weshalb die Kl&#228;rung dieser Frage &#252;ber den Einzelfall hinaus der Fortentwicklung des Rechts bzw. der einheitlichen Rechtsanwendung dient. Soweit die Bevollm&#228;chtigte der Kl&#228;ger zur Darlegung der grunds&#228;tzlichen Bedeutung der aufgeworfenen Frage das verfassungsrechtliche Willk&#252;rverbot, das &#220;berma&#223;verbot und das Erdrosselungsverbot anspricht, bleibt bereits unklar, ob damit weitere ihrer Ansicht nach kl&#228;rungsbed&#252;rftige Fragen im Sinne des Zulassungsgrundes &#167;&#160;124 Abs.&#160;2 Nr.&#160;3&#160;VwGO aufgeworfen werden sollen. Soweit man dies bejaht, fehlt es angesichts der vorhandenen verfassungsgerichtlichen und verwaltungsgerichtlichen Rechtsprechung an Darlegungen, weshalb neue Umst&#228;nde eine erneute Befassung und Entscheidung zu diesen Verfassungsprinzipien erfordern.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Bevollm&#228;chtigte der Kl&#228;ger mit diesem Vortrag - ohne den Zulassungsgrund des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1&#160;VwGO ausdr&#252;cklich anzusprechen - ernstliche Zweifel an der Richtigkeit der erstinstanzlichen Entscheidung geltend machen will, ist es f&#252;r die Erf&#252;llung der gesetzlichen Darlegungserfordernisse dieses Zulassungsgrundes notwendig, einen einzelnen tragenden Rechtssatz oder eine erhebliche Tatsachenfeststellung des Verwaltungsgerichts mit schl&#252;ssigem Gegenargumenten infrage zu stellen. Auch dies ist der Bevollm&#228;chtigten der Kl&#228;ger nicht gelungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Verdreifachung des Hebesatzes ist zun&#228;chst darauf hinzuweisen, dass es insoweit keinen gesetzlichen H&#246;chstsatz gibt - wovon letztlich wohl auch die Bevollm&#228;chtigte der Kl&#228;ger ausgeht - denn weder das Land Hessen noch andere Bundesl&#228;nder haben von der Erm&#228;chtigung des &#167;&#160;26 Grundsteuergesetz - GrStG - zur Festlegung gesetzlicher H&#246;chsts&#228;tze f&#252;r Grundsteuerhebes&#228;tze Gebrauch gemacht (Rauber, a.a.O., 123). Soweit die Bevollm&#228;chtigte der Kl&#228;ger das verfassungsrechtliche Willk&#252;rverbot anspricht, setzt dies voraus, dass f&#252;r eine derartige Annahme die Hebesatzerh&#246;hung evident unsachlich sein m&#252;sste. Angesichts der von der Beklagten im erstinstanzlichen Verfahren geschilderten und vom Verwaltungsgericht aufgegriffenen erheblichen defizit&#228;ren Haushaltslage fehlt es dem Zulassungsbegr&#252;ndungsschriftsatz vom 28.&#160;Juli 2016 bereits an einer substantiierten Auseinandersetzung mit diesen Feststellungen. Soweit in diesem Zusammenhang davon die Rede ist, dass in den Jahren 2012 und 2013 &#220;bersch&#252;sse erwirtschaftet worden seien, die eine weitergehende Erh&#246;hung der Grundsteuer unzul&#228;ssig machten, ist dieser Vortrag angesichts des Schriftsatzes des Bevollm&#228;chtigten der Beklagten vom 25.&#160;August 2015 (Blatt 63&#160;ff. der Gerichtsakte) nicht nachvollziehbar. Ernstliche Zweifel an der Richtigkeit der erstinstanzlichen Entscheidung wecken beim Senat auch nicht die Hinweise auf das &#220;berma&#223;- und das Erdrosselungsverbot. Ein Versto&#223; gegen diese Grunds&#228;tze bei dem Erlass des Hebesatzerh&#246;hungsbeschlusses durch die Gemeindevertretung ist von der Bevollm&#228;chtigten der Kl&#228;ger nicht dargelegt worden. Sie kritisiert, dass sich nach den derart strengen Anforderungen der Senatsrechtsprechung an das Vorliegen einer Erdrosselungssteuer bei steuerlichen Kleinbetr&#228;gen die Frage der Erdrosselung und damit der Einhaltung des &#220;berma&#223;verbotes nicht stelle. Deshalb m&#252;sse ein anderer Ma&#223;stab aufgestellt werden, nach dem ab einer Verdoppelung der Steuer das &#220;berma&#223;verbot tangiert sei. Diese Ausf&#252;hrungen rechtfertigen eine Ab&#228;nderung der erstinstanzlichen Entscheidung bereits deshalb nicht, weil sie die verfassungsrechtlich garantierte Finanzhoheit und deren verfassungsrechtliche Grenzen ignorieren (vgl. dazu BVerfG, Beschluss vom 18.&#160;Februar 2009 - 1&#160;BvR 1134/07 -, NJW 2009, 1868&#160;f. ) und lediglich den finanzpolitischen Beurteilungsspielraum der Beklagten durch eigene Erw&#228;gungen ersetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich weckt auch der weitere Vortrag der Bevollm&#228;chtigten der Kl&#228;ger unter Hinweis auf <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V16P93","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;93 HGO","Landesnorm Hessen","Grunds&#228;tze der Erzielung von Ertr&#228;gen und Einzahlungen","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 07.06.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;93 Abs.&#160;2 Hessische Gemeindeordnung</a> - HGO - zur vorrangigen Aussch&#246;pfung anderer gemeindlicher Einnahmequellen beim Senat keine ernstlichen Zweifel im Sinne von &#167;&#160;124 Abs.&#160;2 Nr.&#160;1&#160;VwGO. Auch insoweit l&#228;sst der Vortrag jegliche Auseinandersetzung mit den Ausf&#252;hrungen des Verwaltungsgerichts, insbesondere zur verfassungsrechtlich garantierten Finanzhoheit der Gemeinden und zur Vorschrift des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V16P93","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;93 HGO","Landesnorm Hessen","Grunds&#228;tze der Erzielung von Ertr&#228;gen und Einzahlungen","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 07.06.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;93 Abs.&#160;2 Hessische Gemeindeordnung</a> - HGO - vermissen. Dass die Einhaltung der Einnahmebeschaffungsgrunds&#228;tze (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V16P93","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;93 HGO","Landesnorm Hessen","Grunds&#228;tze der Erzielung von Ertr&#228;gen und Einzahlungen","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 07.06.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;93 Abs.&#160;2&#160;HGO</a>) Zul&#228;ssigkeitsvoraussetzung einer gemeindlichen Steuererh&#246;hung ist, hat der Senat bereits in seinen Beschl&#252;ssen vom 8.&#160;August 2014 ( - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029500","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 5. Senat","5 B 1100/14","Beschluss","05.08.2014","Grundsteuer","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>5&#160;B 1100/14</a> -, KStZ 2014, 218 = HSGZ 2014, 377 = ZKF 2014, 284 und - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029499","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 5. Senat","5 A 884/14.Z","Beschluss","05.08.2014","Grundsteuer","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>5&#160;A 884/14.Z</a> -, KStZ 2014, 199 = DVBl 2014, 1409 = HSGZ 2015, 29 = ZKF 2015, 69) verneint (vgl. dazu auch Rauber, a.a.O., 124, und Lange, NVwZ 2015 695 [698]). Davon abzuweichen, sieht der Senat keine Veranlassung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;2&#160;VwGO, die Festsetzung des Streitwerts auf &#167;&#167;&#160;47, 52 Abs.&#160;1 Gerichtskostengesetz - GKG -.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Absatz&#160;1&#160;VwGO und &#167;&#160;68 Abs.&#160;1 Satz&#160;5 in Verbindung mit &#167;&#160;66 Abs. - Satz - GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d414155" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190029810</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
