<html>
<head><title>4-A-1862-13-Z</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 4. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.05.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 A 1862/13.Z</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2015:0508.4A1862.13.Z.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;823 BGB, &#167;&#160;837 BGB, &#167;&#160;94 BGB, &#167;&#160;95 BGB, &#167;&#160;959 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029619","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190029619"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Verkehrssicherungspflicht f&#252;r denkmalgesch&#252;tztes Grabmal</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><ol style="list-style-type:decimal;">
            <li>
              <p>Der Tr&#228;ger eines Friedhofs wird auch dann nicht Eigent&#252;mer eines auf einer Grabst&#228;tte errichteten Grabmals, wenn dieses fest mit dem Boden verbunden ist, denn das Grabmal wird nach friedhofsrechtlichen Bestimmungen nur zu einem vor&#252;bergehenden Zweck errichtet.</p>
            </li>
            <li>
              <p>Die Denkmaleigenschaft eines Grabmals hat keinen Einfluss darauf, dass es sich sachenrechtlich um einen Scheinbestandteil des Friedhofsgrundst&#252;cks handelt. Denn unter den Voraussetzungen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DSchGHE2016pP16","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;16 HDSchG","Landesnorm Hessen","Auskunfts- und Duldungspflichten","Hessisches Denkmalschutzgesetz (HDSchG) vom 28. November 2016","g&#252;ltig ab 06.12.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;16 Hessisches Denkmalschutzgesetz </a>kann ein Kulturdenkmal auch beseitigt oder an einen anderen Ort verbracht werden.</p>
            </li>
            <li>
              <p>Die aus dem friedhofsrechtlichen Benutzungsverh&#228;ltnis an einer Grabst&#228;tte folgenden Nebenpflichten, wie die Verkehrssicherungspflicht, treffen den Nutzer auch dann noch, wenn das vertragliche Nutzungsverh&#228;ltnis nach Ablauf der Ruhefrist beendet ist und nur faktisch fortgesetzt wird. Dem kann sich der Nutzer auch nicht durch Aufgabe des Eigentums an dem Grabmal entziehen.</p>
            </li>
          </ol></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029619","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Gie&#223;en, 1. August 2013, 8&#160;K 4599/11.GI<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antr&#228;ge des Kl&#228;gers auf Zulassung der Berufung gegen das Urteil des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190033915","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Gie&#223;en 8. Kammer","8 K 4599/11.GI","Urteil","01.08.2013","Eigentumsaufgabe an einem Grabmal","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Verwaltungsgerichts Gie&#223;en vom 1.&#160;August 2013 - 8&#160;K 4599/11.GI</a> - sowie auf Aufhebung des Beiladungsbeschlusses vom 26.&#160;August 2014 werden abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Berufungszulassungsverfahrens mit Ausnahme der au&#223;ergerichtlichen Kosten des Beigeladenen hat der Kl&#228;ger zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auch f&#252;r das Berufungszulassungsverfahren auf 5.000,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Beteiligten streiten um das Fortbestehen von Rechtspflichten des Kl&#228;gers aus dem Nutzungsverh&#228;ltnis einer Grabst&#228;tte auf dem Friedhof Herbstein-Mitte der Beklagten. Nachdem die Beklagte nach Ablauf der Nutzungsdauer des Familiengrabs des Kl&#228;gers von diesem zun&#228;chst verlangt hatte die Grabst&#228;tte abzur&#228;umen und einzuebnen, kam sie hiervon ab, nachdem der Beigeladene die Denkmaleigenschaft der Grabanlage A. festgestellt hatte. Der Kl&#228;ger begehrte im Klageweg weiter die Feststellung, dass er hinsichtlich der Grabst&#228;tte wegen deren Denkmaleigenschaft und wegen einer zwischenzeitlich erkl&#228;rten Eigentumsaufgabe keinen Rechtspflichten, insbesondere keinen Verkehrssicherungs-, Instandhaltungs- und Pflegepflichten unterliege. Das Verwaltungsgericht hat die Klage abgewiesen, da den Kl&#228;ger als Eigent&#252;mer denkmalschutzrechtliche Pflichten tr&#228;fen, denen er sich nicht durch die Erkl&#228;rung der Eigentumsaufgabe entziehen k&#246;nne.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der gem&#228;&#223; &#167;&#160;124a Abs.&#160;4 Satz&#160;1&#160;VwGO statthafte und auch im &#220;brigen zul&#228;ssige Antrag des Kl&#228;gers auf Zulassung der Berufung gegen das Urteil des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190033915","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Gie&#223;en 8. Kammer","8 K 4599/11.GI","Urteil","01.08.2013","Eigentumsaufgabe an einem Grabmal","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Verwaltungsgerichts Gie&#223;en vom 1.&#160;August 2013 - 8&#160;K 4599/11.GI</a> - bleibt ohne Erfolg. Die Berufung ist weder wegen ernstlicher Zweifel an der Richtigkeit des Urteils (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1&#160;VwGO) noch wegen grunds&#228;tzlicher Bedeutung der Rechtssache (&#167;&#160;124 Abs.&#160;2 Nr.&#160;3&#160;VwGO) zuzulassen. Das Urteil weist auch nicht die ger&#252;gten Verfahrensm&#228;ngel (&#167;&#160;124 Abs.&#160;2 Nr.&#160;4&#160;VwGO) auf.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            I. Der Kl&#228;ger hat hier keine ernstlichen Zweifel an der Richtigkeit des Urteils gem&#228;&#223; &#167;&#160;124a Abs.&#160;4 Satz&#160;4&#160;VwGO dargelegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Ernstliche Zweifel im Sinne von &#167;&#160;124 Abs.&#160;2 Nr.&#160;1&#160;VwGO bestehen nur dann, wenn gegen die Richtigkeit der angegriffenen Entscheidung wichtige Gesichtspunkte sprechen. Dies ist der Fall, wenn der die Zulassung des Rechtsmittels begehrende Beteiligte einen die angegriffene Entscheidung tragenden Rechtssatz oder eine erhebliche Tatsachenfeststellung des Verwaltungsgerichts mit schl&#252;ssigen Argumenten in Frage stellt und sich dem Verwaltungsgerichtshof die Ergebnisrichtigkeit der angegriffenen Entscheidung - unabh&#228;ngig von der vom Verwaltungsgericht f&#252;r sie gegebenen Begr&#252;ndung - nicht aufdr&#228;ngt (Hessischer VGH, Beschl&#252;sse vom 18.&#160;August 2005 - 9&#160;UZ 1070/05 -, BRS&#160;69 Nr.&#160;176 = NVwZ-RR 2006, 230; vom 14.&#160;Oktober 2005 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028317","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 7. Senat","7 UZ 2417/05","Beschluss","14.10.2005","Schultr&#228;gerwechsel; &#220;bergang des Schulverm&#246;gens; Wegfall der Zweckbindung; R&#252;ck&#252;bertragung; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>7&#160;UZ 2417/05</a> -, HSGZ 2005, 432; vom 14.&#160;April 2015 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029603","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 4. Senat","4 A 1957/13.Z","Beschluss","14.04.2015","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>4&#160;A 1957/13.Z</a> - ). Die gem&#228;&#223; &#167;124a Abs.&#160;4 Satz&#160;4&#160;VwGO erforderliche Darlegung des Grundes der ernstlichen Zweifel verlangt dabei, dass die Antragsbegr&#252;ndung in konkreter und substantiierter Auseinandersetzung mit der Normauslegung oder -anwendung bzw. der Tatsachenfeststellung des Verwaltungsgerichts Gesichtspunkte f&#252;r deren jeweilige Fehlerhaftigkeit und damit die Unrichtigkeit der angegriffenen Entscheidung aufzeigt. Bei der Pr&#252;fung der ernstlichen Zweifel ist das Gericht auf die in dem Zulassungsantrag dargelegten Gr&#252;nde beschr&#228;nkt (Hessischer VGH, Beschluss vom 20. M&#228;rz 2001 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027752","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 4. Senat","4 TZ 822/01","Beschluss","20.03.2001","Darlegung von Zulassungsgr&#252;nden; fehlende Antragsbefugnis - Meldung eines FFH-Gebietes","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>4&#160;TZ 822/01</a> -, NVwZ 2001, 1178; Kopp/Schenke, VwGO, 20. Aufl. 2014, &#167;&#160;124a Rdnr. 50). .
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Unter Beachtung dieser Ma&#223;gabe gelingt es dem Kl&#228;ger mit den Ausf&#252;hrungen in seinem Zulassungsantrag nicht, beim Senat ernstliche Zweifel an der Ergebnisrichtigkeit der angegriffenen Entscheidung des Verwaltungsgerichts zu wecken. Dies ergibt sich aus Folgendem:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Zwischen den Beteiligten bestand zun&#228;chst ein friedhofsrechtliches Nutzungsverh&#228;ltnis an der Grabstelle der Familie des Kl&#228;gers. Zwar ist dieses als ordentliches Benutzungsverh&#228;ltnis durch den Ablauf der Nutzungsrechte der Grabst&#228;tte im Jahre 2005 erloschen. Seit dem wird das Nutzungsverh&#228;ltnis indes faktisch fortgesetzt. Der Kl&#228;ger nutzt die von der Beklagten zugewiesene Stelle nach wie vor als Grabst&#228;tte seiner Eltern und weiterer Familienmitglieder. Der urspr&#252;nglichen Aufforderung der Beklagten zur R&#228;umung der Grabst&#228;tte nach &#167;&#160;32 der Herbsteiner Friedhofs- und Bestattungsordnung ist er bewusst nicht nachgekommen. Es liegt auf der Hand, dass infolge der weiteren faktischen Nutzung der Grabst&#228;tte auch nicht s&#228;mtliche Rechtsbeziehungen zwischen den Beteiligten erloschen sind, sondern dass insbesondere den Inhaber der Grabst&#228;tte nach wie vor Verkehrssicherungspflichten treffen. Hierbei handelt es sich um Nebenpflichten zu dem friedhofsrechtlichen Benutzungsverh&#228;ltnis (vgl. &#167;&#160;31 Abs.&#160;2 Friedhofs- und Bestattungsordnung). Derjenige, der auf einem fremden Grundst&#252;ck in Aus&#252;bung eines Rechts ein Geb&#228;ude oder ein anderes Werk besitzt, haftet gem&#228;&#223; &#167;&#160;837&#160;BGB anstelle des Grundst&#252;cksbesitzers unter anderem f&#252;r die Standsicherheit des Grabmals (vgl. Gaedke, Handbuch des Friedhofs- und Bestattungsrechts, 10. Aufl. 2010, S.&#160;85 Rdnr. 22). F&#252;r die Anwendbarkeit der Vorschrift ist es dabei unerheblich, ob das Recht b&#252;rgerlich-rechtlicher oder &#246;ffentlich-rechtlicher Natur ist. Als Werk im Sinne des &#167;&#160;836&#160;ff. BGB gilt auch das auf einem Friedhof aufgestellte, mit dem Erdboden fest verbundene Grabmal (Gaedke, a.a.O.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Gegen das Vorhandensein dieses faktischen friedhofsrechtlichen Nutzungsverh&#228;ltnisses zwischen dem Kl&#228;ger und der Beklagten spricht auch nicht der Umstand, dass es sich bei dem im Besitz des Kl&#228;gers befindlichen Grabmal nach den Feststellungen des Beigeladenen um ein Kulturdenkmal im Sinne von &#167;&#160;2&#160;HDSchG handelt. Richtig ist zwar an der Argumentation des Kl&#228;gers, dass dieser durch die Erhaltungspflicht (&#167;&#160;11&#160;HDSchG) und die Genehmigungspflicht (&#167;&#160;16&#160;HDSchG) daran gehindert ist, ohne Weiteres durch Abr&#228;umen der Grabst&#228;tte das (faktische) Benutzungsverh&#228;ltnis mit der Beklagten zu beenden. Der Kl&#228;ger verkennt aber, dass mit der Denkmaleigenschaft keine unbedingte Erhaltungspflicht des Grabmals in situ verbunden ist. Wie sich bereits aus dem Wortlaut des &#167;&#160;11 Abs.&#160;1&#160;HDSchG ergibt, sind Eigent&#252;mer, Besitzer und Unterhaltungspflichtige von Kulturdenkm&#228;lern nur im Rahmen des Zumutbaren verpflichtet, diese zu erhalten und pfleglich zu behandeln. Ferner ist die Zerst&#246;rung oder Beseitigung eines Kulturdenkmals m&#246;glich, sofern diese nach &#167;&#160;16 Abs.&#160;1 Nr.&#160;1&#160;HDSchG genehmigt wird. Gleiches gilt nach Nr.&#160;2 der genannten Vorschrift f&#252;r das Verbringen des Denkmals an einen anderen Ort. Diese Genehmigungen sollen nach Abs.&#160;3 Satz&#160;1 nur erteilt werden, wenn &#252;berwiegende Gr&#252;nde des Gemeinwohls dem nicht entgegenstehen. Aus den genannten Vorschriften folgt, dass die Denkmaleigenschaft des Grabmals des Kl&#228;gers keine absolute Schranke f&#252;r die Beendigung des faktischen Nutzungsverh&#228;ltnisses mit der Beklagten durch Abr&#228;umen der Grabst&#228;tte darstellt. Dementsprechend tr&#228;gt die Folgerung des Kl&#228;gers nicht, die durch die Dauer des Nutzungsverh&#228;ltnisses zwischen den Beteiligten aufl&#246;send bedingte Verkehrssicherungspflicht entfalle, weil die aufl&#246;sende Bedingung aus Gr&#252;nden des Denkmalschutzes nicht mehr eintreten k&#246;nne. Vielmehr ist zum jetzigen Zeitpunkt noch ungekl&#228;rt, ob dem Kl&#228;ger hier die denkmalschutzrechtliche Genehmigung zur Beseitigung oder anderweitigen Verbringung des Grabmals erteilt w&#252;rde, weil er ein entsprechendes Genehmigungsverfahren nach &#167;&#160;16&#160;HDSchG bislang nicht durchgef&#252;hrt hat. Die denkmalrechtlichen Annahmen des Kl&#228;gers sind dementsprechend rein spekulativ. Selbst wenn aber die Voraussetzungen f&#252;r die Erteilung einer entsprechenden Genehmigung hier nicht vorliegen sollten, w&#252;rde sich dies nicht auf das Rechtsverh&#228;ltnis zwischen den Beteiligten auswirken.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der Senat vermag der von dem Kl&#228;ger vertretenen Auffassung nicht zu folgen, die Denkmaleigenschaft des Grabmals f&#252;hre sachenrechtlich zu dessen Wandlung vom Scheinbestandteil des Friedhofsgrundst&#252;cks nach &#167;&#160;95&#160;BGB zum wesentlichen Bestandteil im Sinne von &#167;&#160;94&#160;BGB und damit zum Untergang der Verkehrssicherungspflicht des Kl&#228;gers. Zwar ist in der Rechtsprechung des Bundesgerichtshofs und der herrschenden Meinung im Schrifttum anerkannt, dass aus einem Scheinbestandteil im Sinne von &#167;&#160;95 Abs.&#160;1 Satz&#160;1&#160;BGB, der urspr&#252;nglich nur zu einem vor&#252;bergehenden Zweck mit dem Grund und Boden verbunden worden ist, wie einem Grabstein (vgl. Stresemann in: M&#252;nchener Kommentar zum BGB, 6. Aufl. 2012, &#167;&#160;95 Rdnr. 19,) unter bestimmten Umst&#228;nden ein dauernd verbundener wesentlicher Bestandteil eines Grundst&#252;cks im Sinne von &#167;&#160;94 Abs.&#160;1&#160;BGB werden kann (vgl. Stresemann in: M&#252;nchener Kommentar zum BGB, &#167;&#160;95 Rdnr. 13&#160;m.w.N.). F&#252;r eine solche Umwandlung in einen wesentlichen Bestandteil bedarf es aber neben der &#196;nderung der Zweckbestimmung in abgewandelter Anwendung der &#167;&#167;&#160;929&#160;ff. BGB einer dinglichen Einigung zwischen dem bisherigen Sacheigent&#252;mer und dem Grundst&#252;ckseigent&#252;mer &#252;ber den Eigentums&#252;bergang (Stresemann, a.a.O., m.w.N.). An einer solchen Einigung zwischen den Beteiligten fehlt es unstreitig. Entgegen der Auffassung des Kl&#228;gers wird sie auch nicht durch Bestimmungen des Denkmalschutzrechts ersetzt oder fingiert. Die Denkmaleigenschaft des Grabmals f&#252;hrt, wie oben bereits gezeigt worden ist, weder zu einer v&#246;lligen rechtlichen Unm&#246;glichkeit der Entfernung noch verbindet sie die Sache - unabh&#228;ngig vom Willen des Eigent&#252;mers - unaufl&#246;slich mit dem Grundst&#252;ck.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger kann sich schlie&#223;lich nicht durch die von ihm behauptete Eigentumsaufgabe an dem Grabmal seiner rechtlichen Verpflichtungen begeben. Dabei mag hier dahinstehen, ob diese etwa schon nach &#167;&#160;134&#160;BGB unzul&#228;ssig ist. Jedenfalls ist in Rechtsprechung und Schrifttum gekl&#228;rt, dass die verwaltungsrechtliche und zivilrechtliche Zustandsst&#246;rerhaftung des Eigent&#252;mers f&#252;r eine Sache nicht durch Dereliktion beendet werden kann (vgl. Oechsler in: M&#252;nchener Kommentar zum BGB, &#167;&#160;959 Rdnr. 1, m.w.N.; Kindel in: Bamberger/Roth, Beck'scher Onlinekommentar BGB, &#167;&#160;959 Rdnr. 5, m.w.N.). Die Aufgabe des Eigentums beendet die Haftung des Alteigent&#252;mers als Zustandsst&#246;rer nach Polizei- und Ordnungsrecht nicht, wie sich aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SOGHEpP7","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;7 HSOG","Landesnorm Hessen","Verantwortlichkeit f&#252;r den Zustand von Tieren und Sachen","Hessisches Gesetz &#252;ber die &#246;ffentliche Sicherheit und Ordnung (HSOG) in der Fassung der ...","g&#252;ltig ab 22.12.2004"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;7 Abs.&#160;3&#160;HSOG</a> ergibt. Dasselbe gilt f&#252;r die zivilrechtliche Verkehrssicherungspflicht aus &#167;&#160;823&#160;BGB, wenn von der Sache Gefahren f&#252;r den Verkehr ausgehen. Sind diese Pflichten erst einmal aufgrund der Eigent&#252;merstellung entstanden, kann sich der Alteigent&#252;mer ihrer nicht einseitig zu Lasten des Verkehrs entledigen, solange er noch eine potenzielle Zugriffsm&#246;glichkeit auf die Sache hat und ihn kein anderer unter &#220;bernahme der Verantwortung aus dem Eigentum verdr&#228;ngt (Oechsler in: M&#252;nchener Kommentar zum BGB, 6. Aufl. 2013, &#167;&#160;959 Rdnr. 9). Dies gilt auch im Denkmalrecht. Dem Eigent&#252;mer, der aus dem Kulturdenkmal Nutzen gezogen hat, kann es nicht gestattet werden, durch Dereliktion der inzwischen f&#252;r ihn nutzlos gewordenen Sache die entstandenen Nachteile wie Verkehrssicherungspflicht, Sicherungs- und Erhaltungskosten auf die Allgemeinheit abzuw&#228;lzen; zumindest bleibt der Eigent&#252;mer nach Eigentumsaufgabe aus dem Gesichtspunkt der Verhaltensst&#246;rung verantwortlich (Viebrock, Hessisches Denkmalschutzrecht, 3. Aufl. 2007, &#167;&#160;12 Rdnr. 23). Dabei kommt es auch nicht darauf an, ob zum jetzigen Zeitpunkt bzw. dem Zeitpunkt der Erkl&#228;rung der Eigentumsaufgabe durch den Kl&#228;ger bereits eine konkrete Gefahr von dem Grabmal ausgegangen ist. Entscheidend ist vielmehr, dass bereits mit der Errichtung des Grabmals durch den Rechtsvorg&#228;nger des Kl&#228;gers ein potentiell gef&#228;hrlicher Zustand geschaffen worden und diese Verantwortlichkeit auf den Kl&#228;ger sp&#228;ter &#252;bergegangen ist. Soweit dem Kl&#228;ger durch die Erhaltung des Denkmals im Sinne von &#167;&#160;11&#160;HDSchG unzumutbare Aufwendungen entstehen sollten, w&#228;re diese Problematik nicht durch einen automatischen Eigentums&#252;bergang auf die Beklagte, sondern im Rahmen der denkmalschutzrechtlichen Vorschriften einschlie&#223;lich des &#220;bernahmeanspruchs gegen den Beigeladenen nach &#167;&#160;26&#160;HDSchG zu l&#246;sen (vgl. Hessischer VGH, Urteil vom 16. M&#228;rz 1995 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190026753","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 4. Senat","4 UE 3505/88","Urteil","16.03.1995","Denkmalschutz: Erteilung einer Ver&#228;nderungsgenehmigung - entgegenstehende &#252;berwiegende Gr&#252;nde ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>4&#160;UE 3505/88</a> -, ESVGH 45, 241 = BRS&#160;57 Nr.&#160;270).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            II. Der Rechtssache kommt auch nicht die von dem Kl&#228;ger angenommene grunds&#228;tzliche Bedeutung gem&#228;&#223; &#167;&#160;124 Abs.&#160;2 Nr.&#160;3&#160;VwGO zu. Grunds&#228;tzliche Bedeutung weist eine Rechtsstreitigkeit dann auf, wenn sie eine rechtliche oder tats&#228;chliche Frage aufwirft, die (auch) f&#252;r die Berufungsinstanz entscheidungserheblich ist und im Sinne der Rechtseinheit einer obergerichtlichen Kl&#228;rung bedarf. Dabei muss dargelegt werden, warum diese Frage bisher h&#246;chstrichterlich und obergerichtlich nicht gekl&#228;rte Probleme aufwirft, die &#252;ber den zu erwartenden Einzelfall hinaus bedeutsam sind und die im Interesse der Einheitlichkeit der Rechtsprechung oder der Fortentwicklung des Rechts berufungsgerichtlich gekl&#228;rt werden m&#252;ssen. In der Begr&#252;ndung des Zulassungsantrags muss mithin deutlich werden, warum prinzipielle Bedenken gegen einen vom Verwaltungsgericht in einer konkreten Rechts- oder Tatsachenfrage eingenommenen Standpunkt bestehen, warum es also erforderlich ist, dass sich das Berufungsgericht kl&#228;rend mit der aufgeworfenen Frage auseinandersetzt und entscheidet, ob diese Bedenken durchgreifen. Schlie&#223;lich muss dargelegt werden, warum die aufgeworfene Frage f&#252;r das Verwaltungsgericht erheblich war und warum sie sich auch im Berufungsverfahren als entscheidungserheblich stellen w&#252;rde (VGH Baden-W&#252;rttemberg, Beschluss vom 12.&#160;Mai 2005 - 3 S&#160;348/05 -; vgl. Hessischer VGH, Beschluss vom 6.&#160;November 2014 - 6&#160;A 690/14.Z -, Beschluss vom 10.&#160;Juli 2014 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029490","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 3. Senat","3 A 893/14.Z","Beschluss","10.07.2014","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>3&#160;A 893/14.Z</a> -). Hinter diesen Anforderungen bleibt der Zulassungsantrag des Kl&#228;gers insoweit deutlich zur&#252;ck. Er f&#252;hrt zur grunds&#228;tzlichen Bedeutung der Rechtssache nur aus, dass diese infolge der von ihr aufgeworfenen Rechtsfragen zu Grabdenkmalen im Schnittfeld gleich mehrerer Rechtsgebiete, n&#228;mlich des Friedhofsrechts, des Denkmalschutzrechts, des Sachenrechts und des Deliktrechts gegeben sei. Hiermit ist aber weder eine konkrete Rechtsfrage formuliert, geschweige denn dargelegt, warum diese obergerichtlich gekl&#228;rt werden m&#252;sste.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            III. Auch soweit der Kl&#228;ger seinen Zulassungsantrag auf das Vorliegen eines Verfahrensmangels nach &#167;&#160;124 Abs.&#160;2 Nr.&#160;5&#160;VwGO st&#252;tzt, hat er hiermit keinen Erfolg. Nach der genannten Vorschrift ist die Berufung zuzulassen, wenn ein der Beurteilung des Berufungsgerichts unterliegender Verfahrensmangel geltend gemacht wird und vorliegt, auf dem die Entscheidung beruhen kann. Ein Verfahrensmangel im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;5&#160;VwGO setzt den Versto&#223; gegen eine Vorschrift voraus, die den verwaltungsgerichtlichen Verfahrensablauf regelt (Sodan/Ziekow, VwGO, 4. Aufl. 2014, &#167;&#160;124 Rdnr. 187). Der Kl&#228;ger r&#252;gt vorliegend pauschal eine &#220;berschreitung der gerichtlichen Feststellungskompetenz im Verfahren nach &#167;&#160;43&#160;VwGO, ohne dies n&#228;her auszuf&#252;hren. Damit gen&#252;gt er nicht dem Darlegungserfordernis. Soweit man zugunsten des Kl&#228;gers davon ausgeht, er habe r&#252;gen wollen, das Verwaltungsgericht habe das Rechtsverh&#228;ltnis zwischen den Beteiligten zu Unrecht aus Vorschriften des Denkmalschutzrechts hergeleitet, nicht aus solchen des Friedhofsrechts, so w&#228;re dies kein Fehler des gerichtlichen Verfahrens, sondern allenfalls eine unrichtige Anwendung materiellen Rechts, die aber im Rahmen des &#167;&#160;124 Abs.&#160;2 Nr.&#160;5&#160;VwGO nicht ger&#252;gt werden kann (vgl. Sodan/Ziekow, VwGO, &#167;&#160;124 Rdnr. 190; Hessischer VGH, Beschluss vom 9.&#160;Februar 2011 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028917","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 6. Senat","6 A 1871/10.Z","Beschluss","09.02.2011","Erledigung im Berufungszulassungsverfahren","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>6&#160;A 1871/10.Z</a> -,  <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028917","part":"L","price":0.0,"anchor":"rd_5"}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 6. Senat","6 A 1871/10.Z","Beschluss","09.02.2011","Erledigung im Berufungszulassungsverfahren","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rdnr. 5</a>).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            IV. Die von dem Kl&#228;ger beantragte Aufhebung der Beiladung des Landes Hessen als Rechtstr&#228;ger des Landesamtes f&#252;r Denkmalpflege ist unstatthaft, da das Prozessrecht einen solchen Rechtsbehelf nicht vorsieht. Die gegen Beschl&#252;sse des Gerichts grunds&#228;tzlich als Rechtsmittel gegebene Beschwerde ist hier gem&#228;&#223; &#167;&#160;65 Abs.&#160;4 Satz&#160;3&#160;VwGO ausgeschlossen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Der Antrag des Kl&#228;gers ist daher insgesamt mit der Kostenfolge des &#167;&#160;154 Abs.&#160;2&#160;VwGO abzulehnen. Die au&#223;ergerichtlichen Kosten des Beigeladenen sind hier nicht f&#252;r erstattungsf&#228;hig zu erkl&#228;ren, da er sich weder durch Stellung eines Sachantrags einem Kostenrisiko ausgesetzt noch &#252;berhaupt am Verfahren beteiligt hat (&#167;&#167;&#160;162 Abs.&#160;3, 154 Abs.&#160;3&#160;VwGO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Streitwertfestsetzung beruht auf den &#167;&#167;&#160;47 Abs.&#160;1 und 3, 52 Abs.&#160;1&#160;GKG und folgt der von den Beteiligten nicht angegriffenen Festsetzung erster Instanz.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1&#160;VwGO, &#167;&#167;&#160;68 Abs.&#160;1 Satz&#160;5, 66 Abs.&#160;3 Satz&#160;3&#160;GKG).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d556998" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190029619</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
