<html>
<head><title>7-A-2057-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 7. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.08.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 A 2057/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2013:0807.7A2057.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 3 Abs 1 GG, &#167;&#160;39 Abs 2 VOBGM</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190029318"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Zeitpunkt der Gleichstellung mit dem Realschulabschluss im verk&#252;rzten gymnasialen Bildungsgang (G 8)</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Vorschrift des &#167;&#160;39 Abs.&#160;2 VOBGM, wonach im verk&#252;rzten gymnasialen Bildungsgang (G 8) eine Gleichstellung mit dem Realschulabschluss erst am Ende der Jahrgangsstufe 10 (Zulassung zur Qualifikationsphase) erfolgt, verst&#246;&#223;t nicht gegen Art.&#160;3 Abs.&#160;1 GG.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029318","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Frankfurt, 20. Januar 2011, 5 K 2040/10.F, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das Urteil des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190032429","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Frankfurt 5. Kammer","5 K 2040/10.F","Urteil","20.01.2011","keine mittlere Reife nach Abschluss von G8","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Verwaltungsgerichts Frankfurt am Main vom 20. Januar 2011 - 5 K 2040/10.F</a> - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist im Kostenausspruch vorl&#228;ufig vollstreckbar. Der Kl&#228;ger kann die Vollstreckung durch Sicherheitsleistung in H&#246;he des jeweils zu vollstreckenden Betrages abwenden, wenn nicht der Beklagte vor der Vollstreckung Sicherheit in derselben H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der am xx.xx.1996 geborene Kl&#228;ger besuchte im Schuljahr 2009/2010 die Jahrgangsstufe 9 im verk&#252;rzten gymnasialen Bildungsgang (G 8) an einem Gymnasium in Fl&#246;rsheim.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Mit anwaltlichem Schreiben vom 10. Mai 2010 beantragte der Kl&#228;ger, ihm zum Ende des genannten Schuljahres ein Zeugnis &#252;ber den Erwerb der Mittleren Reife (Realschulabschluss) auszuh&#228;ndigen. Diesen Antrag lehnte der Beklagte mit Bescheid vom 20. Mai 2010 unter Hinweis auf &#167;&#160;39 der Verordnung zur Ausgestaltung der Bildungsg&#228;nge und Schulformen der Grundstufe (Primarstufe) und der Mittelstufe (Sekundarstufe I) und der Abschlusspr&#252;fungen in der Mittelstufe (VOBGM) ab. Hiergegen legte der Kl&#228;ger mit anwaltlichem Schreiben vom 21. Juni 2010 fristgerecht Widerspruch ein, der mit Widerspruchsbescheid des Beklagten vom 27. Juli 2010 zur&#252;ckgewiesen wurde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Bereits am 2. Juli 2010 erhielt der Kl&#228;ger ein Zeugnis des von ihm besuchten Gymnasiums, welches mit einem Beiblatt versehen war. Danach berechtige das Zeugnis u. a. zum Eintritt in die Einf&#252;hrungsphase der gymnasialen Oberstufe und des beruflichen Gymnasiums. Zudem habe der Kl&#228;ger die Sekundarstufe I im verk&#252;rzten gymnasialen Bildungsgang erfolgreich absolviert und die curricularen Voraussetzungen f&#252;r die Gleichstellung mit dem mittleren Abschluss erreicht, der in &#220;bereinstimmung mit den Beschl&#252;ssen der Kultusministerkonferenz nach dem erfolgreichen Besuch der folgenden aufsteigenden Jahrgangsstufe zuerkannt werde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Am 17. August 2010 hat der Kl&#228;ger Klage erhoben. Zur Begr&#252;ndung hat er im Wesentlichen vorgetragen, er habe einen Anspruch darauf, dass die Gleichwertigkeit seiner erfolgreichen Beendigung der Jahrgangsstufe 9 im verk&#252;rzten gymnasialen Bildungsgang (G 8) mit dem Realschulabschluss festgestellt werde. Dieser Anspruch ergebe sich aus dem Gleichbehandlungsgrundsatz des Art.&#160;3 Abs.&#160;1 GG. Denn G 8- und G 9-Sch&#252;ler durchliefen eine niveaugleiche Ausbildung und w&#252;rden am Ende der Mittelstufe die gleiche Berechtigung, n&#228;mlich die Zulassung zum Besuch der gymnasialen Oberstufe, erreichen. Ihnen m&#252;sse deshalb am Ende der Mittelstufe mit der Zuerkennung des Realschulabschlusses auch der gleiche Abschluss gew&#228;hrt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Beklagten unter Aufhebung des ablehnenden Bescheides vom 20. Mai 2010 in der Gestalt des Widerspruchsbescheides vom 27. Juli 2010 zu verpflichten, das Jahreszeugnis des Schuljahres 2009/2010 mit dem Vermerk &#8222;Gleichstellung mit dem mittleren Abschluss/Realschulabschluss&#8220; zu versehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Beklagte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Er verweist insbesondere auf die Vorschrift des &#167;&#160;39 Abs.&#160;2 i. V. m. &#167;&#160;60 VOBGM, wonach der Realschulabschluss im verk&#252;rzten gymnasialen Bildungsgang erst nach der Zulassung zur Qualifikationsphase der gymnasialen Oberstufe verliehen werden k&#246;nne. Letzteres sei erst nach dem erfolgreichen Absolvieren der Jahrgangsstufe 10 der Fall. Dar&#252;ber hinaus scheitere ein Anspruch des Kl&#228;gers aus Art.&#160;3 Abs.&#160;1 GG schon daran, dass es sich hierbei nicht um eine Anspruchsgrundlage, sondern um ein Abwehrrecht gegen staatliche Ma&#223;nahmen handele, welches lediglich in Ausnahmef&#228;llen als Anspruchsgrundlage herangezogen werden k&#246;nne.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Mit Urteil vom 20. Januar 2011 hat das Verwaltungsgericht Frankfurt am Main die Klage abgewiesen. Dem Kl&#228;ger stehe kein Anspruch auf Zuerkennung des Realschulabschlusses zu, weil dies die geltende Rechtslage ausschlie&#223;e. Die entsprechenden Vorschriften verstie&#223;en auch nicht gegen h&#246;herrangiges Recht, insbesondere nicht gegen Art.&#160;3 Abs.&#160;1 GG. Wegen der weiteren Einzelheiten der Begr&#252;ndung wird auf die Entscheidungsgr&#252;nde des angefochtenen Urteils Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Mit Schriftsatz vom 15. Februar 2011, bei Gericht eingegangen am 16. Februar 2011, hat der Kl&#228;ger gegen das ihm am 24. Januar 2011 zugestellte Urteil die Zulassung der Berufung beantragt. Mit Beschluss vom 29. Oktober 2012 - 7 A 400/11.Z - hat der Senat die Berufung gegen das genannte Urteil des Verwaltungsgerichts Frankfurt am Main zugelassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger tr&#228;gt zur Berufungsbegr&#252;ndung vor, die Weigerung des Beklagten, sein Abgangszeugnis mit dem Vermerk &#8222;Dieses Zeugnis ist dem mittleren Abschluss/Realschulabschluss gleichgestellt&#8220; zu versehen, sei mit dem Gleichbehandlungsgrundsatz nicht vereinbar. Denn eine ungleiche Behandlung von G 8- und G 9-Sch&#252;lern im Hinblick auf die Zuerkennung des Realschulabschlusses sei nicht gerechtfertigt, da kein sachlicher Grund erkennbar sei. Den G 8-Sch&#252;lern am Ende der gymnasialen Mittelstufe (Jahrgangsstufe 9) trotz gleicher Ausbildung und gleicher Berechtigung zum Eintritt in die gymnasiale Oberstufe die Gleichstellung mit dem Realschulabschluss zu versagen, verletze wegen fehlender Folgerichtigkeit den Gleichbehandlungsgrundsatz. Die Vorschrift des &#167;&#160;39 Abs.&#160;2 VOBGM versto&#223;e damit gegen Art.&#160;3 Abs.&#160;1 GG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Aufhebung des Urteils des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190032429","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Frankfurt 5. Kammer","5 K 2040/10.F","Urteil","20.01.2011","keine mittlere Reife nach Abschluss von G8","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Verwaltungsgerichts Frankfurt am Main vom 20. Januar 2011 - 5 K 2040/10.F</a> - den Beklagten zu verpflichten, das Jahreszeugnis/Abgangszeugnis des Schuljahres 2009/2010 mit dem Vermerk &#8222;Dieses Zeugnis ist dem mittleren Abschluss/Realschulabschluss gleichgestellt&#8220; zu versehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Der Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung bezieht er sich auf die angefochtenen Bescheide.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Im &#220;brigen wird wegen der Einzelheiten des Sach- und Streitstandes auf den Inhalt der Gerichtsakte (zwei B&#228;nde) sowie den Verwaltungsvorgang des Beklagten (ein Hefter) Bezug genommen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Entscheidung ergeht ohne m&#252;ndliche Verhandlung, da die Beteiligten sich mit dieser Verfahrensweise einverstanden erkl&#228;rt haben (&#167;&#167;&#160;125 Abs.&#160;1, 101 Abs.&#160;2 VwGO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die vom Senat zugelassene und auch im &#220;brigen zul&#228;ssige Berufung des Kl&#228;gers ist nicht begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Der Beklagte hat es zu Recht abgelehnt, das Zeugnis des Schuljahres 2009/2010 mit dem Vermerk &#8222;Gleichstellung mit dem mittleren Abschluss/Realschulabschluss&#8220; zu versehen. Im Einzelnen gilt Folgendes:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SchulGHE2022pP13","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;13 HSchG","Landesnorm Hessen","Abschl&#252;sse","Hessisches Schulgesetz (HSchG) in der Fassung der Bekanntmachung vom 31. M&#228;rz 2023","g&#252;ltig ab 17.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;13 Abs.&#160;4 Hessisches Schulgesetz</a> (HSchG) in der hier ma&#223;geblichen Fassung vom 14. Juni 2005 (GVBl. I S.&#160;441), ge&#228;ndert durch Gesetz vom 14. Juli 2009 (GVBl. I S.&#160;265), berechtigt der mittlere Abschluss am Ende der Jahrgangsstufe 10 zum &#220;bergang in die Sekundarstufe II (s. auch &#167;&#160;60 Abs.&#160;1 der Verordnung zur Ausgestaltung der Bildungsg&#228;nge und Schulformen der Grundstufe und der Mittelstufe und der Abschlusspr&#252;fungen in der Mittelstufe - VOBGM - vom 14.06.2005, ABl. S.&#160;438, ge&#228;ndert durch Verordnung vom 11.11.2009, ABl. S.&#160;851). Nach &#167;&#160;39 Abs.&#160;2 VOBGM steht das Zeugnis der Sch&#252;lerinnen und Sch&#252;ler, die in einer schulformbezogenen (kooperativen) Gesamtschule mit den Jahrgangsstufen 5 bis 10 des Gymnasialzweigs oder einer schulform&#252;bergreifenden (integrierten) Gesamtschule in die Einf&#252;hrungsphase der gymnasialen Oberstufe versetzt sind, dem mittleren Abschluss (Realschulabschluss) gleich. Das gleiche gilt nach dieser Vorschrift f&#252;r Sch&#252;lerinnen und Sch&#252;ler mit verk&#252;rztem gymnasialen Bildungsgang (Jahrgangsstufen 5 bis 9), die zur Qualifikationsphase nach &#167;&#160;17 der Verordnung &#252;ber die Bildungsg&#228;nge und die Abiturpr&#252;fung in der gymnasialen Oberstufe und dem beruflichen Gymnasium (VOGO-BG) in der jeweils geltenden Fassung zugelassen wurden. Dies bedeutet, dass eine Gleichstellung mit dem mittleren Abschluss erst am Ende der Jahrgangsstufe 10 erteilt wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Vorliegend hat der Kl&#228;ger im Schuljahr 2009/2010 die Jahrgangsstufe 9 eines Gymnasiums in Fl&#246;rsheim im verk&#252;rzten gymnasialen Bildungsgang G 8 besucht. Mit dem erfolgreichen Abschluss dieser Jahrgangsstufe hat er damit den Hauptschulabschluss erworben. Denn gem&#228;&#223; &#167;&#160;39 Abs.&#160;1 VOBGM steht das Zeugnis der Sch&#252;lerinnen und Sch&#252;ler, die in die Jahrgangsstufe 10 einer Realschule, eines Gymnasiums oder entsprechender Schulzweige versetzt worden sind, dem Hauptschulabschluss gleich. Da der Kl&#228;ger nach Abschluss der Jahrgangsstufe 9 das Gymnasium verlassen hat, erf&#252;llt er nicht die genannten Voraussetzungen des &#167;&#160;39 Abs.&#160;2 VOBGM f&#252;r die Gleichstellung mit dem Realschulabschluss.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Soweit der Kl&#228;ger der Auffassung ist, die Regelung des &#167;&#160;39 Abs.&#160;2 VOBGM versto&#223;e gegen den Gleichheitsgrundsatz des Art.&#160;3 Abs.&#160;1 GG, weil diese eine sachlich nicht gerechtfertigte Ungleichbehandlung von Sch&#252;lerinnen und Sch&#252;lern im verk&#252;rzten gymnasialen Bildungsgang (G 8) sowie Sch&#252;lerinnen und Sch&#252;lern im herk&#246;mmlichen gymnasialen Bildungsgang (G 9) zur Folge habe, kann dem nicht gefolgt werden. &#167;&#160;39 Abs.&#160;2 VOBGM verst&#246;&#223;t nicht gegen Art.&#160;3 Abs.&#160;1 GG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Art.&#160;3 Abs.&#160;1 GG verbietet es zun&#228;chst, wesentlich Gleiches willk&#252;rlich ungleich oder wesentlich Ungleiches willk&#252;rlich gleich zu behandeln. Der Gleichheitssatz ist danach verletzt, wenn eine von einer Rechtsnorm vorgenommene Differenzierung sich nicht auf einen vern&#252;nftigen oder sonst wie einleuchtenden Grund zur&#252;ckf&#252;hren l&#228;sst. F&#252;r den Verordnungsgeber beinhaltet Art.&#160;3 Abs.&#160;1 GG &#252;ber das Willk&#252;rverbot hinaus ein allgemeines Gleichbehandlungsgebot, das vornehmlich bei personenbezogenen oder bei mit Auswirkungen auf Freiheitsgrundrechte verbundenen Ungleichbehandlungen eine strengere verfassungsgerichtliche &#220;berpr&#252;fung der verfassungsrechtlichen Legitimit&#228;t von Ungleichbehandlungen fordert. In diesen F&#228;llen ist im Rahmen einer Verh&#228;ltnism&#228;&#223;igkeitspr&#252;fung festzustellen, ob f&#252;r die Differenzierung Gr&#252;nde von solcher Art und solchem Gewicht bestehen, dass sie die ungleichen Rechtsfolgen rechtfertigen k&#246;nnen (vgl. BVerfG, Beschluss vom 26.01.1993 - 1 BvL 38, 40, 43/92 - BVerfGE 88, 87, 96 f.; zur Vorschrift des Art.&#160;1 der Hessischen Verfassung. auch StGH des Landes Hessen, Urteil vom 03.05.1999 - P. St. 1296 - NVwZ 2000, 430 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Bei Beachtung dieser Grunds&#228;tze ist zwar eine Ungleichbehandlung festzustellen, die jedoch durch gewichtige sachliche Gr&#252;nde, die auch einer Verh&#228;ltnism&#228;&#223;igkeitspr&#252;fung standhalten, gerechtfertigt ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Rechtlich relevant ist nicht jede Ungleichbehandlung von verschiedenen Lebenssachverhalten oder Personen, sondern nur die Ungleichbehandlung von wesentlich Gleichem. Wesentliche Gleichheit liegt aber nur dann vor, wenn die verschiedenen Lebenssachverhalte oder Personen &#252;berhaupt vergleichbar sind, also einen gemeinsamen Bezugspunkt bzw. Oberbegriff haben. Dies ist hier der Fall, da Sch&#252;lerinnen und Sch&#252;ler betroffen sind, die einerseits den verk&#252;rzten gymnasialen Bildungsgang (G 8), andererseits den herk&#246;mmlichen gymnasialen Bildungsgang (G 9) besuchen. Die Ungleichbehandlung dieser beiden Personengruppen ergibt sich daraus, dass je nach Bildungsgang am Ende der gymnasialen Mittelstufe gem&#228;&#223; &#167;&#160;39 Abs.&#160;2 VOBGM unterschiedliche Gleichstellungen erfolgen. W&#228;hrend die G 9-Sch&#252;lerinnen und Sch&#252;ler am Ende der gymnasialen Mittelstufe eine Gleichstellung mit dem Realschulabschluss erreicht haben, erfolgt f&#252;r G 8-Sch&#252;lerinnen und Sch&#252;ler am Ende der gymnasialen Mittelstufe lediglich eine Gleichstellung mit dem Hauptschulabschluss. Erst das Zeugnis, mit dem G 8-Sch&#252;lerinnen und Sch&#252;ler zur Qualifikationsphase zugelassen werden, steht dem Realschulabschluss gleich. Dies bedeutet, dass im Unterschied zu G 9-Sch&#252;lerinnen und Sch&#252;lern insoweit die Gleichstellung erst nach einem Jahr in der gymnasialen Oberstufe erreicht ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Diese Ungleichbehandlung ist jedoch gerechtfertigt. Der hessische Gesetz- wie auch der hessische Verordnungsgeber haben in zul&#228;ssiger Wahrnehmung ihrer durch Art.&#160;7 Abs.&#160;1 GG begr&#252;ndeten umfassenden Berechtigung zur Organisationsplanung und Beaufsichtigung des Schulwesens den Realschulabschluss als mittleren Abschluss vorgesehen. Dieser er&#246;ffnet den Zugang zur betrieblichen Berufsausbildung mit gleichzeitigem Berufsschulbesuch, zur Laufbahn des mittleren &#246;ffentlichen Dienstes mit gleichzeitigem Berufsschulbesuch, zu Schulen der Sekundarstufe 2 sowie zu Fachschulen (vgl. Avenarius, Schulrecht, 8. Aufl. 2010, S.&#160;67). Es liegt grunds&#228;tzlich im normgeberischen Ermessen, festzulegen, von welchen fachlichen und sozialen Kompetenzen die Zuerkennung dieses mittleren Bildungsabschlusses abh&#228;ngig gemacht wird. Die Gesamtheit der Berechtigungen, die mit der Zuerkennung des Realschulabschlusses einhergehen, prinzipiell einheitlich vom Durchlaufen von 10 Schuljahren und dem damit verbundenen Erwerb einer bestimmten Reife sowie von sozialen Kompetenzen abh&#228;ngig zu machen, stellt eine auch im Hinblick auf die Rechtspositionen der Sch&#252;lerinnen und Sch&#252;ler sowie deren Eltern verh&#228;ltnism&#228;&#223;ige Regelung zur Verwirklichung legitimer staatlicher Ausbildungs- und Erziehungsziele dar. Hieran &#228;ndert auch der Umstand nichts, dass der Gesetzgeber durch die Einf&#252;hrung des verk&#252;rzten gymnasialen Bildungsgangs G 8 durch K&#252;rzung der Schulzeit in der Mittelstufe die Schulzeit zum Abitur verk&#252;rzt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Dem Kl&#228;ger ist zuzugestehen, dass es politischer Wille war, die gymnasiale Schulzeit zu verk&#252;rzen, um j&#252;ngere Abiturientinnen und Abiturienten in die weiteren Ausbildungswege zu entlassen. Politischer Wille war jedoch ganz offensichtlich nicht die Gleichstellung mit dem Realschulabschluss bereits nach der Jahrgangsstufe 9.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Durch die Gleichstellung mit dem Realschulabschluss erst am Ende der Jahrgangsstufe 10 soll dar&#252;ber hinaus verhindert werden, dass G 8-Sch&#252;lerinnen und Sch&#252;ler das Gymnasium besuchen, die eigentlich nur einen mittleren Abschluss anstreben und insoweit nicht nur ein Schuljahr, sondern auch die Abschlusspr&#252;fungen umgehen w&#252;rden, die im Hinblick auf den Realschulabschluss zu absolvieren sind. Folgerichtig hat das beklagte Land Hessen im Rahmen eines Schulversuchs zwar ab dem Schuljahr 2011/2012 die M&#246;glichkeit zur Gleichstellung mit dem Realschulabschluss nach der Jahrgangsstufe 9 im verk&#252;rzten gymnasialen Bildungsgang (G 8) er&#246;ffnet, jedoch nur unter der Voraussetzung, dass die betroffenen Sch&#252;lerinnen und Sch&#252;ler erfolgreich an den entsprechenden schriftlichen Abschlusspr&#252;fungen teilgenommen haben (vgl. Erlass des Hessischen Kultusministeriums vom 22.12.2011 - 400.000.080-135 -, Bl. 151 der Gerichtsakte).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Durch das Festhalten am Erfordernis des Durchlaufens von 10 Schuljahren bis zum Erwerb des Realschulabschlusses wird zudem gew&#228;hrleistet, dass ein in Hessen erworbener Realschulabschluss auch in anderen Bundesl&#228;ndern Anerkennung findet. So hat die Kultusministerkonferenz in der &#8222;Vereinbarung &#252;ber die Schularten und Bildungsg&#228;nge im Sekundarbereich I&#8220; vom 3. Dezember 1993 in der hier ma&#223;geblichen Fassung vom 9. Oktober 2009 beschlossen, dass am Gymnasium am Ende der Jahrgangsstufe 10 nach den Bestimmungen der L&#228;nder der mittlere Schulabschluss erworben werden kann (vgl. Ziffer 5.2.7 der genannten Vereinbarung), unabh&#228;ngig davon, ob es sich um Sch&#252;lerinnen und Sch&#252;ler im verk&#252;rzten gymnasialen Bildungsgang (G 8) oder im herk&#246;mmlichen gymnasialen Bildungsgang (G 9) handelt. W&#252;rde das Bundesland Hessen von dieser Regelung abweichen, h&#228;tte dies im Hinblick auf die G 8-Sch&#252;lerinnen und Sch&#252;ler eine Nichtanerkennung der Gleichstellung in anderen Bundesl&#228;ndern zur Folge. Dies macht deutlich, dass die vom Kl&#228;ger gew&#252;nschte Gleichstellung allenfalls bundesweit erfolgen kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Schlie&#223;lich w&#228;re selbst f&#252;r den Fall eines fehlenden sachlichen Grundes ein Anspruch des Kl&#228;gers auf Gleichstellung nicht gegeben. Denn bei der Verletzung von Gleichheitsrechten geht es um die verfassungswidrige Ungleichbehandlung von Gruppen, die auf unterschiedliche Weise behoben werden kann. Das Gewaltenteilungsprinzip beschr&#228;nkt in diesen F&#228;llen grunds&#228;tzlich die Gestaltungsm&#246;glichkeit der Gerichte. Es muss dem Normgeber &#252;berlassen bleiben, welche Alternative er zur Beseitigung der Ungleichbehandlung w&#228;hlt. L&#228;ge mithin eine sachlich nicht gerechtfertigte Ungleichbehandlung von G 8- und G 9-Sch&#252;lern vor, w&#228;re es Sache des hessischen Gesetz- bzw. Verordnungsgebers, eine dem Gleichheitssatz entsprechende Regelung zu treffen, die ihrerseits die Gleichheitsrechte von Sch&#252;lern, die au&#223;erhalb des gymnasialen Bildungsgangs den Realschulabschluss anstreben, nicht verletzen d&#252;rfte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;167 VwGO i. V. m. &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Die gesetzlichen Voraussetzungen f&#252;r die Zulassung der Revision nach &#167;&#160;132 Abs.&#160;2 VwGO liegen nicht vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            <b>Beschluss</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Der Wert des Streitgegenstandes wird auch f&#252;r das Berufungsverfahren auf 5.000,00 &#8364; festgesetzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Gr&#252;nde:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Die Streitwertfestsetzung beruht auf &#167;&#167;&#160;47 Abs.&#160;1, 52 Abs.&#160;2 GKG. In Anlehnung an Nr.&#160;38 des Streitwertkatalogs f&#252;r die Verwaltungsgerichtsbarkeit (NVwZ 2004, 1327) hat der Senat den Auffangwert in Ansatz gebracht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Dieser Beschluss ist unanfechtbar (&#167;&#167;&#160;68 Abs.&#160;1 Satz&#160;5, 66 Abs.&#160;3 Satz&#160;3 GKG).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d441485" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190029318</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
