<html>
<head><title>9-A-2037-18-Z</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 9. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.12.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">9 A 2037/18.Z</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2018:1217.9A2037.18.Z.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art.&#160;2 GG, Art.&#160;12 GG, Art.&#160;14 GG, Art.&#160;28 Abs.&#160;2 GG, &#167;&#160;47 BImSchG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190030156","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190030156"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Immissionsschutzrechts</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><ol style="list-style-type:decimal;">
            <li>
              <p>Der Zulassungsantrag einer nach &#167;&#160;65 Abs.&#160;2 VwGO beigeladenen Gemeinde in einem gegen das Land Hessen gerichteten Verfahren um die inhaltliche Fortschreibung eines Luftreinhalteplans ist jedenfalls dann statthaft, wenn nach den Entscheidungsgr&#252;nden des damit angegriffenen Bescheidungsurteils neben der Verpflichtung zur Aufnahme verschiedener Verkehrsverbote auch die Verpflichtungen darin aufzunehmen sind, die die beigeladene Gemeinde unmittelbar in ihren Rechtspositionen betreffen und damit ihr Selbstverwaltungsrecht aus Art.&#160;28 Abs.&#160;2 Satz&#160;1 GG ber&#252;hren. Dies ist jedenfalls dann zu bejahen, wenn die Gemeinde durch den Luftreinhalteplan zur kurzfristigen Nach- oder Umr&#252;stung der von ihr im &#246;ffentlichen Nahverkehr betriebenen Busflotte und zu einem bestimmten Parkraumbewirtschaftungskonzept verpflichtet werden soll.</p>
            </li>
            <li>
              <p>Durch die 2017 erfolgte &#196;nderung des Umweltrechtsbehelfsgesetzes ist die Klagebefugnis f&#252;r Umweltverb&#228;nde erweitert und damit auch auf Luftreinhaltepl&#228;ne ausgedehnt worden; des R&#252;ckgriffs auf eine prokuratorische Klagebefugnis bedarf es deshalb nicht mehr.</p>
            </li>
            <li>
              <p>&#167;&#160;47 Abs.&#160;1 Satz&#160;1 BImSchG enth&#228;lt kein allgemeines Minimierungsgebot, sondern verpflichtet nur zur Einhaltung des gemittelten NO2-Grenzwertes. Da der Verh&#228;ltnism&#228;&#223;igkeitsgrundsatz es verlangt, zonenbezogene Fahrverbote als Ultima Ratio nur dann anzuordnen, wenn sie unabdingbar notwendig sind, um den Grenzwert im vorgegebenen Zeitrahmen zu erreichen, sind in der demnach anzustellenden Einzelfallpr&#252;fung auch tats&#228;chliche Feststellungen dar&#252;ber zu treffen, ob ein streckenbezogenes Fahrverbot in Betracht kommt. Eine allein auf Feststellung einer &#220;berschreitung der Grenzwerte an einer Vielzahl von Stra&#223;en bzw. Stra&#223;enabschnitten gest&#252;tzte Annahme von Gesundheitsgefahren gen&#252;gt diesen Anforderungen nicht.</p>
            </li>
          </ol></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190030156","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Wiesbaden, 5. September 2018, 4 K 1613/15.WI<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Antr&#228;ge des Beklagten und der Beigeladenen zu 1. wird die Berufung gegen das Urteil des Verwaltungsgerichts Wiesbaden vom 5. September 2018 zugelassen. Das Verfahren wird als Berufungsverfahren unter dem Aktenzeichen <a href="#/search" data-juris-gui="multiLink" title="mehrdeutiger Link" data-juris-link='{"multiLinkMeta":[{"docId":"LARE200000317","part":"K","price":0.0,"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 9. Senat","9 A 2691/18","Urteil","10.12.2019","Immissionsschutzrecht","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}},{"docId":"LARE190035584","part":"K","price":0.0,"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 9. Senat","9 A 2691/18","Beschluss","21.05.2019","Immissionsschutzrecht","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}]}'>9 A 2691/18</a> fortgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die Kosten des Antragsverfahrens folgt der Kostenentscheidung im Berufungsverfahren.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die auf Zulassung der Berufung gerichteten Antr&#228;ge des Beklagten und der Beigeladenen zu 1. sind nach &#167;&#160;124a Abs.&#160;4 VwGO statthaft, auch im &#220;brigen zul&#228;ssig und haben in der Sache Erfolg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin begehrt von dem Beklagten die weitere Fortschreibung des Luftreinhalteplanes f&#252;r den Ballungsraum Rhein-Main, Teilplan Frankfurt am Main. Nachdem dort an zwei von vier betriebenen Messstationen der Grenzwert f&#252;r Stickstoffdioxid von 40 &#181;g/m
            <sup>3</sup>
            mit 56,2 bzw. 48 &#181;g/m
            <sup>3</sup>
            deutlich &#252;berschritten worden war, kam es im Jahr 2011 zu einer 1. Fortschreibung des Luftreinhalteplans, in die eine Reihe von Ma&#223;nahmen aufgenommen wurden, die zu einer deutlichen Verringerung der - nach dort dokumentierter Sicht - zu 63% aus dem Kraftfahrzeugverkehr stammenden Emissionen f&#252;hren sollten. Dem wurden u.a. die Einf&#252;hrung der Euro-6/VI-Abgasnorm f&#252;r Neuzulassungen sowie die Einf&#252;hrung der 3. Stufe der Umweltzone zum 1. Januar 2012 zugrunde gelegt und weitere Ma&#223;nahmen bestimmt. Der Beklagte ging dabei davon aus, dass mit einer fl&#228;chendeckenden Einhaltung des Grenzwertes bis ca. 2020 gerechnet werden k&#246;nne.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Mit ihrer am 19. November 2015 erhobenen Klage hat die Kl&#228;gerin geltend gemacht, mit diesen vorgesehenen Ma&#223;nahmen k&#246;nne nicht einmal f&#252;r das Jahr 2020 eine Einhaltung der Grenzwerte garantiert werden und eine fr&#252;here Einhaltung werde offenbar gar nicht angestrebt; dies gehe als v&#246;llig unangemessene Behandlung zu Lasten der Gesundheit der betroffenen Bev&#246;lkerung. Nach Entscheidungen des Europ&#228;ischen Gerichtshofs - EuGH - und des Bundesverwaltungsgerichts bestehe eine Ergebnisverpflichtung zur Einhaltung der Grenzwerte von den in der Richtlinie - RL - 2008/50/EG festgelegten Zeitpunkten an, ein blo&#223;es schrittweises Vorgehen sei demnach nicht mehr ausreichend. Selbst drastische wirtschaftliche Ma&#223;nahmen, die zur Grenzwerteinhaltung erforderlich w&#228;ren, seien nach der Rechtsprechung des EuGH zul&#228;ssig, davon seien allenfalls F&#228;lle h&#246;herer Gewalt ausgenommen. Deshalb stelle das von der Rechtsprechung als zul&#228;ssig angesehene Fahrverbot f&#252;r Dieselfahrzeuge in der Innenstadt Frankfurts die einzige Ma&#223;nahme dar, mit der halbwegs sicher und schnellstm&#246;glich der Grenzwert f&#252;r Stickstoffdioxid eingehalten werden k&#246;nne.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Mit seinem Urteil vom 5. September 2018 hat das Verwaltungsgericht der Klage stattgegeben und den Beklagten verpflichtet, den f&#252;r die Stadt Frankfurt am Main geltenden Luftreinhalteplan zum 1. Februar 2019 so fortzuschreiben, dass dieser unter Beachtung der Rechtsauffassung des Gerichts die erforderlichen Ma&#223;nahmen zur schnellstm&#246;glichen Einhaltung des &#252;ber ein Jahr gemittelten Grenzwertes f&#252;r Stickstoffdioxid (NO
            <sub>2</sub>
            ) in H&#246;he von 40 &#181;g/m
            <sup>3</sup>
            im Stadtgebiet Frankfurt am Main enth&#228;lt. In der Begr&#252;ndung hat das erstinstanzliche Gericht im Wesentlichen ausgef&#252;hrt, der Grenzwert von 40 &#181;g/m
            <sup>3</sup>
            f&#252;r NO
            <sub>2</sub>
            werde auch noch im Jahr 2017 an vielen Messstellen im Frankfurter Stadtgebiet sowie nach einer Modellrechnung des Beklagten in insgesamt 116 Stra&#223;enz&#252;gen erheblich, zum Teil um mehr als 10 &#181;g/m
            <sup>3</sup>
            , &#252;berschritten. Die zust&#228;ndigen Beh&#246;rden seien deshalb verpflichtet, einen zur Einhaltung des Grenzwerts f&#252;hrenden Luftreinhalteplan entweder erstmals aufzustellen oder einen vorhandenen Plan so fortzuschreiben, dass er die erforderlichen Ma&#223;nahmen zur dauerhaften Verminderung von Luftverunreinigungen festlege und damit den Anforderungen der 39. BlmSchV entspreche. Weder die derzeit geltende 1. Fortschreibung des Luftreinhalteplans, Teilplan Frankfurt am Main, vom Oktober 2011 noch das im Klageverfahren vom Beklagten vorgelegte vorl&#228;ufige Gesamtkonzept f&#252;r den Luftreinhalteplan Ballungsraum Rhein-Main, 2. Fortschreibung Teilplan Frankfurt am Main, gen&#252;gten diesen Anforderungen, da selbst nach der Prognose des Beklagten davon auszugehen sei, dass im Jahr 2021 auch bei deren vollst&#228;ndiger Umsetzung noch immer 20 Stra&#223;enz&#252;ge eine NO
            <sub>2</sub>
            -Belastung von &#252;ber 40 &#181;g/m
            <sup>3</sup>
            aufweisen w&#252;rden. Die von dem Beklagten dagegen angef&#252;hrten Hardwarenachr&#252;stungen von Diesel-Pkw seien einerseits noch nicht absehbar, andererseits ergebe sich selbst bei Umsetzung in gro&#223;em Umfang daraus allenfalls eine Minderungswirkung von 4 &#181;g/m
            <sup>3</sup>
            .
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Da festzustellen sei, dass derzeit kein Gesamtkonzept vorliege, mit dem kurzfristig der Grenzwert f&#252;r Stickstoffdioxid von 40 &#181;g/m
            <sup>3</sup>
            im Frankfurter Stadtgebiet eingehalten werden k&#246;nne, der Beklagte jedoch aufgrund der gesetzlichen Vorgabe, den Zeitraum einer &#220;berschreitung von bereits einzuhaltenden Immissionsgrenzwerten so kurz wie m&#246;glich zu halten, bei der Aufstellung des Gesamtkonzepts eine Einhaltung des Grenzwertes im gesamten Stadtgebiet der Beigeladenen zu 1. zum 1. Januar 2020 anzustreben habe, sei dessen Planungsermessen auch hinsichtlich einzelner, zwingend in die anstehende Fortschreibung des Luftreinhalteplans aufzunehmender Ma&#223;nahmen einzuschr&#228;nken. Da der in dem vorgelegten vorl&#228;ufigen Gesamtkonzept vorgesehene sukzessive Austausch der Busflotte, der auch f&#252;r das Jahr 2021 noch einen Anteil von 22% nicht nachger&#252;steter Busse der EEV-Norm an der Busflotte vorsehe, der gesetzlichen Verpflichtung zur schnellstm&#246;glichen Einhaltung der Grenzwerte nicht hinreichend gerecht werde, sei in die Fortschreibung des streitgegenst&#228;ndlichen Luftreinhalteplans neben den schon geplanten Ma&#223;nahmen zus&#228;tzlich eine kurzfristige Nachr&#252;stung der im Innenstadtbereich verkehrenden Busflotte im &#246;ffentlichen Nahverkehr mit SCRT-Filtern aufzunehmen, mit der ein zus&#228;tzlicher Minderungseffekt von 1,7 &#181;g/m
            <sup>3</sup>
            erreicht werden k&#246;nne. Au&#223;erdem sei die Aufnahme eines Parkraumbewirtschaftungskonzepts erforderlich, da dieses zu einer erheblichen Abnahme des innerst&#228;dtischen motorisierten Individualverkehrs, insbesondere des Parksuchverkehrs, und somit zu einer signifikanten Minderung der NO
            <sub>2</sub>
            -Belastung f&#252;hren k&#246;nne, auch wenn die Minderungswirkung durch die Beteiligten nicht konkret beziffert worden sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Da aber selbst mit den genannten zwei Zusatzma&#223;nahmen eine Einhaltung des Grenzwertes kurzfristig nicht m&#246;glich sein werde, sei es unverzichtbar, die vom Bundesverwaltungsgericht als Ultima Ratio benannten Fahrverbote in den Luftreinhalteplan f&#252;r die Stadt Frankfurt am Main aufzunehmen. Vor dem Hintergrund der erheblichen Gesundheitsgefahren durch Stickstoffdioxid sei die - gegebenenfalls auch nur vor&#252;bergehende - Einf&#252;hrung von Fahrverboten zur Sicherstellung gesetzlicher Grenzwerte und zum Schutz der Gesundheit aller, die sich in Frankfurt aufhalten, nicht nur grunds&#228;tzlich verh&#228;ltnism&#228;&#223;ig, sondern auch geboten und alternativlos. Bei der verh&#228;ltnism&#228;&#223;igen Ausgestaltung der Fahrverbote werde der Beklagte ein zonenbezogenes Fahrverbot f&#252;r Kraftfahrzeuge mit benzin- oder gasbetriebenen Ottomotoren unterhalb der Abgasnorm Euro-3 sowie f&#252;r alle Kraftfahrzeuge mit Dieselmotoren unterhalb der Abgasnorm Euro-5 ab dem 1. Februar 2019 und f&#252;r Kraftfahrzeuge mit Dieselmotoren der Abgasnorm Euro-5 ab dem 1. September 2019 als mit Abstand wirksamste Ma&#223;nahme zur Schadstoffminderung in den Luftreinhalteplan f&#252;r die Stadt Frankfurt aufzunehmen haben. Bei der Festlegung der Geltungsdauer dieser Verkehrsverbote habe der Beklagte anhand aktueller Erhebungen die zwischenzeitliche Entwicklung der Grenzwert&#252;berschreitungen zu ber&#252;cksichtigen und, sollten Grenzwert&#252;berschreitungen deutlich st&#228;rker als bisher prognostiziert abnehmen, hierauf gegebenenfalls mit einem Verzicht auf die oder einer sp&#228;teren Einf&#252;hrung der Verkehrsverbote f&#252;r Dieselfahrzeuge, die der Abgasnorm Euro-5 gerecht werden, zu reagieren haben, auch wenn es derzeit keine Anhaltspunkte hierf&#252;r gebe. Dar&#252;ber hinaus sei zu pr&#252;fen, f&#252;r welche Gruppen - wie beispielsweise Handwerker oder bestimmte Anwohnergruppen - und f&#252;r welche Einzelpersonen zur Wahrung des Grundsatzes der Verh&#228;ltnism&#228;&#223;igkeit Ausnahmen von einem Verkehrsverbot einzur&#228;umen sein werden, die jedoch auf sechs Monate zu befristen seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>II.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Beklagte und die Beigeladene zu 1. berufen sich dagegen auf die Zulassungsgr&#252;nde des &#167;&#160;124 Abs.&#160;2 Nrn. 1, 2, 3 und 5 VwGO und machen geltend, es best&#252;nden ernstliche Zweifel an der Richtigkeit des erstinstanzlichen Urteils, der Sache komme in mehrfacher Hinsicht grunds&#228;tzliche Bedeutung zu, sie weise besondere rechtliche und tats&#228;chliche Schwierigkeiten auf und es l&#228;gen erhebliche Verfahrensm&#228;ngel vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            1. Der Zul&#228;ssigkeit des Zulassungsantrags der Beigeladenen zu 1. steht nicht entgegen, dass nach dem Tenor des angegriffenen Urteils nur der Beklagte zur Fortschreibung des streitgegenst&#228;ndlichen Luftreinhalteplans verpflichtet wird, da die Beigeladene zu 1. jedenfalls durch die in die Entscheidungsgr&#252;nde aufgenommene Konkretisierungen ihrerseits materiell-rechtlich beschwert wird. Dabei kann offen bleiben, ob bei einem Bescheidungsurteil wie dem vorliegenden als erforderliche Beschwer schon gen&#252;gt, dass die vom Gericht in den Entscheidungsgr&#252;nden als verbindlich erkl&#228;rte Rechtsauffassung f&#252;r den Beigeladenen ung&#252;nstiger ist als seine eigene (vgl. dazu Kopp/Schenke, VwGO-Kommentar, 24. Aufl. 2018, Vorb. &#167;&#160;124 Rn. 46). Denn dar&#252;ber geht das Verwaltungsgericht in dem angegriffenen Urteil noch hinaus, indem n&#228;mlich der Beklagte verpflichtet wird, in die Fortschreibung des Luftreinhalteplans neben verschiedenen Verkehrsverboten die Verpflichtung zur kurzfristigen Nachr&#252;stung der im Innenstadtbereich verkehrenden Busflotte im &#246;ffentlichen Nahverkehr mit SCRT-Filtern aufzunehmen, da diese Verpflichtung die Beigeladene zu 1. als Betreiberin des Busverkehrs unmittelbar in ihren Rechtspositionen betrifft. Gleiches gilt f&#252;r die Verpflichtung der Aufnahme eines Parkraumbewirtschaftungskonzepts in den Luftreinhalteplan zur Reduzierung bzw. Abschaffung kostenlosen Parkraums, denn diese Ma&#223;nahme dient nicht (mehr) nur staatlichen Interessen, wie es bei den Verkehrsbeschr&#228;nkungen der Fall ist (so BVerwG, Urteil vom 27.02.2018 - 7 C 30.17 -, juris Rn. 68), sondern ber&#252;hrt neben den nicht als subjektive Rechtsposition infrage kommenden, allgemeinen Verwaltungsinteressen zugleich die zum Selbstverwaltungsbereich geh&#246;renden Planungs- und Entwicklungsbelange der Beigeladenen zu 1. und damit ihr Selbstverwaltungsrecht aus Art.&#160;28 Abs.&#160;2 Satz&#160;1 GG unmittelbar. Insofern unterscheidet sich der vorliegende auch von dem Fall, der den von der Kl&#228;gerin mit ihrem Schriftsatz vom 10. Dezember 2018 als Anlage vorgelegten Hinweisen des Bayerischen Verwaltungsgerichtshofs in dem dort anh&#228;ngigen Verfahren zugrunde liegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            2. Die Antr&#228;ge machen mit Erfolg ernstliche Zweifel an der Richtigkeit der angegriffenen Entscheidung geltend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Ernstliche Zweifel an der Richtigkeit der erstinstanzlichen Entscheidung im Sinne von &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO bestehen, wenn gegen die Richtigkeit der angegriffenen Entscheidung gewichtige Gesichtspunkte sprechen. Anders als die Kl&#228;gerin meint, m&#252;ssen die Zulassungsantragsteller dazu nicht konkret und substantiiert darlegen, welche andere Begr&#252;ndung unter rechtlichen Gesichtspunkten zwingend vorzugsw&#252;rdig ist; erforderlich und ausreichend ist vielmehr, dass ein einzelner tragender Rechtssatz oder eine erhebliche Tatsachenfeststellung mit schl&#252;ssigen Argumenten in Frage gestellt wird und sich ohne n&#228;here Pr&#252;fung nicht beantworten l&#228;sst, ob die Entscheidung unabh&#228;ngig von der angef&#252;hrten Begr&#252;ndung des Verwaltungsgerichts im Ergebnis richtig ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Unter Beachtung dieser Grunds&#228;tze erweist sich die von der Vorinstanz gegebene Begr&#252;ndung f&#252;r ihre Entscheidung als nicht tragf&#228;hig, und es l&#228;sst sich ohne n&#228;here, insbesondere tats&#228;chliche Pr&#252;fung im Berufungsverfahren nicht feststellen, ob die Entscheidung aus anderen Gr&#252;nden im Ergebnis richtig ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            2.1. Ernstliche Zweifel an der Richtigkeit der angegriffenen Entscheidung ergeben sich allerdings nicht schon aus der R&#252;ge der Beigeladenen zu 1., das Verwaltungsgericht habe zu Unrecht die Klagebefugnis f&#252;r die Kl&#228;gerin bejaht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Auch nach der - hier wegen des f&#252;r die Verpflichtungsklage ma&#223;geblichen Entscheidungszeitpunkts der letzten m&#252;ndlichen Verhandlung anwendbaren - Fassung des Umweltrechtsbehelfsgesetzes - UmwRG - von 2017 ist dessen Anwendungsbereich f&#252;r den streitgegenst&#228;ndlichen Luftreinhalteplan er&#246;ffnet und &#167;&#160;1 Abs.&#160;1 Satz&#160;1 Nr.&#160;4 UmwRG einschl&#228;gig mit der Folge, dass die Klagebefugnis zu bejahen ist. Der beschlie&#223;ende Senat vermag die Ansicht der Beigeladenen zu 1., das Verwaltungsgericht sei zu Unrecht der vom Bundesverwaltungsgericht im Zusammenhang mit dem Luftreinhalteplan Darmstadt (Urteil vom 05.09.2013, BVerwG 7 C 21/12, juris) aufgestellten Idee der prokuratorischen Klagebefugnis gefolgt, nachdem in Folge der &#196;nderung des Umweltrechtsbehelfes 2017 Luftreinhaltepl&#228;ne aus dessen Anwendungsbereich herausgenommen wurden, bestehe eine solche Klagebefugnis aber nicht mehr, nicht zu teilen. Zwar hat das Verwaltungsgericht sich ausdr&#252;cklich nur auf diese Figur der aus dem Unionsrecht und Art.&#160;9 Abs.&#160;3 Aarhus-Konvention - AK - hergeleiteten prokuratorischen Klagebefugnis gest&#252;tzt, und diese ist auch insoweit obsolet geworden, als der Gesetzgeber mit der Novelle des Umweltrechtsbehelfsgesetzes 2017 die sich aus Art.&#160;9 Abs.&#160;3 AK ergebenden Anforderungen an den Zugang von Umweltverb&#228;nden zu verwaltungsbeh&#246;rdlichen und gerichtlichen Verfahren - aus seiner Sicht abschlie&#223;end - geregelt hat (vgl. VG D&#252;sseldorf, Urteil vom 24.01.2018 - 6 K 12341/17 -, juris Rn. 196 ff.). Im Ergebnis &#228;ndert sich dadurch aber nichts an der Klagebefugnis f&#252;r Umweltverb&#228;nde im Hinblick auf Luftreinhaltepl&#228;ne, da gem&#228;&#223; &#167;&#160;1 Abs.&#160;1 Satz&#160;1 Nr.4 UmwRG das Umweltrechtsbehelfsgesetz zur &#220;berzeugung des Senats Anwendung auf Entscheidungen &#252;ber die Annahme von Pl&#228;nen im Sinne von &#167;&#160;2 Abs.&#160;7 UVPG findet, f&#252;r die eine Pflicht zur Durchf&#252;hrung einer Strategischen Umweltpr&#252;fung bestehen kann. Dies ist der Fall, da Luftreinhaltepl&#228;ne in Nr.&#160;2.2 der insoweit ma&#223;geblichen Anlage 5 zum UVPG genannt werden. Dabei kommt es f&#252;r die Bejahung der Klagebefugnis - ebenso wie f&#252;r die Frage der erstinstanzlichen Zust&#228;ndigkeit nach &#167;&#160;7 Abs.&#160;2 Satz&#160;1 i.V.m. &#167;&#160;1 Abs.&#160;1 Satz&#160;1 Nr.4 Buchst. a des Umweltrechtsbehelfsgesetzes vom 23.08.2017 i.V.m. &#167;&#160;2 Abs.&#160;7 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung (UVPG) i.V.m. Nr.&#160;2.2 der Anlage 5 zum UVPG - aber nicht entscheidungserheblich darauf an, ob im konkreten Einzelfall tats&#228;chlich eine Pflicht zur Durchf&#252;hrung einer Strategischen Umweltpr&#252;fung besteht, etwa weil der verfahrensgegenst&#228;ndliche Luftreinhalteplan einen Rahmen f&#252;r die Zulassung von UVP-pflichtigen Vorhaben setzt, oder nicht. Dies ist vielmehr eine materiell-rechtliche Frage, die in der Begr&#252;ndetheit zu kl&#228;ren bliebe. Im &#220;brigen verkennt die Beigeladene zu 1. zur &#220;berzeugung des Senats den Willen des Gesetzgebers, mit der &#196;nderung des Umweltrechtsbehelfsgesetzes den bisherigen Anwendungsbereich f&#252;r Rechtsbehelfe von anerkannten Umweltvereinigungen zu erweitern und damit dem Urteil des Bundesverwaltungsgerichts zur Bejahung Rechnung zu tragen, diesen aber nicht - unionsrechtlich unzul&#228;ssig - einzuschr&#228;nken (BT-Drs. 18/9526, S.&#160;34-35).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            2.2. Der Beklagte und die Beigeladene zu 1. r&#252;gen jedoch zu Recht, das erstinstanzliche Urteil unterliege im Hinblick auf die zur Verh&#228;ltnism&#228;&#223;igkeit des damit angeordneten ganzj&#228;hrigen Verkehrsverbots in der Umweltzone der Stadt Frankfurt am Main f&#252;r alle Kraftfahrzeuge mit benzin- oder gasbetriebenen Ottomotoren (einschlie&#223;lich Hybrid-Fahrzeugen) unterhalb der Abgasnorm Euro 3 sowie f&#252;r alle Kraftfahrzeuge mit Dieselmotoren unterhalb der Abgasnorm Euro 6 getroffenen Feststellungen ernstlichen Zweifeln an seiner Richtigkeit.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Diese Feststellungen tragen die Anordnung eines den gesamten, in der bisher festgesetzten Umweltzone gelegenen Innenstadtbereich erfassenden Verkehrsverbots f&#252;r die oben genannten Fahrzeuge nicht, weil wesentliche Interessen sowohl der Beigeladenen zu 1. und des Beklagten als auch der zahlreichen betroffenen Fahrzeughalter und anderer mittelbar Betroffener nicht oder nur fehlerhaft ber&#252;cksichtigt wurden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Nach dem Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit darf eine staatliche Ma&#223;nahme auch dann, wenn sie zur Erreichung eines legitimen Zwecks geeignet und erforderlich ist, nicht au&#223;er Verh&#228;ltnis zum Zweck bzw. zum Ziel der Ma&#223;nahme stehen. Das Gebot der Verh&#228;ltnism&#228;&#223;igkeit erfordert eine Abw&#228;gung zwischen dem Nutzen der Ma&#223;nahme und den durch diese herbeigef&#252;hrten Belastungen und setzt den Belastungen hierdurch eine Grenze (BVerwG, Urteil vom 27.02.2018 - BVerwG 7 C30.17 -, juris Rn. 40). Dies gilt auch f&#252;r ein aus dem Unionsrecht hergeleitetes Fahrverbot, da die Richtlinie 2008/50/EG selbst auf den Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit ausdr&#252;cklich Bezug nimmt (Satz&#160;2 des 25. Erw&#228;gungsgrundes der Richtlinie), und auch nach der Rechtsprechung des EuGH Luftreinhaltepl&#228;ne nur auf der Grundlage eines Ausgleichs zwischen dem Ziel der Verringerung der Gefahr der Verschmutzung und den verschiedenen betroffenen &#246;ffentlichen und privaten Interessen erstellt werden k&#246;nnen (EuGH, Urteil vom 22. Februar 2018 - C-336/16 - Rn. 93 m.w.N.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die n&#228;here Ausgestaltung des in Betracht zu ziehenden Verkehrsverbots muss angemessen und f&#252;r die vom Verbot Betroffenen zumutbar sein. Dazu ist eine Abw&#228;gung erforderlich zwischen den mit der &#220;berschreitung der geltenden NO
            <sub>2</sub>
            -Grenzwerte verbundenen Risiken f&#252;r die menschliche Gesundheit mit den Belastungen und Einschr&#228;nkungen, die mit einem Verkehrsverbot insbesondere f&#252;r die betroffenen Fahrzeugeigent&#252;mer, Fahrzeughalter und Fahrzeugnutzer - und dar&#252;ber hinaus auch f&#252;r die Versorgung der Bev&#246;lkerung und der Wirtschaft - verbunden sind. Bei einem zonalen Verkehrsverbot, das gro&#223;e Teile eines Stadtgebiets erfasst, ist zu ber&#252;cksichtigen, dass die Bewohner dieser Zone nicht nur mit ihren unter das Verbot fallenden Fahrzeugen in einen gro&#223;fl&#228;chigen Bereich nicht mehr hereinfahren d&#252;rfen, sondern dass sie die Fahrzeuge dort auch nicht im &#246;ffentlichen Verkehrsraum abstellen k&#246;nnen und im Ergebnis vielfach veranlasst sein werden, das betroffene Fahrzeug zu verkaufen. Der damit einhergehende Eingriff in das grundrechtlich gesch&#252;tzte Eigentum (Art.&#160;14 GG) liegt auf der Hand. Auch f&#252;r Autofahrer, die nicht in der Zone wohnen, stellt sich ein zonales Verbot als ein erheblicher Eingriff jedenfalls in das Grundrecht der allgemeinen Handlungsfreiheit (Art.&#160;2 Abs.&#160;1 GG), m&#246;glicherweise auch der Berufsfreiheit (Art.&#160;12 GG) sowie unter Umst&#228;nden der Freiz&#252;gigkeit (Art.&#160;11 GG) dar. Auch wenn die Rechtsordnung keinen Anspruch kennt, wonach ein einmal die Zulassungskriterien erf&#252;llendes Kraftfahrzeug zeitlich und r&#228;umlich unbegrenzt weiter auf &#246;ffentlichen Stra&#223;en benutzt werden darf, verbietet es der Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit, derartig weitreichende Verkehrsverbote ohne Ber&#252;cksichtigung der damit f&#252;r die Betroffenen verbundenen wirtschaftlichen Folgen auszusprechen (BVerwG, a.a.O., juris Rn. 41).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Diesen Grunds&#228;tzen gen&#252;gen die Feststellungen des Verwaltungsgerichts nicht. Zwar hat das Verwaltungsgericht seiner Entscheidung zugrunde gelegt, dass im Rahmen der Verh&#228;ltnism&#228;&#223;igkeitspr&#252;fung hinsichtlich der Verh&#228;ngung eines Fahrverbotes insbesondere die Gef&#228;hrdung der Gesundheit der Innenstadtbewohner, die Beeintr&#228;chtigung der Mobilit&#228;t der hiervon betroffenen Fahrzeugbesitzer, die Versorgung der Bev&#246;lkerung, die Belange der gewerblichen Wirtschaft sowie der Umstand einer bislang unzureichenden Aufkl&#228;rung &#252;ber gesundheitliche und investive Risiken durch die Gesundheits- und Verkehrsbeh&#246;rden bei gleichzeitiger staatlicher F&#246;rderung des Erwerbs von Dieselfahrzeugen in den vergangenen Jahren zu ber&#252;cksichtigen seien (Urteilsabdruck S.&#160;21). F&#252;r die auf dieser Grundlage getroffene Feststellung, die Gef&#228;hrdung der Gesundheit insbesondere der Bewohner des Frankfurter Stadtgebiets spreche f&#252;r die Verkehrsverbote, zu ber&#252;cksichtigen sei dabei ferner, dass bspw. einkommensschwache Mieter einer Erdgeschosswohnung aus finanziellen Gr&#252;nden nicht in der Lage seien, in eine Wohnung im "Gr&#252;ng&#252;rtel" um Frankfurt umzuziehen und deshalb im Zweifel der stark belasteten Atemluft durchgehend, sieben Tage die Woche, ausgesetzt w&#228;ren, und au&#223;erdem der Schutz der Gesundheit der in Frankfurt arbeitenden Menschen, der Besucher der Stadt sowie aller Verkehrsteilnehmer, die sich in den zahlreichen hoch belasteten Stra&#223;enk&#246;rpern aufhalten w&#252;rden, ber&#252;cksichtigt werden m&#252;sse, fehlt es jedoch an tats&#228;chlichen Feststellungen zum Umfang der Betroffenheit durch Gesundheitsgefahren ebenso wie zur Anzahl der davon betroffenen Personen. Vielmehr werden diese Feststellungen durch die weiteren Ausf&#252;hrungen des erstinstanzlichen Gerichts, Sch&#228;digungen der Gesundheit seien noch nicht abschlie&#223;end erforscht, in Zweifel gezogen, w&#228;hrend es zu den gleichfalls genannten erheblichen Anhaltspunkten f&#252;r das Vorliegen derartiger Gefahren f&#252;r die Gesundheit und k&#246;rperliche Integrit&#228;t der Innenstadtbewohner an jeglichen tats&#228;chlichen Feststellungen g&#228;nzlich fehlt. Dass dieser Umstand - der mangelnden Erforschung von Gesundheitsgefahren aufgrund einer NO
            <sub>2</sub>
            -Belastung - Anlass h&#228;tte sein m&#252;ssen, die Bev&#246;lkerung insoweit st&#228;rker aufzukl&#228;ren und zu sensibilisieren, ist als an die planerisch Zust&#228;ndigen adressierte Anmerkung nicht geeignet, die anschlie&#223;end getroffene Entscheidung zu tragen, vor dem Hintergrund der erheblichen Gesundheitsgefahren durch Stickstoffdioxid sei die (gegebenenfalls nur vor&#252;bergehende) Einf&#252;hrung von Fahrverboten zur Sicherstellung gesetzlicher Grenzwerte und zum Schutz der Gesundheit aller, die sich in Frankfurt aufhalten, nicht nur grunds&#228;tzlich verh&#228;ltnism&#228;&#223;ig, sondern auch geboten und alternativlos.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Da es an tats&#228;chlichen Feststellungen zu Art und Umfang der aus den festgestellten und bisher unstreitigen Grenzwert&#252;berschreitungen in Frankfurt am Main folgenden Gesundheitsgefahren fehlt, unterliegt sowohl die Entscheidung des Verwaltungsgerichts, streckenbezogene Verkehrsverbote stellten kein geeignetes Mittel dar, als auch die Entscheidung, gegen&#252;ber den aus den Grenzwert&#252;berschreitungen folgenden Gesundheitsgefahren sei den Interessen insbesondere der betroffenen Fahrzeughalter aus Art.&#160;14, 2 und ggfls. 12 GG ein nur untergeordnetes Gewicht beizumessen, ernstlichen Zweifeln an der Richtigkeit.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die Entscheidung des erstinstanzlichen Gerichts, die Notwendigkeit eines zonalen Fahrverbots gegen&#252;ber streckenbezogenen Fahrverboten bestehe schon deshalb, weil letztere im Stadtgebiet der Beigeladenen zu 1. nur zu einer Verkehrsverlagerung, nicht aber zu einer signifikanten Abnahme des Verkehrs f&#252;hren und deshalb angesichts der f&#252;r 2017 prognostizierten &#220;berschreitungen an 116 Stra&#223;enz&#252;gen nicht zielf&#252;hrend erscheinen w&#252;rden, kann weder in rechtlicher noch in tats&#228;chlicher Hinsicht Bestand haben. Der Verh&#228;ltnism&#228;&#223;igkeitsgrundsatz verlangt, zonenbezogene Fahrverbote als Ultima Ratio nur dann anzuordnen, wenn sie unabdingbar notwendig sind, um den Grenzwert im vorgegebenen Zeitrahmen zu erreichen. Streckenbezogene Fahrverbote kommen demgegen&#252;ber als weniger weitgehende Eingriffe und damit als das mildere Mittel solange in Frage, als es aufgrund der damit einhergehenden Verkehrsverlagerungen nicht zu einer erstmaligen oder weiteren &#220;berschreitung des NO
            <sub>2</sub>
            -Grenzwerts an anderer Stelle kommt (BVerwG, U. v. 27.02.2018 - BVerwG 7 C 30.17 -, Rn. 66; BVerwGE 128, 278 Rn. 31). Die demnach anzustellende Einzelfallpr&#252;fung erfordert deshalb, tats&#228;chliche Feststellungen dar&#252;ber zu treffen, ob - wie der Beklagte vorbringt - zus&#228;tzlich zu den bisher beabsichtigten Ma&#223;nahmen auch ein streckenbezogenes Fahrverbot auf einzelnen Strecken dazu f&#252;hren kann, dass an allen Streckenabschnitten in Frankfurt am Main der Grenzwert schnellstm&#246;glich eingehalten werden wird. An diesen Feststellungen fehlt es hier jedoch. In diesem Zusammenhang r&#252;gt der Beklagte au&#223;erdem zutreffend, das Verwaltungsgericht habe damit verkannt, dass &#167;&#160;47 Abs.&#160;1 Satz&#160;1 BImSchG kein allgemeines Minimierungsgebot enthalte, sondern nur zur Einhaltung des NO
            <sub>2</sub>
            -Grenzwertes verpflichte (BVerwG, a.a.O., BVerwG 7 C 30.17, juris Rn. 66).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Auch die Entscheidung zur Angemessenheit der Verkehrsverbote unterliegt ernstlichen Zweifeln in Bezug auf seine Richtigkeit. Das Verwaltungsgericht hat in den dazu erforderlichen Interessenausgleich lediglich eingestellt, dass die Betroffenen gutgl&#228;ubig ein vom Staat subventioniertes Fahrzeug mit entsprechender Fahrzeugtechnik gekauft haben und insbesondere Halter &#228;lterer Diesel-Fahrzeuge aufgrund ihrer Einkommenssituation nicht ohne weiteres &#252;ber die M&#246;glichkeit verf&#252;gen d&#252;rften, sich kurzfristig ein anderes, schadstoffarmes Fahrzeug zuzulegen, sowie dass f&#252;r die gewerblichen Betriebe die Nutzung ihres Fuhrparks von existentieller Bedeutung sei und sie diesen nicht kurzfristig austauschen k&#246;nnten. Damit wird das Verwaltungsgericht den von ihm in Bezug genommenen, in der Rechtsprechung des Bundesverwaltungsgerichts aufgestellten Grunds&#228;tzen zur Verh&#228;ltnism&#228;&#223;igkeitspr&#252;fung nicht gerecht. Der Beklagte und die Beigeladene zu 1. bringen insoweit zu Recht vor, dass der damit allein durch die phasenweise Einf&#252;hrung zonaler Verkehrsverbote f&#252;r die unterschiedlichen Fahrzeugtypen in verschiedenen zeitlichen Stufen vorgenommene und als ausreichend erachtete Interessenausgleich ernstlichen Zweifeln unterliegt, weil insoweit lediglich auf Feststellungen des Bundesverwaltungsgerichts zur dadurch erfolgten Wahrung der Interessen der Betroffenen (BVerwG, a.a.O., juris Rn. 42) Bezug genommen wird, die auf den als bindend zugrunde gelegten umf&#228;nglichen tats&#228;chlichen Feststellungen beruhen, die das Verwaltungsgericht Stuttgart in dem von ihm entschiedenen Fall getroffen hat, aus denen sich aber weitaus h&#246;here Grenzwert&#252;berschreitungen als im Fall der Stadt Frankfurt ergeben (VG Stuttgart, Urteil vom 26.07.2017 - 13 K 5412/15 -, juris Rn. 126 - 128). Damit bleiben die erheblichen Einschr&#228;nkungen, denen sowohl Aus- als auch Einpendler in Frankfurt am Main und der Umgebung durch ein zonales Verkehrsverbot unterliegen, sowie der damit einhergehende Eingriff in ihre Rechte aus Art.&#160;14 und jedenfalls Art.&#160;2 GG nahezu unber&#252;cksichtigt. Angesichts der Gr&#246;&#223;e des von dem Verwaltungsgericht festgesetzten Bereichs, der nahezu die gesamte Innenstadt umfasst, gilt dies - auch unter Ber&#252;cksichtigung der vom Verwaltungsgericht vorgesehenen, aber jeweils auf 6 Monate zu befristenden Ausnahmem&#246;glichkeiten - f&#252;r die von der Beigeladenen zu 1. geltend gemachten Folgen f&#252;r die Versorgung der Bev&#246;lkerung und der gewerblichen Betriebe in der Stadt Frankfurt am Main sowie f&#252;r die - angesichts der dazu mit dem Zulassungsantrag vorgetragenen hohen Zahl von etwa 163.167 betroffenen Personen allein bei den Arbeitnehmern - erheblichen Auswirkungen auf den &#214;PNV.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Dem steht entgegen der Ansicht in der erstinstanzlichen Entscheidung auch nicht die vom Verwaltungsgericht in Bezug genommene Rechtsprechung des Europ&#228;ischen Gerichtshofs entgegen. Der vom Verwaltungsgericht dargestellte Grundsatz, finanzielle oder wirtschaftliche Aspekte k&#246;nnten nicht dazu f&#252;hren, von Ma&#223;nahmen zur Einhaltung der Immissionsgrenzwerte abzusehen, da nur f&#252;r F&#228;lle der h&#246;heren Gewalt von diesem Grundsatz eine Ausnahme gemacht werden k&#246;nne, l&#228;sst sich der dazu angef&#252;hrten Entscheidung des EuGH (Urteil vom 19.12.2012 - C-68/11 -, juris) nicht in dieser Eindeutigkeit entnehmen. Denn dieser lag ein Vertragsverletzungsverfahren zugrunde, in dem nach der Feststellung von Grenzwert&#252;berschreitungen bei PM
            <sub>10</sub>
            in Italien lediglich entschieden wurde, dass die Mitgliedstaaten die urspr&#252;nglich gesetzten Fristen einhalten m&#252;ssen, sofern der Unionsgesetzgeber eine Richtlinie nicht zur Verl&#228;ngerung der Umsetzungsfrist &#228;ndere (EuGH a.a.O., juris Rn. 60) und die Italienische Republik nicht behauptet habe, sie habe wegen einer auf Naturereignisse zur&#252;ckzuf&#252;hrenden signifikanten &#220;berschreitung der f&#252;r die PM
            <sub>10</sub>
            -Konzentrationen in der Luft geltenden Grenzwerte um die Anwendung von Art.&#160;5 Abs.&#160;4 der Richtlinie 1999/30 ersucht (EuGH, a.a.O., juris Rn. 61). Dem liegt zugrunde, dass dann, wenn die objektive Feststellung des Versto&#223;es eines Mitgliedstaates gegen seine Verpflichtungen aus dem Vertrag &#252;ber die Arbeitsweise der Europ&#228;ischen Union oder einem sekund&#228;ren Rechtsakt getroffen worden sei, es unerheblich sei, ob der betreffende Mitgliedstaat den Versto&#223; absichtlich oder fahrl&#228;ssig begangen habe oder ob der Versto&#223; auf technischen Schwierigkeiten des Mitgliedstaats beruhe. Ein Mitgliedstaat, der zeitweise auf un&#252;berwindliche Schwierigkeiten sto&#223;e, die ihn an der Erf&#252;llung der unionsrechtlichen Verpflichtungen hindern, k&#246;nne sich zwar auf h&#246;here Gewalt f&#252;r den Zeitraum berufen, der zur Ausr&#228;umung dieser Schwierigkeiten erforderlich sei. Die von der Italienischen Republik vorgetragenen Argumente seien vorliegend jedoch zu allgemein und ungenau, um einen Fall h&#246;herer Gewalt begr&#252;nden zu k&#246;nnen, der die Nichteinhaltung der f&#252;r die PM
            <sub>10</sub>
            - Konzentrationen geltenden Grenzwerte in den von der Kommission genannten 55 italienischen Gebieten und Ballungsr&#228;umen rechtfertige (EuGH, a.a.O., juris Rn. 63-65).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Aus diesen Feststellungen &#252;ber eine objektiv feststellbare Pflichtverletzung in einem Vertragsverletzungsverfahren lassen sich Grunds&#228;tze f&#252;r die hier durch das nationale Gericht anzustellende Verh&#228;ltnism&#228;&#223;igkeitspr&#252;fung auch deshalb nicht herleiten, da der EuGH dazu ferner festgestellt hat, dass Luftqualit&#228;tspl&#228;ne nur auf der Grundlage eines Ausgleichs zwischen dem Ziel der Verringerung der Gefahr der Verschmutzung und den verschiedenen betroffenen &#246;ffentlichen und privaten Interessen erstellt werden k&#246;nnen. Der Umstand, dass ein Mitgliedstaat die Grenzwerte (auch in diesem Fall f&#252;r die PM
            <sub>10</sub>
            -Konzentrationen) &#252;berschreitet, reicht demnach f&#252;r sich allein nicht aus, um festzustellen, dass dieser Mitgliedstaat gegen die Verpflichtungen aus Art.&#160;23 Abs.&#160;1 der Richtlinie 2008/50 versto&#223;en habe (EuGH, Urteil vom 05.04.2017 - C-488/15 -, juris Rn. 106 f.). Demzufolge sei in einer Untersuchung jedes einzelnen Falles zu pr&#252;fen, ob die von dem betroffenen Mitgliedstaat erstellten Pl&#228;ne dieser Bestimmung nachkommen (EuGH a.a.O., juris Rn. 108).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Das Verwaltungsgericht hat vor diesem Hintergrund die angeordneten Verkehrsverbote zu Unrecht allein auf die festgestellten Grenzwert&#252;berschreitungen gest&#252;tzt und die neben den schon in die Fortschreibung aufgenommenen weiteren vom Beklagten geplanten, an die M&#246;glichkeiten zur Nachr&#252;stung &#228;lterer Dieselfahrzeuge ankn&#252;pfenden Ma&#223;nahmen - wie bspw. die M&#246;glichkeit, im Rahmen einer Ausnahme- und Befreiungskonzeption die Nachr&#252;stung von Kraftfahrzeugen zu ber&#252;cksichtigen und die Stilllegung nicht nachgebesserter Dieselfahrzeuge anzuordnen - unber&#252;cksichtigt gelassen. Selbst wenn sich die Minderungswirkung dieser Ma&#223;nahmen - wie vom Verwaltungsgericht zugrunde gelegt (Urteilsabdruck S.&#160;16) - nur auf 4 &#181;g/m
            <sup>3</sup>
            bzw. 9% beschr&#228;nken sollte, ist nicht auszuschlie&#223;en, dass diese in Zusammenhang mit weiteren Ma&#223;nahmen wie etwa streckenbezogenen Verkehrsverboten geeignet sein k&#246;nnen, die unionsrechtlich geforderte schnellstm&#246;gliche Einhaltung der Grenzwerte zu erreichen, auch wenn es sich bei den Nachr&#252;stungen als freiwilligen Ma&#223;nahmen nicht um geeignete Luftreinhaltema&#223;nahmen im Sinne des &#167;&#160;47 Abs.&#160;1 Satz&#160;3 BImSchG handelt (vgl. dazu VG Stuttgart, Urteil vom 26.07.2017 - 13 K 5412/15 -, juris Rn. 301 ff.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Da die Berufung aus den vorstehenden Gr&#252;nden zuzulassen ist, kommt es auf die &#252;brigen von den Beteiligten geltend gemachten Zulassungsgr&#252;nde nicht mehr in entscheidungserheblicher Weise an; die Kl&#228;rung der damit aufgeworfenen rechtlichen und tats&#228;chlichen Fragen kann dem Berufungsverfahren vorbehalten bleiben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            3. Dieser Beschluss ist unanfechtbar (&#167;&#167;&#160;152 Abs.&#160;1 VwGO, 68 Abs.&#160;1 Satz&#160;5, 66 Abs.&#160;3 Satz&#160;3 GKG).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Das Antragsverfahren auf Zulassung der Berufung wird gem&#228;&#223; &#167;&#160;124a Abs.&#160;5 Satz&#160;5 VwGO als Berufungsverfahren fortgesetzt, ohne dass es der Einlegung der Berufung bedarf (&#167;&#160;124a Abs.&#160;5 Satz&#160;3 VwGO).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d402930" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190030156</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
