<html>
<head><title>10-Sa-1143-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 10. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.03.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 Sa 1143/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2015:0313.10SA1143.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 Abs.&#160;2 Abschnitt II und V Nr.&#160;37 VTV</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190004372"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Verk&#252;ndet am: 13. M&#228;rz 2015</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190004372","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Wiesbaden, 15. Mai 2014, 9&#160;Ca 674/11<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten gegen das Urteil des Arbeitsgerichts Wiesbaden vom 15.&#160;Mai 2014 - 9&#160;Ca 674/11 - wird auf ihre Kosten zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten &#252;ber eine Verpflichtung der Beklagten zur Zahlung von Beitr&#228;gen zum Sozialkassenverfahren der Bauwirtschaft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist eine gemeinsame Einrichtung der Tarifvertragsparteien im Baugewerbe. Er ist tarifvertraglich verpflichtet, die Beitr&#228;ge zu den Sozialkassen des Baugewerbes einzuziehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte zu 1. besitzt einen Verkaufsraum in Selm, in dem T&#252;ren, Fenster, verschiedene Modelle von Rolll&#228;den, Markisen usw. ausgestellt werden. Schwerpunktm&#228;&#223;ig sind dort in der Beratung die Herren A., der Gesch&#228;ftsf&#252;hrer B. und der Gesellschafter C. t&#228;tig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwischen den Parteien ist es unstreitig, dass die Arbeitnehmer zum Teil Fenster, T&#252;ren und Winterg&#228;rten bei Kunden montierten. Es fanden auch reine Beratungs- und Verkaufsgespr&#228;che statt, die sp&#228;ter nicht in einen Montageauftrag m&#252;ndeten. Im Betrieb fand auch ein reiner Handel statt, bei dem T&#252;ren und Fenster an Fremdfirmen ver&#228;u&#223;ert wurden. &#220;ber die weiteren Einzelheiten der betrieblichen T&#228;tigkeit herrscht zwischen den Parteien Streit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 19. M&#228;rz 2009 gab die Beklagte zu 1. an, dass auf den Verkauf von Fenstern einschl. der Montageleistung ca. 70 % des Gesamtumsatzes entfalle, der reine Handel mit Fenstern und T&#252;ren betrage ca. 30 %. Bzgl. dieses Schreibens und des von der Beklagten zu 1. ausgef&#252;llten Stammblatts wird verwiesen auf Bl.&#160;26 und 24 der Akte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Der Betrieb der Beklagten zu 1. wurde einer Kontrolle durch die Bundesagentur f&#252;r Arbeit - Regionaldirektion D. - unterworfen. Mit Bescheid vom 16. M&#228;rz 2010 stellte die Arbeitsverwaltung zun&#228;chst eine Leistungspflicht bzgl. der Winterbauumlage fest. Auf einen Widerspruch der Beklagten zu 1. wurde der Ausgangsbescheid mit Schreiben vom 29.&#160;September 2010 aufgehoben. Darin wurde ausgef&#252;hrt, dass nach den Feststellungen der Bundesagentur &#252;berwiegend baufremde T&#228;tigkeiten erbracht worden seien
            <i>(Bl.&#160;60 der Akte).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Die Beklagte zu 1. ist seit 1. M&#228;rz 2007 Mitglied im Verband der Fenster- und Fassadenhersteller. Hinsichtlich der Einzelheiten der Mitgliedsbescheinigung wird verwiesen auf Bl.&#160;56 der Akte. Dieser Verband ist wiederum Mitglied im E.
            <i>(Bl.&#160;58 der Akte).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf der Grundlage des allgemeinverbindlichen Tarifvertrages &#252;ber das Sozialkassenverfahren im Baugewerbe begehrt der Kl&#228;ger von den Beklagten Zahlung von Sozialkassenbeitr&#228;gen in H&#246;he von 78.638,19 Euro. Dabei handelt es sich um gemeldete Beitr&#228;ge f&#252;r gewerbliche Arbeitnehmer f&#252;r Juli 2009 bis Oktober 2010 sowie um Beitr&#228;ge f&#252;r die Angestellten in dem Zeitraum Juli 2009 bis Dezember 2010.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Auffassung vertreten, dass die Beklagte zu 1. verpflichtet sei, am Sozialkassenverfahren teilzunehmen. Er hat behauptet, die dort besch&#228;ftigten gewerblichen Arbeitnehmer h&#228;tten in den Jahren 2009 und 2010 zu mehr als 50 % ihrer pers&#246;nlichen Arbeitszeit die folgenden Arbeiten ausgef&#252;hrt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ul>
            <li>
              <p>Einbau vorgefertigt von dritten bezogener genormter Baufertigteile, insbesondere Fenstern und T&#252;ren;</p>
            </li>
            <li>
              <p>Montage von Winterg&#228;rten.</p>
            </li>
          </ul></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die Richtigkeit dieses Vortrags w&#252;rden die au&#223;ergerichtlichen Angaben der Beklagten zu 1. sprechen. Der Vortrag der Beklagten sei insgesamt unerheblich. Sie w&#252;rden von der unrichtigen Pr&#228;misse ausgehen, dass s&#228;mtliche B&#252;roarbeiten als baufremd anzusehen seien. Die kaufm&#228;nnische Verwaltungst&#228;tigkeit, die sich auf die Montageleistungen der gewerblichen Arbeitnehmer bezieht, sei als Zusammenhangst&#228;tigkeit zu werten. Die T&#228;tigkeiten des Gesch&#228;ftsf&#252;hrers B. und des Gesellschafters C. k&#246;nnten nicht mit einbezogen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Auf die Einschr&#228;nkung zur Allgemeinverbindlicherkl&#228;rung des VTV
            <i>(kurz: AVE)</i>
            k&#246;nnten sie sich nicht st&#252;tzen. Die Beklagte zu 1. stelle keine Baufertigteile her, deshalb k&#246;nne nicht von einem Industriebetrieb ausgegangen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagten als Gesamtschuldner zu verurteilen, an ihn 78.638,19 Euro zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten haben beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie haben gemeint, der betriebliche Geltungsbereich des VTV sei nicht er&#246;ffnet. Sie haben behauptet, auf den Bereich der Montage sei im Jahre 2010 nur 40,5 % der Gesamtarbeitszeit entfallen, auf den Bereich B&#252;ro und Lager hingegen 50,5 %. Die im Bereich der Montage eingesetzten Arbeitnehmer F., G., H., I., J., K., L, M., N., O. und P. h&#228;tten 12.665 Stunden im Jahr 2010 geleistet. Die nicht in der Montage t&#228;tigen Mitarbeiter, n&#228;mlich Q., R., S., T., U., V., W., X., Y., Z., AA. und BB. h&#228;tten hingegen mehr Stunden, n&#228;mlich 21.662 Stunden, geleistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r den Umstand, dass es sich um einen baufremden Betrieb handelt, spreche auch, dass die Bundesagentur f&#252;r Arbeit den Leistungsbescheid vom 16. M&#228;rz 2010 auf ihren Widerspruch hin mit Bescheid vom 29.&#160;September 2010 aufhob. Sie haben ferner gemeint, die T&#228;tigkeiten des Gesch&#228;ftsf&#252;hrers und des Gesellschafters Behr seien mit zu ber&#252;cksichtigen. Auch das Nehmen eines Aufma&#223;es sei als baufremd zu werten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ferner unterfalle der Betrieb der Einschr&#228;nkung im Ersten Teil I Ziff. 2&#160;a zur Allgemeinverbindlicherkl&#228;rung des VTV. Schlie&#223;lich sei die Klage auch der H&#246;he nach unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Das Arbeitsgericht hat Beweis erhoben durch Vernehmung der Arbeitnehmer der Beklagten zu 1. als Zeugen. Bzgl. der Einzelheiten des Ergebnisses der Beweisaufnahme wird verwiesen auf die Sitzungsprotokolle
            <i>(Bl. 98&#160;ff. der Akte).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Arbeitsgericht Wiesbaden hat mit Urteil vom 15.&#160;Mai 2014 der Klage stattgegeben. Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt, dass der Kl&#228;ger schl&#252;ssig behauptet habe, im Betrieb der Beklagten zu 1. seien &#252;berwiegend bauliche T&#228;tigkeiten erbracht worden. Der Einbau von Fenstern und T&#252;ren sei als Trocken- und Montagebau anzusehen, die Montage von Winterg&#228;rten unterfalle &#167;&#160;1 Abs.&#160;2 Abschnitt II VTV. Demgegen&#252;ber sei das Bestreiten der Beklagten als nicht erheblich anzusehen. Einer Beweisaufnahme habe es an sich nicht bedurft. Die Beklagten h&#228;tten zwar dargelegt, dass die Arbeitszeit der in der Montage besch&#228;ftigten Arbeitnehmer geringer sei als die Arbeitszeit der &#252;brigen Arbeitnehmer. Diese Arbeitnehmer k&#246;nnten aber nicht durchweg als baufremd eingestuft werden. So seien die Zeiten des Verkaufs von Fenstern, die sp&#228;ter durch eigene Mitarbeiter eingebaut w&#252;rden, als Zusammenhangst&#228;tigkeit zu werten. Dies gelte ebenso f&#252;r das Erstellen des Aufma&#223;es und die Rechnungslegung. Hinsichtlich der weiteren Einzelheiten des Urteils erster Instanz wird verwiesen auf Bl.&#160;276 bis 285 der Akte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieses Urteil ist den Beklagten am 30.&#160;Juli 2014 zugestellt worden. Mit bei dem Hessischen Landesarbeitsgericht am 1.&#160;September 2014, einem Montag, eingegangenem Schriftsatz haben sie Berufung eingelegt, welche sie mit Schriftsatz eingehend bei Gericht am 30.&#160;September 2014 begr&#252;ndet haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Die Beklagten vertreten die Auffassung, das Arbeitsgericht sei zu Unrecht davon ausgegangen, dass die Beklagte zu 1. einen baugewerblichen Betrieb unterhalten habe. Das Arbeitsgericht habe die Anforderungen an die Darlegungslast &#252;berspannt. Auf die Angaben in dem Schreiben vom 19. M&#228;rz 2009&#160;k&#246;nne es nicht ankommen, weil es an einer n&#228;heren Aufschl&#252;sselung des Umsatzes fehle. Auf Umsatzzahlen k&#246;nne es ohnehin nicht ankommen. Das Arbeitsgericht habe nicht hinreichend gew&#252;rdigt, dass die Bundesagentur mit Bescheid vom 29.&#160;September 2010 die vorangegangenen Leistungsbescheide aufgehoben hat. Bereits erstinstanzlich h&#228;tten die Beklagten dargelegt, dass &#252;berwiegend keine baulichen T&#228;tigkeiten erbracht worden sind. Mit der Klageerwiderung h&#228;tten sie entsprechende Stundenaufstellungen vorgelegt. Auch die Zeugen h&#228;tten angegeben, dass der arbeitszeitliche Schwerpunkt der Beklagten zu 1. im "B&#252;robereich" gelegen habe. Sie h&#228;tten z.B. bereits erstinstanzlich auch vorgetragen, dass die Lohnbuchhaltung nicht durch Mitarbeiter der Beklagten, sondern durch ein externes B&#252;ro erfolgte. Fehlerhaft sei ferner, dass das Arbeitsgericht die T&#228;tigkeit des Betriebsinhabers/Gesch&#228;ftsf&#252;hrers nicht ber&#252;cksichtigte. Schlie&#223;lich unterfalle die Beklagte zu 1. der Ausnahme aus der AVE. Sie sei Mitglied im Verband der Fenster- und Fassadenhersteller
            <i>(VFF),</i>
            welcher wiederum Mitglied sei im Hauptverband des deutschen Holz- und Kunststoffhandels
            <i>(HDH).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ferner behaupten die Beklagten, dass Mitarbeiter in der Montage zum Teil auch mit baufremden T&#228;tigkeiten befasst gewesen seien. Herr L. habe an 192 Stunden pro Jahr Ausstellungst&#252;ranlagen und Ausstellungsfenster gewartet. 240 Stunden m&#252;ssten bei den Montagearbeiten mindernd angesetzt werden, weil Mitarbeiter an zwei Tage zu je acht Stunden die Photovoltaikanlage auf den D&#228;chern der Ausstellung warteten und reinigten. Auf einen Hinweis des Berufungsgerichts haben die Beklagten eine neue Stundenaufstellung erstellt, nach der die sog. Zusammenhangst&#228;tigkeiten ber&#252;cksichtigt worden seien. Hiernach sei f&#252;r 2010 ein Anteil Montage von 45,11 % und ein Anteil B&#252;ro/Lager in H&#246;he von 54,89 % festzustellen. Eine &#228;hnliche Verteilung ergebe sich f&#252;r 2009. Wegen der Einzelheiten der Aufstellung der Beklagten in zweiter Instanz wird verwiesen auf Bl.&#160;363 bis 368 der Akte. Der Lagerist bediene ausschlie&#223;lich die externen Montagebetriebe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten stellen den Antrag,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Arbeitsgerichts Wiesbaden vom 15.&#160;Mai 2014 - 9&#160;Ca 674/11 - abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Er verteidigt das erstinstanzliche Urteil und meint, das Arbeitsgericht sei von den Vorgaben h&#246;chstrichterlicher Rechtsprechung zu der Verteilung der Darlegungs- und Beweislast ausgegangen. Der Kl&#228;ger habe ausreichend Anlass f&#252;r seine Behauptungen gehabt, da die Beklagte zu 1. im Schreiben vom 19. M&#228;rz 2009 selbst angegeben habe, dass der Verkauf von Fenstern einschlie&#223;lich der Montageleistungen 70 % des Gesamtumsatzes ausmachte. Auch die Zeugen h&#228;tten den kl&#228;gerischen Vortrag best&#228;tigt. Das Arbeitsgericht habe auch das Bestreiten der Beklagten mit Recht als nicht ausreichend angesehen. Zu den den eigentlichen baulichen T&#228;tigkeiten hinzuzuz&#228;hlenden Nebenarbeiten z&#228;hlten auch Akquise- und Vertriebst&#228;tigkeiten, ferner das Erstellen des Aufma&#223;es sowie die Rechnungslegung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch nach der Berufungsbegr&#252;ndung lasse sich gem&#228;&#223; dem Beklagtenvortrag nicht hinreichend zwischen baulichen und baufremden T&#228;tigkeiten differenzieren. Die in der Berufungsinstanz vorgenommene Auswertung der Stunden sei nicht nachvollziehbar. Die Beklagten h&#228;tten hier lediglich pauschal 20 bzw. 22 % Zusammenhangst&#228;tigkeiten angenommen. Dies sei bei den "Aufma&#223;technikern" R., S. und U. zu wenig. Bei den Mitarbeitern X. und Q. sei gar keine anteilige Ber&#252;cksichtigung bei den baulichen T&#228;tigkeiten erfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der weiteren Einzelheiten des Parteivorbringens wird erg&#228;nzend Bezug genommen auf s&#228;mtliche gewechselten Schrifts&#228;tze nebst Anlagen sowie auf die Sitzungsniederschriften.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist zwar zul&#228;ssig, aber unbegr&#252;ndet. Der Betrieb der Beklagten zu 1. fiel in den Jahren 2009 und 2010 unter den betrieblichen Geltungsbereich des Sozialkassentarifvertrags.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Die Formalien der Berufung der Beklagten sind eingehalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Die Berufung der Beklagten ist ohne weiteres statthaft gem&#228;&#223; &#167;&#160;64 Abs.&#160;2 Buchst.&#160;b ArbGG. Sie wurde auch form- und fristgerecht eingelegt
            <i>(&#167;&#167;&#160;64 Abs.&#160;6&#160;ArbGG i. V. m. 519&#160;ZPO, 66 Abs.&#160;1 Satz&#160;1&#160;1. Alt. ArbGG)</i>
            und innerhalb der gesetzlichen Frist von zwei Monaten
            <i>(&#167;&#160;66 Abs.&#160;1 Satz&#160;1&#160;2. Alt. ArbGG)</i>
            auch ordnungsgem&#228;&#223; begr&#252;ndet, &#167;&#160;520&#160;ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            II. Die Berufung hat in der Sache keinen Erfolg. Der Kl&#228;ger kann Zahlung von 78.638,19 Euro f&#252;r Beitr&#228;ge f&#252;r gewerbliche Arbeitnehmer f&#252;r Juli 2009 bis Oktober 2010 bzw. f&#252;r Angestellte in dem Zeitraum Juli 2009 bis Dezember 2010 verlangen. Der Anspruch folgt aus den &#167;&#167;&#160;18, 22 des allgemeinverbindlichen Tarifvertrags &#252;ber das Sozialkassenverfahren im Baugewerbe
            <i>(VTV)</i>
            vom 20.&#160;Dezember 1999 bzw. ab Januar 2010 aus den &#167;&#167;&#160;18, 21 des VTV vom 28.&#160;Dezember 2009. Der Anspruch f&#252;r die Angestellten findet seine Grundlage in den &#167;&#167;&#160;19, 22&#160;VTV bzw. &#167;&#167;&#160;19, 21&#160;VTV. Die Beklagte zu 2. haftet als Komplement&#228;r-GmbH neben der Beklagten zu 1. f&#252;r den Beitragsanspruch nach den &#167;&#167;&#160;128, 161 Abs.&#160;2&#160;HGB wie eine Gesamtschuldnerin.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Der betriebliche Geltungsbereich des VTV ist bezogen auf die oben genannten Kalenderjahre er&#246;ffnet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            a) Der betriebliche Geltungsbereich des VTV h&#228;ngt davon ab, ob in dem Betrieb arbeitszeitlich &#252;berwiegend T&#228;tigkeiten ausgef&#252;hrt werden, die unter die Abschnitte I bis V des &#167;&#160;1 Abs.&#160;2&#160;VTV fallen. F&#252;r die Beurteilung der Frage, ob in einem Betrieb &#252;berwiegend bauliche Leistungen erbracht werden, ist auf die &#252;berwiegende Arbeitszeit der im Betrieb besch&#228;ftigten Arbeitnehmer in einem Kalenderjahr abzustellen
            <i>(vgl. BAG 21.&#160;Oktober 2009 - 10&#160;AZR 73/09 - Rn.&#160;15, AP Nr.&#160;313 zu &#167;&#160;1&#160;TVG Tarifvertr&#228;ge Bau).</i>
            Werden baugewerbliche T&#228;tigkeiten in diesem Sinne erbracht, sind ihnen diejenigen Nebenarbeiten ebenfalls zuzuordnen, die zu einer sachgerechten Ausf&#252;hrung der baulichen Leistung notwendig sind und deshalb mit ihnen im Zusammenhang stehen. Auf wirtschaftliche Gesichtspunkte wie Umsatz und Verdienst und auch handels- oder gewerberechtliche Kriterien kommt es dabei nicht an
            <i>(st&#228;ndige Rechtsprechung, vgl. BAG 15.&#160;Januar 2014 - 10&#160;AZR 669/13 - Rn.&#160;12, NZA 2014, 791 ).</i>
            F&#252;r den Anwendungsbereich des VTV reicht es aus, wenn in dem Betrieb &#252;berwiegend eine oder mehrere der in den Beispielen des &#167;&#160;1 Abs.&#160;2 Abschn. V VTV genannten T&#228;tigkeiten ausge&#252;bt werden. Der Betrieb wird dann stets von dem betrieblichen Geltungsbereich des VTV erfasst, ohne dass die allgemeinen Merkmale der Abschnitte I bis III zus&#228;tzlich gepr&#252;ft werden m&#252;ssen. Nur wenn in dem Betrieb arbeitszeitlich &#252;berwiegend nicht die in den Abschnitten IV und V genannten Beispielst&#228;tigkeiten ausgef&#252;hrt werden, muss dar&#252;ber hinaus gepr&#252;ft werden, ob die ausgef&#252;hrten T&#228;tigkeiten die allgemeinen Merkmale der Abschnitte I bis III erf&#252;llen
            <i>(st&#228;ndige Rechtsprechung, vgl. BAG 15.&#160;Januar 2014 -10&#160;AZR 669/13 - Rn.&#160;13, NZA 2014, 791 ).</i>
            Auf die Einsch&#228;tzung der Arbeitsverwaltung kommt es nicht an, da diese nach einer anderen rechtlichen Grundlage pr&#252;ft
            <i>(vgl. BAG 13.&#160;November 2013 - 10&#160;AZR 842/12 - Rn.&#160;12, ).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Die Darlegungs- und Beweislast daf&#252;r, dass in einem Betrieb arbeitszeitlich &#252;berwiegend baugewerbliche T&#228;tigkeiten verrichtet werden, obliegt der Sozialkasse. Ihr Sachvortrag ist schl&#252;ssig, wenn sie Tatsachen vortr&#228;gt, die den Schluss rechtfertigen, der Betrieb des Arbeitgebers werde vom betrieblichen Geltungsbereich des Tarifvertrages des VTV erfasst. Nicht erforderlich ist, dass sie jede Einzelheit der behaupteten T&#228;tigkeiten vortr&#228;gt
            <i>(vgl. BAG 15.&#160;Januar 2014 - 10&#160;AZR 415/13 - Rn.&#160;20, EzA &#167;&#160;4&#160;TVG Bauindustrie Nr.&#160;145).</i>
            Liegt ein entsprechender Tatsachenvortrag vor, hat sich der Arbeitgeber hierzu nach &#167;&#160;138 Abs.&#160;1 und Abs.&#160;2&#160;ZPO vollst&#228;ndig und wahrheitsgem&#228;&#223; unter Angabe der ma&#223;geblichen Tatsachen zu erkl&#228;ren. Ihm obliegt regelm&#228;&#223;ig die Last des substantiierten Bestreitens, weil die Sozialkasse au&#223;erhalb des Geschehensablaufs steht und keine n&#228;heren Kenntnisse der ma&#223;gebenden Tatsachen hat, w&#228;hrend der Arbeitgeber sie kennt und ihm die entsprechenden Angaben zuzumuten sind
            <i>(vgl. BAG 10.&#160;September 2014 - 10&#160;AZR 959/13 - Rn.&#160;30, NZA 2014, 1282 ).</i>
            Das substantiierte Bestreiten kann sich auf die Art und/oder den Umfang der verrichten T&#228;tigkeiten beziehen. Um feststellen zu k&#246;nnen, welche T&#228;tigkeiten in welchem Umfang ausge&#252;bt wurden, muss der Arbeitgeber auch zu den zeitlichen Anteilen der verschiedenen T&#228;tigkeiten Stellung nehmen
            <i>(vgl. BAG 10.&#160;September 2014 - 10&#160;AZR 959/13 - Rn.&#160;30, NZA 2014, 1282 ).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Nach diesen Grunds&#228;tzen ist davon auszugehen, dass im Betrieb der Beklagten arbeitszeitlich betrachtet &#252;berwiegend baugewerbliche Arbeiten erbracht worden sind und der betriebliche Geltungsbereich des VTV deshalb er&#246;ffnet ist. Der Vortrag des Kl&#228;gers ist als schl&#252;ssig anzusehen, das Arbeitsgericht hat auch mit Recht angenommen, dass das Bestreiten der Beklagten insgesamt nicht als erheblich anzusehen ist. Daran &#228;ndert auch der modifizierte Vortrag der Beklagten in der zweiten Instanz nichts. Auf die in erster Instanz durchgef&#252;hrte Beweisaufnahme kommt es nicht an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            aa) Der Kl&#228;ger hat ausreichend behauptet, im Betrieb der Beklagten zu 1. seien arbeitszeitlich &#252;berwiegend baugewerbliche Arbeiten angefallen. Bei dem Einbau vorgefertigt von Dritten bezogener genormter Baufertigteile, insbesondere Fenstern und T&#252;ren, handelt es sich um Trocken- und Montagebauarbeiten i.S.d. &#167;&#160;1 Abs.&#160;2 Abschnitt V Nr.&#160;37&#160;VTV
            <i>(vgl. BAG 18.&#160;Mai 2011 - 10&#160;AZR 190/10 - Rn.&#160;20, AP Nr.&#160;332 zu &#167;&#160;1&#160;TVG Tarifvertr&#228;ge: Bau; BAG 18.&#160;Oktober 2006 - 10&#160;AZR 576/05, Rn.&#160;28, NZA 2007, 1111 ).</i>
            Der behauptete Einbau von Winterg&#228;rten f&#228;llt jedenfalls unter &#167;&#160;1 Abs.&#160;2 Abschnitt II VTV
            <i>(vgl. BAG 22.&#160;November 1995 - 10&#160;AZR 500/95 - zu II 2&#160;a der Gr&#252;nde, ).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat seine diesbez&#252;glichen Behauptungen auch nicht ins Blaue hinein aufgestellt. Aufgrund des au&#223;ergerichtlichen Schreibens vom 19. M&#228;rz 2009 bestand ein objektiver Anhaltspunkt f&#252;r die Richtigkeit des Sachvortrags des Kl&#228;gers. Dass im Betrieb in einem gr&#246;&#223;eren arbeitszeitlichen Umfang Fenster und T&#252;ren montiert wurden, ist zudem unstreitig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Demgegen&#252;ber ist das Bestreiten der Beklagten als nicht erheblich anzusehen. Denn nach deren eigenen Vortrag ist es m&#246;glich und naheliegend, dass die im Betrieb besch&#228;ftigten Arbeitnehmer arbeitszeitlich betrachtet &#252;berwiegend bauliche T&#228;tigkeiten erbracht haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Bei der richtigen rechtlichen Einordnung ist zun&#228;chst davon auszugehen, dass auch die Verkaufst&#228;tigkeiten, die in einen sp&#228;teren Montageauftrag m&#252;ndeten, grunds&#228;tzlich als sog. bauliche Zusammenhangst&#228;tigkeit anzusehen sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Nach gefestigter Rechtsprechung des Bundesarbeitsgerichts k&#246;nnen sog. Vor-, Neben-, Nach- und Hilfsarbeiten den eigentlichen baulichen Hauptt&#228;tigkeiten dienen und ihnen deshalb grunds&#228;tzlich zugeordnet werden, sofern sie im Zusammenhang mit den baulichen Arbeiten erbracht werden
            <i>(vgl. BAG 15.&#160;Januar 2014 - 10&#160;AZR 669/13 - Rn.&#160;19, NZA 2014, 791 ).</i>
            Die Tarifbeispiele des &#167;&#160;1 Abs.&#160;2 Abschnitt IV und V VTV erfassen nicht nur den eigentlichen Kern der jeweiligen baugewerblichen T&#228;tigkeit, sondern dar&#252;ber hinaus auch alle Arbeiten, die branchen&#252;blich und zur sachgerechten Ausf&#252;hrung der baulichen T&#228;tigkeiten notwendig sind und deswegen regelm&#228;&#223;ig nach der Verkehrssitte als Nebenarbeiten von den Betrieben des Baugewerbes miterledigt werden, wobei auch die Umst&#228;nde des Einzelfalls mit zu ber&#252;cksichtigen sind
            <i>(vgl. BAG 18.&#160;Januar 2012 - 10&#160;AZR 722/10 - Rn.&#160;13, AP Nr.&#160;339 zu &#167;&#160;1&#160;TVG Tarifvertr&#228;ge: Bau; BAG 25.&#160;Februar 1987 - 4&#160;AZR 240/86 - zu AP Nr.&#160;81 zu &#167;&#160;1&#160;TVG Tarifvertr&#228;ge: Bau).</i>
            Voraussetzung f&#252;r ein "Zusammenrechnen" ist grunds&#228;tzlich ein Zusammenhang mit einer eigenen baulichen Hauptt&#228;tigkeit
            <i>(vgl. BAG 15.&#160;Januar 2014 - 10&#160;AZR 669/13 - Rn.&#160;20, NZA 2014, 791 ).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Unter die Zusammenhangst&#228;tigkeiten fallen auch rein kaufm&#228;nnisch verwaltende T&#228;tigkeiten sowie abwickelnde Angestelltent&#228;tigkeiten, wie z.B. Fakturierung oder Materialbestellung (vgl.
            <i>Hess. LAG v. 04.02.2002 - 10 Sa 1701/00 - n.v.).</i>
            Das Gleiche gilt f&#252;r den Verkauf von T&#252;ren und Fenstern, wenn diese sp&#228;ter von eigenen Arbeitnehmern bei den Kunden montiert werden
            <i>(vgl. LAG Berlin- Brandenburg 11. M&#228;rz 2002 - 9 Sa 2283/01 - Rn.&#160;71, ; Hess. LAG 23.&#160;Januar 2013 - 18 Sa 883/12 - n.v. f&#252;r Akquiset&#228;tigkeit).</i>
            Dabei steht nicht der Verkauf als solcher im Vordergrund, sondern die Lieferung und der Einbau der gew&#252;nschten Fenster und T&#252;ren. Das ist ohne weiteres auf der Hand liegend, wenn ein Kunde per Telefon oder per Internet eine T&#252;r oder ein Fenster bestellen w&#252;rde. Auch hier ist notwendig ein "Verkaufsakt" zwischengeschaltet, der rechtlich als Teil des bei dem Montageauftrag abgeschlossenen Werkvertrags anzusehen ist. Wenn die Beklagte zu 1. im vorliegenden Fall ein Verkaufsstudio unterh&#228;lt, in dem sich die Kunden beraten lassen k&#246;nnen, &#228;ndert dies nichts an der oben vorgenommenen Einordnung. Auch hier gehen ein Verkaufsgespr&#228;ch und eine fachliche Beratung dem sp&#228;teren Einbau notwendig voraus. Dass die Beratungsleistung besonders ausf&#252;hrlich ausgefallen sein mag, ist nicht entscheidend. Es ist auch f&#252;r die Annahme einer Zusammenhangst&#228;tigkeit nicht von ausschlaggebender Bedeutung, ob auf diese ein gr&#246;&#223;erer zeitlicher Anteil entf&#228;llt als auf die Hauptt&#228;tigkeit der Montageleistung. F&#252;r die Qualifizierung als Zusammenhangst&#228;tigkeit ist stets entscheidend eine wertende Gesamtbetrachtung vorzunehmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Grunds&#228;tzlich sind die Arbeitszeiten der Angestellten f&#252;r die Frage, ob der betriebliche Geltungsbereich des VTV er&#246;ffnet ist, als neutral zu bewerten
            <i>(vgl. Hess. LAG 20. M&#228;rz 2009 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190002626","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessisches Landesarbeitsgericht 10. Kammer","10 Sa 859/08","Urteil","20.03.2009","Geltungsbereich des VTV-Bau - Hausmeisterservice - Reparaturarbeiten","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>10 Sa 859/08</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190002626","part":"L","price":0.0,"anchor":"rd_24"}}' data-juris-tooltip='{"tooltip":{"item":["Hessisches Landesarbeitsgericht 10. Kammer","10 Sa 859/08","Urteil","20.03.2009","Geltungsbereich des VTV-Bau - Hausmeisterservice - Reparaturarbeiten","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn.&#160;24</a>, ).</i>
            Geht es um einen Mischbetrieb, bei dem zum Teil Angestelltent&#228;tigkeiten und zum anderen Teil Arbeiten gewerblicher Arbeitnehmer anfallen, kann aber nicht allein die Arbeit der gewerblichen Arbeitnehmer in die Betrachtung einbezogen werden, wenn es ernstlich auch in Frage kommt, dass die Angestelltent&#228;tigkeiten, hier Verkauf und Handel, dem Betrieb das Gepr&#228;ge geben
            <i>(vgl. Hess. LAG 23.&#160;Januar 2013 - 18 Sa 883/12 - n.v.).</i>
            Anders als in den h&#228;ufig vorkommenden F&#228;llen
            <i>,</i>
            in denen es fraglich ist, ob die von den gewerblichen Arbeitnehmern erbrachten T&#228;tigkeiten baulichen Charakter haben oder nicht, kann es - und so hier - F&#228;lle geben, in denen der Betrieb deshalb aus dem betrieblichen Geltungsbereich herausfallen kann, weil schon mangels &#252;berwiegend erbrachter gewerblicher Arbeiten kein "Gewerbebetrieb" anzunehmen ist, sondern etwa ein "Handelsbetrieb".
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Fallen in einem Betrieb sowohl der Verkauf von T&#252;ren und Fenstern ohne sp&#228;teren Einbau
            <i>(reiner Handel)</i>
            als auch der Verkauf von Fenstern und T&#252;ren mit anschlie&#223;endem Einbau an, m&#252;ssen im letzteren Falle die Zeiten der Beratung und des Verkaufs den baulichen Arbeiten zugerechnet werden, wenn sie im Zusammenhang stehen mit einem Montageauftrag. Etwas anderes kann nur ausnahmsweise gelten, wenn die eigentlichen Montagearbeiten einen so geringf&#252;gigen Anteil an der Gesamtarbeitszeit ausmachen, dass es bei einer Gesamtbetrachtung nicht mehr gerechtfertigt w&#228;re, von einem "Montagebetrieb" zu sprechen. Dies k&#246;nnte etwa der Fall sein, wenn auf die Montagearbeiten allein weniger als 20 % der Gesamtarbeitszeit entfallen. In diesem Falle w&#228;re es gleichwohl denkbar, dass zusammen mit den auf einen Montageauftrag bezogenen Verkaufs- und Beratungst&#228;tigkeiten mehr als 50 % der Gesamtarbeitszeit entfiel. Es erscheint nun aber fraglich, ob einem Betrieb, in dem zu ca. 80 % der Gesamtarbeitszeit eine Verkaufst&#228;tigkeit entfaltet wird, eine Montaget&#228;tigkeit in einem Umfang von nur 20 % das Gepr&#228;ge geben kann. Im vorliegenden Fall stellt sich diese Problematik allerdings nicht, da nach eigenem Vortrag der Beklagten auf die Montaget&#228;tigkeiten jeweils mehr als 40 % der Gesamtarbeitszeit entfiel.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zuletzt hat die Beklagte zu 1. anhand dieser Differenzierung eine ge&#228;nderte Darstellung der in den Jahren 2009 und 2010 geleisteten Stunden vorgelegt und dabei ber&#252;cksichtigt, dass zu 22 % bauliche Zusammenhangst&#228;tigkeiten bei denjenigen Personen, die im Verkauf eingesetzt waren, anzusetzen sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Im Hinblick auf Frau Q. kann der Sichtweise der Beklagten aber nicht beigetreten werden. Frau Q. ist in dem Bereich "Buchhaltung Personal und Mahnwesen" t&#228;tig. Dabei handelt es sich um eine Verwaltungst&#228;tigkeit, die in jedem Unternehmen anf&#228;llt. Werden in dem Betrieb auch bauliche T&#228;tigkeiten erbracht, dann stellen diese b&#252;rom&#228;&#223;ige Aufgaben eine notwendige Zusammenhangst&#228;tigkeit zu den baulichen Leistungen dar. Die Beklagten haben zwar mit Schriftsatz vom 5. M&#228;rz 2014 vorgetragen, Frau Q. sei bewusst nicht in die Aufstellung mit einbezogen worden, da sie mit dem baulichen Sektor nichts zu tun habe. Bereits das Arbeitsgericht hat indes darauf hingewiesen, dass auch Verwaltungst&#228;tigkeiten der Angestellten, wie die Rechnungserstellung, als Zusammenhangst&#228;tigkeit in Frage kommen. Es ist daher auch bzgl. Frau Q. im Wege der Sch&#228;tzung von einem baulichen Anteil ihrer T&#228;tigkeit von 22 % auszugehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(3) Entgegen der Ansicht der Beklagten ist die Arbeitszeit des Gesch&#228;ftsf&#252;hrers B. als neutral zu betrachten. Entsprechendes gilt f&#252;r den Gesellschafter C..</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Nach der st&#228;ndigen Rechtsprechung des Bundesarbeitsgerichts ist bei der Pr&#252;fung, ob ein Betrieb dem betrieblichen Geltungsbereich des VTV unterf&#228;llt, auf die von den Arbeitnehmern arbeitszeitlich erbrachten &#252;berwiegenden Leistungen abzustellen. Die Arbeitszeit des Betriebsinhabers ist grunds&#228;tzlich nicht zu ber&#252;cksichtigen
            <i>(vgl. BAG 20.&#160;September 1995 - 10&#160;AZR 609/94 - zu II 2 der Gr&#252;nde, ).</i>
            Eine Ausnahme ist nur dann zu machen, wenn in einem kleinen Betrieb von den gewerblichen Arbeitnehmern nur Vor- und Nebenarbeiten verrichtet werden
            <i>(vgl. auch Hess. LAG 27.&#160;Juni 2014 - 10 Sa 534/13 - n.v.).</i>
            Eine solche Ausnahme liegt im vorliegenden Fall aber ersichtlich nicht vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Deshalb ist der Gesch&#228;ftsf&#252;hrer B. nicht bei den "nichtbaulichen B&#252;rostunden" mit zu ber&#252;cksichtigen. Dessen "Mitarbeit" kann bei einem Mischbetrieb nicht den Ausschlag geben und ist als neutral ohne Ber&#252;cksichtigung zu lassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entsprechendes gilt f&#252;r den Gesellschafter C. Arbeitet ein Gesellschafter im Betrieb mit, ist in der Regel davon auszugehen, dass die Mitarbeit auf einer gesellschaftsrechtlichen Grundlage erfolgt. Es kann zwar im Einzelfall sein, dass neben der Gesellschafterstellung ein zus&#228;tzliches Arbeitsverh&#228;ltnis begr&#252;ndet wurde, welches Grundlage der Mitarbeit im Betrieb ist. Die Beklagten haben aber nicht behauptet, dass hier ausnahmsweise ein zus&#228;tzliches Arbeitsverh&#228;ltnis begr&#252;ndet worden ist mit den entsprechenden steuer- und sozialversicherungsrechtlichen Folgen. Bzgl. des Herrn C. haben die Beklagten diesen stets nur als "Gesellschafter" bezeichnet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(4) Der Zeuge W. ist entgegen der Ansicht der Beklagten nicht ausschlie&#223;lich den baufremden T&#228;tigkeiten zuzuordnen. Der Zeuge W. hat in seiner Vernehmung ausgesagt, er sei Kundendienstmitarbeiter, mache Termine mit den Kunden und fahre auch raus, um Reparaturen zu machen. Zum Beispiel wenn ein Fenster nicht funktioniere, fette er es ein oder tausche es aus. Reparaturarbeiten an Fenstern sind Instandsetzungsarbeiten an Geb&#228;uden, die nach &#167;&#160;1 Abs.&#160;2 Abschnitt II VTV von dem Tarifvertrag erfasst werden. Selbst wenn man hier im Wege einer Sch&#228;tzung annimmt, der Zeuge habe 50 % noch baufremde T&#228;tigkeiten gemacht, w&#228;ren jedenfalls 1.140 Stunden den baulichen T&#228;tigkeiten hinzuzurechnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            (5) Der Zeuge CC. ist ebenfalls bei den baugewerblichen Arbeiten zu ber&#252;cksichtigen. In der eigenen Aufstellung der Beklagten sind bei dem Zeugen 22 % den baulichen T&#228;tigkeiten anteilig zugeordnet worden. In dem Schriftsatz vom 22.&#160;Dezember 2014, Seite&#160;5, wird vorgetragen, der Lagerist bediene ausschlie&#223;lich die externen Montagebetriebe mit der Bereitstellung von Elementen
            <i>(Bl.&#160;361 der Akte).</i>
            Bei seiner Vernehmung erkl&#228;rte der Zeuge, er sei teilweise auf den Baustellen mit der Montage von Baufertigteilen wie Fenstern und T&#252;ren sowie Winterg&#228;rten befasst gewesen. Zur anderen H&#228;lfte seiner Arbeitszeit sei er im Lager mit Kommissionieren besch&#228;ftigt gewesen
            <i>(vgl. Bl.&#160;99 der Akte).</i>
            Da der Vortrag der Beklagten insoweit widerspr&#252;chlich ist und keine Anhaltspunkte daf&#252;r bestehen, dass der Zeuge die Unwahrheit gesagt hat, ist bei diesem Zeugen von einem baulichen Anteil seiner Gesamtt&#228;tigkeit von mindestens 50 % auszugehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Zusammenfassung ergibt sich f&#252;r das Jahr 2010 Folgendes:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table border="1" class="Rsp">
            <tr>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">2010</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim"></p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Stunden gesamt</p></td>
              <td colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Zusammenhangst&#228;tigkeit</p></td>
              <td colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">baufremde Stunden</p></td>
            </tr>
            <tr>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">C.</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Gesellschafter</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Neutral</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim"></p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim"></p></td>
            </tr>
            <tr>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">B.</p></td>
              <td colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Gesch&#228;ftsf&#252;hrer</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Neutral</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim"></p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim"></p></td>
            </tr>
            <tr>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Q.</p></td>
              <td colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Buchhaltung, Personal, Mahnwesen</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">2.400</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">mind. 22 %</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">1.872</p></td>
            </tr>
            <tr>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">R.</p></td>
              <td colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Aufma&#223;techniker</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">855</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Anteil 22 %</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">667</p></td>
            </tr>
            <tr>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">S.</p></td>
              <td colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Aufma&#223;techniker</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">570</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Anteil 22 %</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">445</p></td>
            </tr>
            <tr>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">T.</p></td>
              <td colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Auftragsbearbeitung, Angebote, Rechnungskontrolle</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">1.800</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Anteil 22 %</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">1.404</p></td>
            </tr>
            <tr>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">U.</p></td>
              <td colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Aufma&#223;techniker</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">760</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Anteil 22 %</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">593</p></td>
            </tr>
            <tr>
              <td class="slim" colspan="20%" rowspan="1">V.</td>
              <td colspan="20%" rowspan="1">Einteilung und Planung Kundendienst und Rechnungsstellung</td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">2.064</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Anteil 22 %</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">1.610</p></td>
            </tr>
            <tr>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">W.</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Kundendienst</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">2.280</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Anteil 50 %</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">1.140</p></td>
            </tr>
            <tr>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Y.</p></td>
              <td colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Auftragsbearbeitung, Montagetermine, Rechnungsstellung</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">2.400</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Anteil 22 %</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">1.872</p></td>
            </tr>
            <tr>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Z.</p></td>
              <td colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Verkauf und Beratung, Bearbeitung von Ausschreibungen</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">2.160</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Anteil 22 %</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">1.685</p></td>
            </tr>
            <tr>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">AA.</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim"></p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">55</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim"></p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">55</p></td>
            </tr>
            <tr>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">BB.</p></td>
              <td colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Bestellwesen Material, Fertigung Rollladen- und K&#228;sten</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">2.064</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim"></p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">2.064</p></td>
            </tr>
            <tr>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">CC.</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Lagerist</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">1.854</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Anteil 50 %</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">927</p></td>
            </tr>
            <tr>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim"></p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim"></p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">19.262</p></td>
              <td class="slim" colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim"></p></td>
              <td colspan="20%" rowspan="1"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">
                <b>14.334</b>
              </p></td>
            </tr>
          </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>An baulichen Stunden sind im Jahr 2010 nach den eigenen Angaben der Beklagten 17.397,80 angefallen. Hiervon sind 240 Stunden f&#252;r das Warten der Photovoltaikanlage und der Ausstellungst&#252;ren und -fenstern abzuziehen, so dass sich an baulichen Stunden 17.157,80 ergeben. Dies sind deutlich mehr Stunden als die 14.334 Stunden, die im baufremden Bereich angefallen sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r das Kalenderjahr 2009 ergibt sich nach den obigen Ma&#223;gaben ebenfalls ein &#220;berwiegen der baulichen T&#228;tigkeiten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            2. Die Einschr&#228;nkung der Allgemeinverbindlicherkl&#228;rung
            <i>(AVE)</i>
            f&#252;r Betrieb der Holz und Kunststoffe verarbeitenden Industrie greift nicht ein. Die Beklagte zu 1. unterhielt keinen Industriebetrieb.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            a) Nach der Rechtsprechung des Bundesarbeitsgerichts greift die Einschr&#228;nkung der AVE des Ersten Teils Abs.&#160;1 nur ein, wenn es sich um einen Industriebetrieb handelt (vgl.
            <i>vgl. BAG 13.&#160;April 2011 - 10&#160;AZR 838/09 - Rn.&#160;19, AP Nr.&#160;330 zu &#167;&#160;1&#160;TVG Tarifvertr&#228;ge: Bau; BAG 23.&#160;Juni 2010 - 10&#160;AZR 463/09 - Rn.&#160;17&#160;ff., AP Nr.&#160;321 zu &#167;&#160;1&#160;TVG Tarifvertr&#228;ge: Bau; Hess. LAG 4.&#160;Juli 2012 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190003499","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessisches Landesarbeitsgericht 18. Kammer","18 Sa 1447/11","Urteil","04.07.2012","Die Parteien streiten um die Pflicht der Beklagten, Beitr&#228;ge nach dem Sozialkassentarifvertrag ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>18 Sa 1447/11</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190003499","part":"L","price":0.0,"anchor":"rd_28"}}' data-juris-tooltip='{"tooltip":{"item":["Hessisches Landesarbeitsgericht 18. Kammer","18 Sa 1447/11","Urteil","04.07.2012","Die Parteien streiten um die Pflicht der Beklagten, Beitr&#228;ge nach dem Sozialkassentarifvertrag ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn.&#160;28</a>, ).</i>
            Zur Begr&#252;ndung hat das BAG auf die Systematik der Einschr&#228;nkung der AVE abgestellt, wonach in dem Ersten Teil Abs.&#160;1 und 2 vor allem Industriebetrieb und in Abs.&#160;4 vor allem Handwerksbetriebe mit bzgl. des Holz und Kunststoff verarbeitenden Handwerks engeren Vorsausetzungen aufgef&#252;hrt seien. Es w&#228;re widerspr&#252;chlich und irref&#252;hrend, diese besondere Voraussetzungen aufzustellen, wenn der gr&#246;&#223;te Teil der von Abs.&#160;4 Nr.&#160;5 erfassten Betriebe bereits nach Abs.&#160;1 durch die blo&#223;e Mitgliedschaft im HDH von der Allgemeinverbindlichkeit ausgeschlossen w&#228;re.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Ein Industriebetrieb unterscheidet sich von einem Handwerksbetrieb typischerweise aufgrund seiner Betriebsgr&#246;&#223;e, der Anzahl seiner Besch&#228;ftigten sowie eines gr&#246;&#223;eren Kapitalbedarfs infolge der Anlagenintensit&#228;t. Die Industrie ist durch Produktionsanlagen und Produktionsstufen gekennzeichnet. Bei einem Handwerksbetrieb handelt es sich dagegen um einen kleineren, weniger technisierten Betrieb, in dem die Arbeiten &#252;berwiegend mit der Hand nach den Methoden des einschl&#228;gigen Handwerks und nicht auf Vorrat, sondern f&#252;r einen bestimmten Kundenkreis ausgef&#252;hrt werden. Zwar wird auch in Handwerksbetrieben modernste Technik eingesetzt. Kennzeichnend f&#252;r einen Handwerksbetrieb ist jedoch, dass der Einsatz von Maschinen die handwerklichen T&#228;tigkeiten unterst&#252;tzt, nicht ersetzt, und diese in der Regel von Arbeitnehmern mit einer einschl&#228;gigen Berufsausbildung ausgef&#252;hrt werden(vgl.
            <i>(vgl. BAG 13.&#160;April 2011 - 10&#160;AZR 838/09 - Rn.&#160;22, AP Nr.&#160;330 zu &#167;&#160;1&#160;TVG Tarifvertr&#228;ge: Bau; BAG 23.&#160;Juni 2010 - 10&#160;AZR 463/09 - Rn.&#160;25., AP Nr.&#160;321 zu &#167;&#160;1&#160;TVG Tarifvertr&#228;ge: Bau).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Nach diesen Grunds&#228;tzen ist, wie bereits das Arbeitsgericht zutreffend entscheiden hat, nicht davon auszugehen, dass die Beklagte zu 1. einen Industriebetrieb unterhalten hat. Diesbez&#252;glich hat sie, obgleich ihr die Darlegungsund Beweislast obliegt, nichts vorgetragen. Insbesondere wurden die T&#252;ren und Fenster in ihrem Betrieb nicht erst im Sinne eines industriell gepr&#228;gten Herstellungsprozesses produziert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die H&#246;he der Beitragsforderung f&#252;r die gewerblichen Arbeitnehmer beruht auf Meldungen der Beklagten und ist nicht in Frage zu stellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III. Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1&#160;ZPO. Die Beklagten haben die Kosten ihrer erfolglosen Berufung zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein gesetzlicher Grund, die Revision zuzulassen, liegt nach &#167;&#160;72 Abs.&#160;2&#160;ArbGG nicht vor.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d444936" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190004372</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
