<html>
<head><title>3-B-1545-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.08.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 B 1545/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2013:0822.3B1545.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190029330"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029330","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Frankfurt, 19. Juni 2013, 8 L 2223/13.F, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Beschwerde der Antragstellerin wird der am 24. Juni 2013 zugestellte Beschluss des Verwaltungsgerichts Frankfurt am Main vom 19. Juni 2013 - 8 L 2223/13.F - abge&#228;ndert und die aufschiebende Wirkung der vor dem Verwaltungsgericht Frankfurt am Main unter dem Aktenzeichen 8 K 2518/13.F anh&#228;ngigen Klage der Antragstellerin gegen die dem Beigeladenen erteilte Baugenehmigung des Main-Taunus-Kreises f&#252;r die Errichtung von zwei Mehrfamilienh&#228;usern mit 7 und 8 Wohneinheiten, Baugenehmigung Nr.&#160;1194.12, Gemarkung Hattersheim, Flur &#8230;, Flurst&#252;ck &#8230;/13, angeordnet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsgegner hat die Kosten des Verfahrens zu tragen. Die au&#223;ergerichtlichen Kosten des Beigeladenen sind nicht erstattungsf&#228;hig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Streitgegenstandes wird auch f&#252;r das Beschwerdeverfahren auf 3.750,-- &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die zul&#228;ssige Beschwerde der Antragstellerin gegen den Beschluss des Verwaltungsgerichts Frankfurt am Main vom 19. Juni 2013 - 8 L 2222/13.F - hat mit den dargelegten Gr&#252;nden, die von dem Beschwerdegericht ausschlie&#223;lich zu pr&#252;fen sind (&#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO) Erfolg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Nach der im einstweiligen Rechtsschutzverfahren gebotenen, aber auch ausreichenden summarischen Pr&#252;fung der Sach- und Rechtslage ist die aufschiebende Wirkung der Klage gegen den Bescheid des Antragsgegners vom 12. Juli 2012 anzuordnen, da sich der Ausgang des Klageverfahrens als offen darstellt und unter Einstellung der auf Seiten der Beteiligten zu ber&#252;cksichtigenden Interessen das Interesse der Antragstellerin an der Anordnung der aufschiebenden Wirkung &#252;berwiegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Dies gilt auch unter Einstellung der rechtlichen Wertung, dass allein die Gefahr der Schaffung vollendeter Tatsachen nicht generell eine Abweichung von der Wertung des Gesetzgebers rechtfertigt, der Realisierung von Bauvorhaben auch bei Drtittanfechtungen Vorrang zu geben. Kommt das Gericht bei offenen Ausgang der Hauptsache bei der Interessenabw&#228;gung zu dem Ergebnis, dass den Interessen beider Beteiligter gleich gro&#223;es Gewicht zukommt, gibt im Baunachbarrecht die gesetzliche Wertung den Ausschlag und der Aussetzungsantrag ist abzulehnen (vgl. Sodan/Ziekow, VwGO, Gro&#223;kommentar, 3. Aufl., 2010, &#167;&#160;80a, Rdnr. 33 m.w.N.; strittig, vgl. Bader/Funke-Kaiser/Stuhlfauth/von Albedyll, VwGO, Kommentar, 5. Aufl., 2010, &#167;&#160;80a Rdnr. 8 ff.). Vorliegend &#252;berwiegt allerdings das Interesse der Antragstellerin an der Anordnung der aufschiebenden Wirkung der Klage, da nach der im einstweiligen Rechtsschutzverfahren gebotenen, aber auch ausreichenden summarischen Pr&#252;fung der Sach- und Rechtslage erhebliche Zweifel an der Rechtm&#228;&#223;igkeit der streitgegenst&#228;ndlichen Baugenehmigung bestehen und nur die Anordnung der aufschiebenden Wirkung der Klage die bei dieser Konstellation aus Gr&#252;nden des effektiven Rechtsschutzes nicht hinzunehmende Schaffung vollendeter Tatsachen durch Nutzungsaufnahme der nahezu vollst&#228;ndig fertig gestellten Bauwerke verhindern kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Der Senat hat in &#220;bereinstimmung mit der Beschwerdebegr&#252;ndung erhebliche Zweifel daran, ob in dem Bauleitplanverfahren der Stadt Hattersheim N 91 &#8222;Schokoladenfabrik&#8220; die durch den Bebauungsplan verursachte L&#228;rmproblematik (Heranr&#252;cken von Wohnbebauung an den in einem festgesetzten Industriegebiet gelegenen Betrieb der Antragstellerin) abw&#228;gungsfehlerfrei erfasst und abgewogen worden ist und dieser Bebauungsplan mithin als Rechtsgrundlage f&#252;r die Erteilung der streitgegenst&#228;ndlichen Baugenehmigung in Frage kommt. Das von der Antragstellerin angestrengte Normenkontrollverfahren gegen den Bebauungsplan N 91 &#8222;Schokoladenfabrik&#8220; wird vor dem Senat unter dem Aktenzeichen 3 C 842/12.N gef&#252;hrt, wobei zwischen den Beteiligten dieses Verfahrens gef&#252;hrte Vergleichsgespr&#228;che offensichtlich bisher kein greifbaren Ergebnis erbracht haben. Der Senat hat insbesondere Zweifel daran, ob durch den im Zuge des Bauleitplanverfahrens N 91 &#8222;Schokoladenfabrik&#8220; durch die Stadt Hattersheim in Auftrag gegebenen Technischen Bericht Nr.&#160;10/35/8/Schalltechnische Untersuchung der &#8230; Beratung in Immissionsschutz/ L&#228;rm - Luft - Ersch&#252;tterung vom 23. November 2010 (im Folgenden: L&#228;rmgutachten), der von dem Antragsgegner mit Schriftsatz vom 28. Mai 2013 zu den Gerichtsakten gereicht worden ist (Bl. 72 ff. GA), die durch den Bebauungsplan N 91 &#8222;Schokoladenfabrik&#8220; verursachte L&#228;rmproblematik ordnungsgem&#228;&#223; erfasst und gekl&#228;rt worden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Dabei legt der Senat hinsichtlich der L&#228;rmproblematik folgenden Sachverhalt zugrunde:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Das Baugrundst&#252;ck des Beigeladenen liegt im Geltungsbereich des Bebauungsplans N 91 &#8222;Schokoladenfabrik&#8220; und dort am westlichen Rand des Plangebietes. Nordwestlich hieran schlie&#223;t sich das Betriebsgrundst&#252;ck der Antragstellerin in einem Abstand von ca. 35 m an, das laut Bebauungsplan N 3 der Stadt Hattersheim, rechtsverbindlich seit 19. April 1980, in einem ausgewiesenen Industriegebiet liegt. Die vorhandene Bebauung auf dem Grundst&#252;ck der Antragstellerin beginnt in einem Abstand von ca. 90 m zum Grundst&#252;ck des Beigeladenen. Die Stadt Hattersheim beabsichtigt, den Bebauungsplan N 3 durch den Bebauungsplan N 93 &#8222;im Landwehr&#8220; hinsichtlich der Industriegebietsfestsetzung zu &#228;ndern und dort ein Gewerbegebiet festzusetzen sowie auf einem 40 m breiten Streifen zwischen dem Betriebsgrundst&#252;ck der Antragstellerin und der n&#246;rdlich des Baugrundst&#252;cks des Beigeladenen festgesetzten Mischgebietsausweisung ebenfalls ein Mischgebiet auszuweisen. Der Aufstellungsbeschluss f&#252;r diesen Bebauungsplan datiert vom 16. Dezember 2010. Eine hierzu am 22. Dezember 2010 beschlossene Ver&#228;nderungssperre wurde mit Beschluss vom 8. November 2012 um ein Jahr verl&#228;ngert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Antragstellerin bef&#252;rchtet, durch die heranr&#252;ckende Wohnbebauung - sei es im Mischgebiet, sei es im allgemeinen Wohngebiet - in den Ausnutzungsm&#246;glichkeiten ihres derzeit noch in dem Industriegebiet liegenden Betriebes beschr&#228;nkt zu werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Ausweislich des L&#228;rmgutachtens hat der L&#228;rmgutachter hinsichtlich des zu erwartenden Gewerbel&#228;rms folgende Ermittlungen durchgef&#252;hrt bzw. Erw&#228;gungen angestellt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            &#8222;3.1 Gewerbel&#228;rm
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            F&#252;r die Immissionen des Gewerbel&#228;rms wurden zun&#228;chst die gleichen Emissionen angesetzt, die bereits im Rahmen der vorausgegangen schalltechnischen Untersuchungen zu benachbarten Bebauungspl&#228;nen bzw. zur Erstellung des Rahmenplans verwendet wurden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Ferner wurden, wie bereits in den Untersuchungen zum Rahmenplan, neben den Emissionen des Nahversorgungszentrums auch die Emissionen des bestehenden Gewerbes n&#246;rdlich der Bahnlinie bzw. die Emissionen bestehender und geplanter Gewerbegebiete westlich des Nahversorgungszentrums ber&#252;cksichtigt. Die Ber&#252;cksichtigung erfolgte in Form von fl&#228;chenbezogenen Schallleistungspegeln, die den entsprechenden gewerblichen Nutzfl&#228;chen zugeordnet wurden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            &#8230;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Um die Richtigkeit der Ans&#228;tze des Rahmenplans im Hinblick auf die aktuelle Planung zu &#252;berpr&#252;fen, wurde zus&#228;tzlich eine L&#228;rmkontingentierung der Gewerbefl&#228;chen f&#252;r die an das Planungsgebiet N 91 angrenzenden Gewerbefl&#228;chen durchgef&#252;hrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            &#8230;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Ferner wurde im Hinblick auf bestehende Nutzungen auf dem Areal der &#8222;Wellpappe&#8220; untersucht, ob diese gegebenenfalls zu Konflikten mit der geplanten Wohnbebauung des Bebauungsplans N 91 f&#252;hren k&#246;nnte bzw. ob diese Nutzungen im Vergleich mit den durch die Kontingentierung festgelegten Emissionen als zul&#228;ssig betrachtet werden d&#252;rfen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            &#8230;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            4.3 Gewerbel&#228;rm
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            4.3.1 Untersuchungen auf der Grundlage des Rahmenplans
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Um die zuk&#252;nftigen Entwicklungsabsichten zu ber&#252;cksichtigen wurde zun&#228;chst eine Untersuchung auf der Basis des Rahmenplans f&#252;r das gesamte Gebiet durchgef&#252;hrt. Hinsichtlich der Berechnungen auf der Grundlage des Rahmenplans ergaben sich folgende Ergebnisse.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            &#8230;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            F&#252;r den Gewerbel&#228;rm ist unter Ber&#252;cksichtigung der Annahmen des Rahmenplans prinzipiell von einer Einhaltung der Richtwerte auszugehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            4.3.2 Erg&#228;nzende Untersuchungen zum Gewerbel&#228;rm
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Um die aktuelle Nutzung zu ber&#252;cksichtigen wurde, erg&#228;nzend zu den Berechnungen, aufgrund des Rahmenplans f&#252;r das Gel&#228;nde der &#8222;Wellpappe&#8220; eine L&#228;rmkontingentierung gem&#228;&#223; DIN 45691 durchgef&#252;hrt. Dabei wurden auch die Ger&#228;uschemissionen der umliegenden Gewerbefl&#228;chen ber&#252;cksichtigt bzw. in die Kontingentierung mit einbezogen. Ziel der Kontingentierung ist, den einzelnen aktuell genutzten Fl&#228;chen zul&#228;ssige Immissionen zuzuweisen, die eine Einhaltung der Richtwerte im Bereich der Wohnbebauung gew&#228;hrleisten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            &#8230;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Als Ergebnis der Kontingentierung wurde den Gewerbefl&#228;chen Emissionskontingente zugeordnet. F&#252;r das Gebiet der Wellpappe ergaben sich die folgenden Emissionskontingente:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            &#8230;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Diese definieren die Ger&#228;uschemissionen, die f&#252;r die jeweiligen Fl&#228;chenanteile des Gel&#228;ndes emittiert werden d&#252;rfen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            &#8230;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Hinsichtlich der derzeit bestehenden Nutzungen auf dem Gel&#228;nde wurde davon ausgegangen, dass i.W. durch den Betrieb eines Logistikunternehmens mit LKW-Verkehr und G&#252;terumschlag (Granulat) Ger&#228;uschimmissionen verursacht werden. Dabei wird nach Abstimmung mit der Stadt Hattersheim angenommen, dass der Umschlag der G&#252;ter in einer Halle stattfindet und die folgenden Ausgangsdaten zugrunde gelegt. Die Berechnung der Ger&#228;uschimmissionen wurde f&#252;r einen Betrieb mit geschlossenen Hallentoren bzw. mit durchgehend ge&#246;ffneten Hallentoren durchgef&#252;hrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            &#8230;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Diese Berechnungen zeigen zun&#228;chst, dass sich zwischen den Pegeln mit offenen Toren und mit geschlossenen Toren gro&#223;e Pegeldifferenzen ergeben. Dies ist u. a. darauf zur&#252;ckzuf&#252;hren, dass f&#252;r den Innenschallpegel ein vergleichsweise hoher Wert von 85 db(A) angesetzt wurde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Im Vergleich zu den Immissionswertanteilen zeigt sich, dass der Betrieb sowohl im Fall 1 wie auch im Fall 2 nur bei geschlossenen Toren ohne &#220;berschreitung m&#246;glich w&#228;re. F&#252;r die Berechnung mit durchgehend offenen Toren ergeben sich &#220;berschreitungen von ca. 7 db(A) bis 8 db(A) (Fall 1) bzw. 4 db(A) bis 5 db(A) (Fall 2). F&#252;r den realen Betrieb bedeutet dies, dass bei hohen Innenschallpegeln (ca. 85 db(A)) in der Umschlaghalle die Tore soweit m&#246;glich geschlossen bleiben sollten, da sonst Konflikte zu erwarten sind.&#8220; (Bl. 79 &#8211; 87 GA)
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Nach diesen Ausf&#252;hrungen des Gutachters spricht &#252;berwiegend viel daf&#252;r, dass er nicht in seine Begutachtung eingestellt hat, mit welchen Immissionen an der n&#228;chst gelegenen Bebauung im Plangebiet N 91 &#8222;Schokoladenfabrik&#8220; aufgrund der bestandsgesch&#252;tzten Genehmigung der Antragstellerin im Industriegebiet zu rechnen ist, sondern vielmehr welche Emissionen der Betrieb aussenden darf, um die Werte eines angrenzenden Mischgebietes oder allgemeinen Wohngebietes einzuhalten. Die Tatsache, dass dort noch ein ausgewiesenes Industriegebiet sowie ein bestandsgesch&#252;tzter Betrieb in einem Industriegebiet vorhanden ist, ist bereits bei der Bezeichnung der anzuhaltenden Immissionsrichtwerte &#252;bergangen worden (BL. 78 GA), da dort lediglich von Gewerbel&#228;rm und den von der TA-L&#228;rm in einem Gewerbegebiet anzuhaltenden Immissionswerten die Rede ist. Durch diese Herangehensweise wird jedoch weder die in die Abw&#228;gung einzustellende L&#228;rmproblematik zutreffend erfasst noch bewertet. Vielmehr h&#228;tte eingestellt werden m&#252;ssen, dass es zum ma&#223;geblichen Zeitpunkt des Satzungsbeschlusses bezogen auf den Bebauungsplan N 91 &#8222;Schokoladenfabrik&#8220; im nordwestlichen Bereich noch eine Ausweisung als Industriegebiet mit entsprechenden Genehmigungen gibt. Dem steht auch nicht entgegen, dass die Stadt Hattersheim durch ihren Aufstellungsbeschluss vom 16. Dezember 2010 hinsichtlich des Bebauungsplans N 93 &#8222;Im Landwehr&#8220; zum Ausdruck gebracht und dies durch Erlass einer Ver&#228;nderungssperre bekr&#228;ftigt hat, das Industriegebiet zu einem Gewerbegebiet herabzonen und den Gel&#228;ndestreifen zwischen dem Grundst&#252;ck der Antragstellerin und dem n&#246;rdlich des Baugrundst&#252;cks des Beigeladenen gelegenen Mischgebiets ebenfalls als Mischgebiet ausweisen zu wollen. Derartige Planungsabsichten k&#246;nnen zwar berechtigterweise mit in die bauleitplanerische Abw&#228;gung eingestellt werden, es bestehen jedoch erhebliche Zweifel daran, ob durch den Verweis auf weiteres bauleitplanerisches T&#228;tigwerden eine ausreichende Konfliktbew&#228;ltigung der durch den Plan aufgeworfenen L&#228;rmproblematik erreicht werden kann, zumal sich das Schicksal des im Bauleitplanverfahren befindlichen Plans als noch ungewiss darstellt. Im Zeitpunkt des Satzungsbeschlusses des Bebauungsplans N 91 &#8222;Schokoladenfabrik&#8220; vom 17. M&#228;rz 2011 befand sich das Bauleitplanverfahren N 93 &#8222;Im Landwehr&#8220; n&#228;mlich im Planleitverfahren. Ob die dort im Aufstellungsbeschluss ins Auge gefassten Festsetzungen tats&#228;chlich umgesetzt werden und umgesetzt werden k&#246;nnen, konnte zum ma&#223;geblichen Zeitpunkt des Satzungsbeschlusses wohl nicht mit der f&#252;r die L&#246;sung der L&#228;rmproblematik erforderlichen Sicherheit beurteilt werden. Zudem weist die Antragstellerin hinsichtlich der auf ihrem Betriebsgrundst&#252;ck t&#228;tigen Betriebe darauf hin, dass ein Arbeiten nur bei geschlossenen Toren nicht Gegenstand der diesen erteilten Genehmigungen ist und daher nicht in die L&#228;rmprognose h&#228;tte eingestellt werden d&#252;rfen. Vielmehr h&#228;tte auch ein Arbeiten im Au&#223;enbereich eingestellt werden m&#252;ssen, da dies durch die Baugenehmigungen nicht beschr&#228;nkt sei. Solange von den Beteiligten nicht nachgewiesen wird, dass es entsprechende Beschr&#228;nkungen f&#252;r die auf dem Grundst&#252;ck der Antragstellerin t&#228;tigen Betriebe gibt, teilt der Senat diese Bedenken. Zu Recht weist die Antragstellerin auch darauf hin, dass die Bildung von L&#228;rmkontingenten, wie von dem Gutachter angenommen, an der Sache vorbeigeht. Zwar ist es bei neu ausgewiesenen Gewerbe- und Industriegebieten m&#246;glich, fl&#228;chenbezogene Schallleistungspegel und damit L&#228;rmkontingente festzulegen. R&#252;ckt jedoch ein Bebauungsplan, der zumindest in nicht unerheblichen Umfang auch Wohnnutzung zul&#228;sst, an ein bestehendes Industriegebiet heran, k&#246;nnen hinsichtlich der zu l&#246;senden L&#228;rmproblematik dem Industriegebiet - bei dem bisher keine L&#228;rmkontingente festgesetzt worden sind &#8211; nicht nachtr&#228;glich &#8222;L&#228;rmkontingente&#8220; (theoretisch) zugewiesen werden. Die Festlegung derartiger L&#228;rmkontingente setzt, wenn sie denn bei bereits bebauten Gebieten &#252;berhaupt umsetzbar sind, die &#196;nderung des betreffenden Bebauungsplans voraus. Dies mag die Stadt Hattersheim durch den Bebauungsplanentwurf N 93 &#8222;Im Landwehr&#8220; beabsichtigen, hinreichend gesichert ist die Umsetzung dieses Vorhabens jedoch nicht. Auch eine Mittelwertbildung stellt sich bei derartigen Konstellationen nach summarischer Pr&#252;fung der Sach- und Rechtslage als zweifelhaft dar, da derjenige Bebauungsplan, der mit einer Mischgebiets- und Wohngebietsausweisung untypisch an ein Industriegebiet heranr&#252;ckt, die von ihm verursachten Konflikte voraussichtlich nicht &#252;ber eine Mittelwertbildung wird l&#246;sen bzw. minimieren k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Stellen sich nach summarischer Pr&#252;fung die Annahmen des L&#228;rmgutachters als nicht valide da, ist eine auf dieser Grundlage erfolgte Konfliktl&#246;sung voraussichtlich nicht abw&#228;gungsfehlerfrei erfolgt. Bestehen damit jedoch grundlegende Bedenken an dem der Erteilung der Baugenehmigung zugrunde liegenden Bebauungsplan N 91 &#8222;Schokoladenfabrik&#8220;, schl&#228;gt dieser Rechtswirksamkeitsmangel auf die erteilte Baugenehmigung durch. Dies auch deshalb, da zwischen den Beteiligten unstreitig sein d&#252;rfte, dass die Erteilung einer Baugenehmigung nach &#167;&#160;34 BauGB vorliegend nicht in Betracht kommt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Auf die weiteren Argumente der Antragstellerin im Beschwerdeverfahren kam es daher entscheidend nicht mehr an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;1 VwGO. Die au&#223;ergerichtlichen Kosten des Beigeladenen sind nicht erstattungsf&#228;hig, da er keinen Antrag gestellt hat sich insoweit nicht am Kostenrisiko beteiligt hat (&#167;&#167;&#160;162 Abs.&#160;3, 154 Abs.&#160;3 VwGO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Hinsichtlich der Streitwertfestsetzung folgt der Senat der Vorinstanz (&#167;&#167;&#160;52, 47, 53 Abs.&#160;2 Nr.&#160;2 GKG).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#167;&#160;68 Abs.&#160;1 Satz&#160;5, 66 Abs.&#160;3 Satz&#160;3 GKG).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d441437" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190029330</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
