<html>
<head><title>8-Sa-491-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 8. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.11.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 Sa 491/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2010:1124.8SA491.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;626 BGB, &#167;&#160;102 BetrVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190002986"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>
            1.Eine fristlose K&#252;ndigung ist berechtigt, wenn ein Fluglotse seine Pausen mehrfach erheblich &#252;berschreitet, dadurch ein Lotsenplatz vorschriftswidrig unbesetzt bleibt und der Arbeitsplatznachweis falsch ausgef&#252;llt wird.
            <br>
            2.Es bedarf insbesondere dann keiner Abmahnung, wenn trotz Belehrung &#252;ber einen &#228;hnlichen Vorfall das Fehlverhalten - anders als von anderen Kollegen - fortgesetzt wird.
            <br>
            3.Aus einem Versto&#223; gegen Mitbestimmungsrechte des Betriebsrats folgt nicht ohne weiteres ein Verwertungsverbot (Anschluss an BAG v. 13.12.2007 - 2 AZR 537/08).
            <br>
            4.Bei Verletzung des Rechts am eigenen Bild ist ein prozessuales Verwertungsgebot nur gegeben, wenn die Verletzung des Pers&#246;nlichkeitsrechts die Interessen des Arbeitgebers an der Verwertung der dadurch gewonnenen Erkenntnisse &#252;berwiegt.
          </p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190002986","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Offenbach, 24. Februar 2010, 5 Ca 451/09, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Beklagten wird das Urteil des Arbeitsgerichts in Offenbach vom 24.02.2010 &#8211; 5 Ca 451/09 &#8211; abge&#228;ndert:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird verurteilt, dem Kl&#228;ger ein qualifiziertes Zeugnis zu erteilen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#252;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Rechtsstreits hat der Kl&#228;ger zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Parteien streiten im Wesentlichen dar&#252;ber, ob eine au&#223;erordentliche K&#252;ndigung ihr Arbeitsverh&#228;ltnis beendet hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der am xxxx geborene Kl&#228;ger ist verheiratet und einem minderj&#228;hrigen Kind zum Unterhalt verpflichtet. Er trat am xxx als Beamter in die Dienste der A, der Vorg&#228;ngerin der Beklagten. Seit dem 01. Oktober 1993 ist er bei der Beklagten als Fluglotse am Tower N mit einer Verg&#252;tung von durchschnittlich 9.371,59 EUR monatlich besch&#228;ftigt. Der Kl&#228;ger ist nach dem f&#252;r ihn geltenden Manteltarifvertrag ordentlich unk&#252;ndbar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Beklagte ist von der Bundesrepublik damit beauftragt, die sichere, geordnete und fl&#252;ssige Abwicklung des Luftverkehrs zu gew&#228;hrleisten und &#252;bt f&#252;r diese die im Luftverkehrsgesetz aufgef&#252;hrten Flugsicherungsaufgaben aus. Neben den Lotsen, die &#252;ber Radar den oberen und unteren Luftraum kontrollieren und leiten, sind Lotsen der Beklagten in Kontrollt&#252;rmen auf 16 Flugh&#228;fen der Bundesrepublik, darunter dem Flughafen N, eingesetzt. Die Lotsen im Kontrollturm, dem sogenannten Tower, haben aus ihrer Kanzel heraus direkten Blickkontakt zu den Flugzeugen, die sie kontrollieren und k&#246;nnen dar&#252;ber hinaus auf Radarinformationen zur&#252;ckgreifen. Ihre Arbeit beschr&#228;nkt sich auf den unmittelbaren Bereich um den Flughafen. Sie sind f&#252;r die rollenden, startenden und landenden Flugzeuge verantwortlich und sorgen f&#252;r einen reibungslosen Ablauf des Verkehrs am Flughafen. Sie koordinieren per Sprechfunk den Flugverkehr auf den Roll-, Start- und Landebahnen sowie im Luftraum in direkter Flughafenn&#228;he. Statistisch betrachtet sind die Start- und Landevorg&#228;nge, die von ihnen kontrolliert werden, die gef&#228;hrlichsten Flugabschnitte. Am Flughafen N&#252;rnberg werden von der Beklagten 14 Fluglotsen bzw. Fluglotsinnen und 2 Supervisoren besch&#228;ftigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            In der Nacht vom 17. auf den 18. Juli 2009 war es auf dem Frankfurter Rhein-Main-Flughafen zu einer gef&#228;hrlichen Ann&#228;herung zwischen zwei Flugzeugen gekommen, die von der dortigen Towerbesatzung nicht bemerkt worden war. Im Zuge der Untersuchung dieses Vorfalles stellte sich heraus, dass dort nicht alle Arbeitspl&#228;tze von den vier Mitarbeitern wie vorgeschrieben besetzt waren, sondern zeitweise vorschriftswidrig unbesetzt blieben. Die Beklagte suspendierte die betreffenden Mitarbeiter mit sofortiger Wirkung von ihrer T&#228;tigkeit im Tower. Sie informierte am 04. August 2009 alle Mitarbeiter &#252;ber den Vorfall am Frankfurter Flughafen. In der Niederlassung N wurden die Lotsen im Rahmen von sog. Briefings von den Supervisoren (Wachleitern) nochmals gesondert &#252;ber den Vorfall in Frankfurt informiert und auf die Einhaltung der Dienstvorschriften &#252;ber die Arbeitsplatzzeiten und die korrekte Dokumentation hingewiesen. Der Kl&#228;ger nahm am 17. August 2009 an einem solchen Briefing durch den Supervisor B teil.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Am Tower N ist in der Nachtschicht von 21:45 Uhr bis 6:45 Uhr eine Besetzung mit 2 Fluglotsen vorgeschrieben - je ein Lotse f&#252;r die Arbeitspl&#228;tze PL und PG. Vorgesehen ist weiter, dass der Arbeitsplatz PG zwischen 01:00 Uhr bis 05:00 Uhr lokale Zeit durch den Arbeitsplatz PL &#252;bernommen wird d.h. nur ein Lotse Dienst tun muss. W&#228;hrend dieser Zeit haben die beiden Lotsen ihre Pausen von je zwei Stunden abzuwickeln. Ihre Erreichbarkeit in den Pausen haben sie sicherzustellen. Wegen der Einzelheiten wird auf die Anweisung der Niederlassungsleiterin TWR-nue Nr.&#160;12/2008 &#252;ber die Dienst(schicht)plangestaltung und Personaleinsatz verwiesen (Anlage 5 zum Schriftsatz der Beklagten vom 12. November 2009). Nach der Betriebsanweisung Flugverkehrskontrolle (Anlage zum Schriftsatz der Beklagten vom 01. Februar 2010), die die Beklagte aufgrund der Verordnung &#252;ber die Betriebsdienste der Flugsicherung erlie&#223;, ist die &#220;bernahme bzw. &#220;bergabe eines Arbeitsplatzes unter genauer UTC-Stunden- und Minutenangabe im Formblatt &#8222;Arbeitsplatznachweis&#8220; einzutragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Beim Neubau des Towers N waren im Jahr 1999 vier Kameras im Eigentum des Flughafens N in Betrieb genommen worden. Je eine dieser Kameras beobachtet die Eingangsschranke nebst Rolltor, die Eingangst&#252;r der Towerniederlassung, die Eingangst&#252;r Towerkanzel und die Schiebet&#252;r West des Towergel&#228;ndes. Die Bilder der Kameras wurden auf Bildschirmen in der Towerkanzel, dem Arbeitsplatz des Kl&#228;gers und drei weiteren B&#252;ros angezeigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            In einem abgeschlossenen Kellerraum des Towers liefen die Bilddaten auf einer Festplatte eines PC auf. Aufgezeichnet wurden, ausgel&#246;st durch Bewegungsmelder, jeweils nur die Zeitspannen, in denen im Beobachtungsbereich Bewegungen erkannt werden. Im Bildbereich waren auch Datum und Uhrzeit sichtbar, die gleichfalls mit aufgezeichnet wurden. Die Speicherkapazit&#228;t betrug ca. 6 Wochen, danach wurden die Daten fortlaufend tagweise &#252;berschrieben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Nur Herrn C, eine bei der Beklagten angestellten Fachkraft f&#252;r Logistik, wusste, dass solche Aufzeichnungen erfolgten. Weder die Leiterin der Niederlassung noch dem Betriebsrat noch den Supervisoren oder den Mitarbeitern war dies bekannt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Beklagte hatte am 01. Oktober 2008 mit dem Gesamtbetriebsrat eine Betriebsvereinbarung &#8222;Verarbeitung und Auswertung von Daten durch technische Systeme&#8220; abgeschlossen. Darin hei&#223;t es
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            &#8222;&#167;&#160;2
            <br>
            Geltungsbereich
            <br>
            &#8230;
            <br>
            (2) Sachlicher Geltungsbereich
            <br>
            Gegenstand dieser Betriebsvereinbarung und Auswertung von Daten, die in mittelbaren oder unmittelbaren Zusammenhang mit von DFS genutzten technischen Systemen stehen.
            <br>
            (3) &#214;rtlicher Geltungsbereich
            <br>
            Diese BV gilt in allen Betrieben der DFS.
            <br>
            &#167;&#160;3
            <br>
            Leistungs- und Verhaltenskontrolle
            <br>
            (1)
            <br>
            Die DFS verpflichtet sich daf&#252;r zu sorgen, dass die im System gem&#228;&#223; &#167;&#160;2 Abs.&#160;2 verarbeiteten Daten weder intern noch extern zum Zwecke einer Leistungs- und Verhaltenskontrolle ausgewertet werden.
            <br>
            (2)
            <br>
            Arbeitsrechtliche Ma&#223;nahmen, die auf eine ggf. an unzul&#228;ssige Datenauswertung gem&#228;&#223; Abs.&#160;1 zur&#252;ckzuf&#252;hren sind, sind unwirksam.&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Wegen des weiteren Inhalts wird auf die Anlage K6 zur Klageschrift verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Betriebsr&#228;te hatten den Gesamtbetriebsrat nicht mit dem Abschluss dieser Betriebsvereinbarung beauftragt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Im Zusammenhang mit einer Funktionskontrolle des Rolltores erfuhr ein Supervisor (Wachleiter) von Herrn C, dass es Videoaufzeichnungen der Kameras gab. Der Supervisor B sah sich daraufhin am 26. August 2009 einen kleinen Teil der Videoaufzeichnungen an. Dabei fiel ihm eine Aufzeichnung auf, die nicht im Einklang mit der vorgeschriebenen Einsatzplanung im Nachtdienst stand. Das teilte er der Niederlassungsleiterin Frau D am 01. September 2009 mit. Am 03. September 2009 setzte sich die Niederlassungsleiterin mit dem stellvertretenden Betriebsrats-vorsitzenden, dem Zeugen E, in Verbindung und bat ihn, zusammen mit Herrn B die Videoaufnahmen anzusehen und den Sachverhalt aufzukl&#228;ren. Die Zeugen B und E sahen sich daraufhin die Videoaufnahmen des Zeitraums vom 25. Juli 2009 bis zum 03. September 2009 an. Der Zeuge E notierte anhand der Videoaufzeichnungen Zeiten des Betretens und Verlassens der Towerkanzel durch die Fluglotsen w&#228;hrend der Nachtschicht. Diese handschriftlichen Aufzeichnungen (Kopie in der Anlage zum Schriftsatz der Beklagten vom 12. November 2009) lie&#223; sich der Zeuge B vom Zeugen E aush&#228;ndigen. Die Videoaufzeichnungen wurden mittels einer Digitalkamera abgefilmt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Am 04. September 2009 verglich der Zeuge B diese Daten mit den von den Lotsen ausgef&#252;llten handschriftlichen Arbeitsplatznachweisen. In diesen hatten fast alle Mitarbeiter zwar eine Pausenzeit von zwei Stunden angegeben, nach den anhand der Videoaufzeichnungen gemachten Feststellungen hatten aber fast alle diese Pausenzeit um ca. eine Stunde &#252;berzogen. Die Auswertung ergab, dass in der Zeit von 26. Juli 2009 bis 03. September 2009 im Nachtdienst an 40 Arbeitstagen insgesamt ca. 80 Mal gegen die vorgegebene Pausenzeit versto&#223;en wurde. Nach dieser Auflistung wurde die vorgegebene Pausenzeit im Nachtdienst von ca. 157 Stunden um etwa 33 Stunden &#252;berschritten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Aus den Eintragungen des Kl&#228;gers in den Arbeitsplatznachweisen ergab sich f&#252;r den 27. Juli 2009, 02. August 2009, 08. August 2009, 14. August 2009, 20. August 2009,
            <br>
            26. August 2009 und 01. September 2009 jeweils eine Pausenzeit von 03:00 Uhr bis 05:00 Uhr (lokale Zeit). Die Aufzeichnungen &#252;ber die Auswertung der Videos wiesen f&#252;r diese Tage aus, dass der Kl&#228;ger jeweils etwa 50 Minuten sp&#228;ter als nach den Arbeitsplatznachweisen an den Arbeitsplatz zur&#252;ckgekehrt war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 04. September 2009 an die Mitarbeiterinnen und Mitarbeiter teilte die Niederlassungsleiterin diesen mit, dass Unregelm&#228;&#223;igkeiten bei der korrekten Abwicklung des Dienstbetriebes aufgefallen seien, die Auswertung der Daten und der Abgleich mit den Arbeitsplatznachweisen noch nicht abgeschlossen sei und die betroffenen Mitarbeiterinnen und Mitarbeiter Gelegenheit erhalten w&#252;rden, die Daten in Augenschein zu nehmen und sich dazu zu &#228;u&#223;ern. Dem Kl&#228;ger wurde in der Folge ein Gespr&#228;ch mit der Niederlassungsleiterin angeboten sowie der Einblick in die Videoaufzeichnungen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Zu dem Gespr&#228;ch kam es nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 10. September 2009 h&#246;rte die Beklagte den Betriebsrat zu einer beabsichtigten au&#223;erordentlichen K&#252;ndigung, hilfsweise mit einer der ordentlichen K&#252;ndigung entsprechenden Auslauffrist des Arbeitsverh&#228;ltnisses des Kl&#228;gers an (Bl. 371 ff. d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Diesem Schreiben waren als Anlagen beigef&#252;gt die handschriftlichen Notizen zu den Videoaufzeichnungen vom 03. September 2009, Arbeitsplatznachweise vom 26. Juli 2009 bis 03. September 2009, eine Gegen&#252;berstellung der Videoaufzeichnungsdaten und Arbeitsplatznachweise vom 04. September 2009, eine individuelle &#220;bersicht &#252;ber die Pausenabwicklung des Kl&#228;gers in den Nachtdiensten vom 26. Juli 2009 bis 03. September 2009, die Anweisung der Niederlassungsleiterin Nr.&#160;12/2008 vom 01. August 2008 sowie ein Ged&#228;chtnisprotokoll des F&#252;hrungskr&#228;ftetreffens vom 13. August 2009. Die Beklagte nennt als K&#252;ndigungsgrund Pausen&#252;berschreitungen und vorschriftswidrige Eintragungen in den Arbeitszeitnachweisen. Wegen der Einzelheiten wird auf das zw&#246;lfseitige Anh&#246;rungsschreiben verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 11. September 2009 (Bl. 22 ff. d.A.) widersprach der Betriebsrat der beabsichtigten K&#252;ndigung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Neben dem Kl&#228;ger wurde seinem Kollegen S gek&#252;ndigt. Die anderen Lotsen, die Pausenzeiten nach den Videoaufzeichnungen &#252;berschritten hatten, erhielten Abmahnungen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Am 16. September 2009 k&#252;ndigte die Beklagte das Arbeitsverh&#228;ltnis mit dem Kl&#228;ger mit Schreiben vom gleichen Tage au&#223;erordentlich fristlos.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 18. September 2009 k&#252;ndigte die Beklagte an diesem Tag das Arbeitsverh&#228;ltnis weiterhin hilfsweise au&#223;erordentlich mit sozialer Auslauffrist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Mit seiner fristgerecht erhobenen Klage hat sich der Kl&#228;ger gegen die K&#252;ndigungen gewendet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger h&#228;lt die K&#252;ndigungen f&#252;r unwirksam. Die Videoaufzeichnungen unterl&#228;gen einem Beweisverwertungsverbot im Hinblick auf die Gesamtbetriebsvereinbarung vom 01. Oktober 2008. Mit den heimlichen Video&#252;berwachungen und deren Auswertung sei das Pers&#246;nlichkeitsrecht des Kl&#228;gers schwer verletzt worden. Die Arbeitsplatz-nachweise dienten nur dazu die jeweilige Verantwortlichkeit f&#252;r die einzelnen Arbeitspl&#228;tze zu dokumentieren. Sie dienten nicht der Arbeitszeiterfassung. Die vom Kl&#228;ger eingetragenen Zeiten der Verantwortung entspr&#228;chen den Vorgaben der Dienstanweisung. Er bestreitet, dass er tats&#228;chlich zu den in den handschriftlichen Notizen und der Auswertung der Beklagten angegebenen Zeiten die Towerkanzel nach der Pause wieder aufgesucht habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Die Aufzeichnungen des Zeugen E k&#246;nnten die angegebenen Zeiten nicht belegen, da oft nicht sicher gewesen sei, wer die Personen waren, die beim Verlassen und wieder Aufsuchen der Towerkanzel gefilmt wurden. Er k&#246;nne die Towerkanzel auch kurzzeitig zu einem kurzen Toilettengang verlassen haben, was nicht pflichtwidrig gewesen sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            1. festzustellen, dass das Arbeitsverh&#228;ltnis zwischen den Parteien durch die au&#223;erordentliche K&#252;ndigung vom 16. September 2009 nicht aufgel&#246;st worden ist;
            <br>
            2. festzustellen, dass das Arbeitsverh&#228;ltnis durch die hilfsweise ausgesprochene au&#223;erordentliche K&#252;ndigung mit sozialer Auslauffrist vom 18. September 2009 &#8211; zugegangen am 18. September 2009 &#8211; nicht zum 30. April 2010 aufgel&#246;st werden wird;
            <br>
            3. festzustellen, dass das Arbeitsverh&#228;ltnis auch nicht durch andere Beendigungstatbest&#228;nde endet, sondern zu unver&#228;nderten Bedingungen &#252;ber den 16. September 2009 und den 30. April 2010 hinaus fortbesteht;
            <br>
            4. die Beklagte zu verurteilen, ihn zu den bisherigen Bedingungen als Fluglotse &#252;ber den 16. September 2009 und den 30. April 2010 hinaus weiter zu besch&#228;ftigen;
            <br>
            5. die Beklagte zu verurteilen, ihm ein wohlwollendes berufsf&#246;rderndes Zwischenzeugnis zu erteilen, das sich auf Verhalten und Leistung erstreckt;
            <br>
            6. hilfsweise, f&#252;r den Fall, dass die Feststellungsantr&#228;ge zu Ziffer 1 bis 4 abgewiesen werden, die Beklagte zu verurteilen, ihm ein wohlwollendes und berufsf&#246;rderndes Zeugnis zu erteilen, das sich auf Verhalten und Leistung erstreckt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Die Beklagte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            1. die Klage abzuweisen;
            <br>
            2. hilfsweise das Arbeitsverh&#228;ltnis gem&#228;&#223; den &#167;&#167;&#160;9, 10 KSchG gegen Zahlung einer angemessenen Abfindung aufzul&#246;sen, wobei die Abfindungsh&#246;he in das Ermessen des Gerichts gestellt wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Die Beklagte ist der Auffassung, die au&#223;erordentliche fristlose K&#252;ndigung des Arbeitsverh&#228;ltnisses sei wirksam.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Sie hat vorgetragen, der Kl&#228;ger habe die Pausen &#252;berzogen, wie sich aus den Auswertungen der Videoaufzeichnungen ergebe. Das sei ein Arbeitszeitbetrug. Einen Arbeitsplatz vorschriftswidrig nicht zu besetzen, sei die gravierendste Pflichtverletzung eines Lotsen in diesem Bereich. Der Kl&#228;ger und sein Kollege, dem ebenfalls gek&#252;ndigt wurde, h&#228;tten sich hinsichtlich H&#228;ufigkeit und Dauer entscheidend von allen anderen Arbeitskollegen unterschieden. Insbesondere h&#228;tten ihre Verst&#246;&#223;e in gleichen oder erh&#246;hten Umfang angedauert, nachdem hinsichtlich der Vorf&#228;lle am Frankfurter Flughafen eine Unterrichtung erfolgt war. Der Supervisor B habe den Kl&#228;ger am 17. August 2009 daraufhingewiesen, dass die Arbeitsplatzzeiten strikt einzuhalten seien und Arbeitszeitbetrug ein K&#252;ndigungsgrund sei. Das Vertrauen in die Zuverl&#228;ssigkeit des Kl&#228;gers sei irreparabel zerst&#246;rt. Das Verhalten des Kl&#228;gers und sein schrifts&#228;tzlicher Vortrag lie&#223;en eine den Betriebszwecken dienliche Zusammenarbeit in der Zukunft nicht mehr erwarten. Deshalb sei eine Aufl&#246;sung des Arbeitsverh&#228;ltnisses jedenfalls gerechtfertigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Das Arbeitsgericht hat der Klage mit Urteil vom 24. Februar 2010, auf das Bezug genommen wird, im Wesentlichen stattgegeben und nur den allgemeinen Feststellungsantrag abgewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Gegen dieses Urteil richtet sich die Berufung der Beklagten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Sie wiederholt und vertieft ihr erstinstanzliches Vorbringen. Das hoheitliche Handeln der Beklagten und der bei ihr Besch&#228;ftigten werde durch &#246;ffentlich-rechtliche Bestimmungen konkretisiert. Die bedarfsgerechte Besetzung der Lotsenarbeitspl&#228;tze geh&#246;re zu den Pflichten, die sich aus der Beauftragung zur Durchf&#252;hrung der Flugsicherungsaufgaben erg&#228;ben. Durch die eigenm&#228;chtige Verl&#228;ngerung der vorgegebenen Pausenzeiten habe der Kl&#228;ger vorschriftswidrig eine Unterbesetzung herbeigef&#252;hrt. Durch das Fehlverhalten des Kl&#228;gers sei die f&#252;r die Gew&#228;hrleistung der Flugsicherheit erforderliche Besetzung seines Arbeitsplatzes nicht mehr gegeben gewesen. Sie wendet sich insbesondere dagegen, dass das Arbeitsgericht eine Abmahnung vor Ausspruch der K&#252;ndigung f&#252;r erforderlich gehalten hat, weil gegen&#252;ber anderen Mitarbeitern mit den gleichen Pflichtverletzungen nur eine Abmahnung ausgesprochen worden sei. Die Beklagte verweist darauf, dass nach der Information vom 17. August 2009 &#252;ber den Vorfall in Frankfurt nur der Kl&#228;ger und sein ebenfalls gek&#252;ndigter Kollege die Pausenzeiten an drei Arbeitstagen jeweils um fast eine Stunde &#252;berschritten h&#228;tten, w&#228;hrend danach bei drei anderen Mitarbeitern die &#220;berschreitungen jeweils lediglich zwischen 11 und 20 Minuten gelegen h&#228;tten: bei Herrn F in drei F&#228;llen jeweils etwa 20 Minuten, bei Herrn G zweimal je 15 Minuten, bei Herrn H einmal 9 und einmal 11 Minuten. Bei weiteren Arbeitnehmern h&#228;tten die Abweichungen danach zwischen einer und 5 Minuten und zweimal 7 Minuten betragen Die Differenzierung sei dem Betriebsrat auch mitgeteilt worden. Die Gesamtbetriebsvereinbarung sei unwirksam.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            1. das erstinstanzliche Urteil abzu&#228;ndern und die Klage insgesamt abzuweisen.
            <br>
            2. hilfsweise das erstinstanzliche Urteil abzu&#228;ndern und das Arbeitsverh&#228;ltnis gem&#228;&#223; den &#167;&#167;&#160;9, 10 KSchG gegen Zahlung einer angemessenen Abfindung aufzul&#246;sen, wobei die Abfindungsh&#246;he in das Ermessen des Gerichts gestellt wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            die Berufung der Beklagten gegen das Urteil des Arbeitsgerichts Offenbach kostenpflichtig zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger verteidigt das erstinstanzliche Urteil und wiederholt und vertieft sein erstinstanzliches Vorbringen. Der Betriebsrat sei nicht ordnungsgem&#228;&#223; angeh&#246;rt worden. Insbesondere seien ihm nicht die Differenzierungsgr&#252;nde mitgeteilt worden. Der Kl&#228;ger habe die von der Beklagten behaupteten Pflichtverletzungen nicht substantiiert bestreiten k&#246;nnen. Er habe &#252;ber seine Aktivit&#228;ten w&#228;hrend der Nachtdienste nicht Buch gef&#252;hrt. Mehr als ein pauschales Bestreiten der ihm vorgeworfenen Pflichtverletzungen sei ihm insofern kaum m&#246;glich gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Wegen des weiteren Vorbringens der Parteien wird auf die in der Berufungsinstanz gewechselten Schrifts&#228;tze verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat in der Berufungsverhandlung auf entsprechendes Befragen des Gerichts erkl&#228;rt, dass er sich zu den von der Beklagten behaupteten Zeiten der Pausen&#252;berziehungen nicht &#228;u&#223;ern wolle.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Das Gericht hat Beweis erhoben, durch Vernehmung der Zeugen E, I, D und B, die unvereidigt blieben. Wegen des Ergebnisses der Beweisaufnahme wird auf das Protokoll vom 27. Oktober 2010 verwiesen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Die zul&#228;ssige Berufung ist im Wesentlichen begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            A.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist nur begr&#252;ndet soweit der Kl&#228;ger ein qualifiziertes Zeugnis verlangt. Sie ist unbegr&#252;ndet soweit der Kl&#228;ger die Beendigung seines Arbeitsverh&#228;ltnisses durch die au&#223;erordentliche K&#252;ndigung vom 16. September 2009 angreift und Weiterbesch&#228;ftigung verlangt. Da das Arbeitsverh&#228;ltnis bereits durch die au&#223;erordentliche K&#252;ndigung vom 16. September 2009 aufgel&#246;st wurde, ist die Klage auch hinsichtlich der weiteren hilfsweise ausgesprochenen K&#252;ndigung unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Die au&#223;erordentliche fristlose K&#252;ndigung der Beklagten vom 16. September 2009 ist rechtswirksam. Die Beklagte konnte das Arbeitsverh&#228;ltnis mit dem Kl&#228;ger gem&#228;&#223; &#167;&#160;626 Abs.&#160;1 BGB aus wichtigem Grund ohne Einhaltung einer K&#252;ndigungsfrist k&#252;ndigen. Die K&#252;ndigung erfolgte innerhalb der Frist des &#167;&#160;626 Abs.&#160;2 BGB. Sie ist nicht unwirksam nach &#167;&#160;102 Abs.&#160;1 Satz&#160;3 BetrVG. Sie ist auch nicht unwirksam wegen Versto&#223;es gegen Bestimmungen der Gesamtbetriebsvereinbarung vom 01. Oktober 2008.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte konnte das Arbeitsverh&#228;ltnis mit dem Kl&#228;ger gem&#228;&#223; &#167;&#160;626 BGB aus wichtigem Grund ohne Einhaltung einer K&#252;ndigungsfrist k&#252;ndigen, da Tatsachen vorlagen aufgrund deren ihr unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalles und unter Abw&#228;gung der Interessen beider Vertragsteile die Fortsetzung des Arbeitsverh&#228;ltnisses bis zum Ablauf der K&#252;ndigungsfrist nicht zugemutet werden konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Es kann einen wichtigen Grund f&#252;r eine au&#223;erordentliche K&#252;ndigung darstellen, wenn ein Arbeitnehmer Pausenzeiten erheblich &#252;berzieht. Es kann weiter einen wichtigen Grund f&#252;r eine au&#223;erordentliche K&#252;ndigung darstellen, wenn ein Arbeitnehmer seien Anwesenheit am Arbeitsplatz falsch dokumentiert. Es ist schlie&#223;lich als wichtiger Grund f&#252;r eine fristlose K&#252;ndigung geeignet, wenn ein Fluglotse seinem Arbeitsplatz fernbleibt, zu Zeiten, zu denen ihm die Besetzung des Arbeitsplatzes vorgeschrieben ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            1. Die Kammer ist unter Ber&#252;cksichtigung des gesamten Inhalts der Verhandlung und des Ergebnisses der Beweisaufnahme zur &#220;berzeugung gelangt, dass der Kl&#228;ger mit seinen Eintragungen in den Arbeitsplatznachweisen vom 27. Juli 2009, dem 02. August 2009, dem 08. August 2009, dem 14. August 2009, dem 20. August 2009, dem 26. August 2009 und dem 01. September 2009 jeweils eine Pausenabwesenheit von 03:00 Uhr bis 05:00 Uhr angegeben hat, tats&#228;chlich seinen Arbeitsplatz aber jeweils &#252;ber 50 Minuten sp&#228;ter wieder besetzt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            a) Das ist als unstreitig anzusehen. Der Kl&#228;ger hat die von der Beklagten angegebenen Abwesenheitszeiten nicht substantiiert bestritten. Soweit der Kl&#228;ger erstinstanzlich sinngem&#228;&#223; vorgetragen hat, dass er die genauen Zeiten nicht wisse, enthebt ihn dies nicht zu einer substantiierten Erkl&#228;rung zu den Vorw&#252;rfen der Beklagten. Es geht nicht um die auf Minuten genaue Angabe der Uhrzeit des Verlassens oder Betretens der Towerkanzel. Es geht vielmehr um eine Erkl&#228;rung dazu, ob er an den genannten Tagen sein Arbeitsplatz au&#223;er zu den aus den Eintragungen ersichtlichen Pausen besetzt hielt und er nicht jeweils fast eine Stunde l&#228;nger Pause machte. Eine eindeutige positive Erkl&#228;rung in diesem Sinne hat der Kl&#228;ger auch auf Befragen des Gerichts nicht abgegeben. Eine Buchf&#252;hrung w&#228;re dazu nicht n&#246;tig gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            b) Auch aufgrund der Aussagen der Zeugen E und B steht zur &#220;berzeugung des Gerichts fest, dass der Kl&#228;ger abweichend von seinen Eintragungen abwesend war wie von der Beklagten vorgetragen. Der Zeuge E hat bekundet, dass er sich zusammen mit Herrn B die Videos angesehen habe und sich Notizen machte, die er Herrn B gab. Es gibt keinen Grund an der Glaubw&#252;rdigkeit des Zeugen und der Glaubhaftigkeit seiner Aussage zu zweifeln. Der Zeuge B hat bekundet, dass er und der Zeuge E sich die Videoaufzeichnungen ansahen und der Zeuge E die Zeit und den Namen aufschrieb, wenn jemand die Towerkanzel betrat bzw. verlie&#223;. Er hat weiter bekundet, dass man bis auf wenige Ausnahmen sofort erkennen konnte, wer auf dem Bild zu sehen war und nur bei zwei Damen mit schwarzen Haaren zun&#228;chst ein Zweifel bestand. Der Zeuge E habe dann seine Aufzeichnungen aufgrund dessen was auf dem Bild zu sehen war gemacht und es sei immer weiter zum n&#228;chsten Standbild gegangen, da Aufzeichnungen nur vorhanden waren, wenn Bewegungen vorhanden waren. Auch an der Glaubw&#252;rdigkeit und Glaubhaftigkeit dieser Aussage zu zweifeln besteht kein Grund.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Darauf ergibt sich, dass die Aufzeichnungen des Zeugen E, die die Beklagte vorgelegt und ausgewertet hat, die durch die Videokamera aufgezeichneten Zeiten wiedergeben, zu denen der Kl&#228;ger die Towerkanzel betreten bzw. verlassen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            2. Der Verwendung und Verwertung der durch Auswertung der Videoaufzeichnungen gewonnenen Daten steht nichts entgegen. Ein Verwertungsverbot kann sich nicht aus einem Versto&#223; gegen die Regelung des &#167;&#160;87 Abs.&#160;1 Nr.&#160;6 BetrVG oder gegen die Regelung einer Betriebsvereinbarung ergeben, sondern nur aus einem Versto&#223; gegen das Pers&#246;nlichkeitsrecht (BAG v. 13.12.2007 &#8211; 2 AZR 537/06&#8211; DB 2008, 1633 m.w.N.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            a) Der Verwertung der Daten steht nicht entgegen, dass die Aufzeichnungen der Videokamera und ihre Auswertung nicht ohne Mitbestimmung des Betriebsrats erfolgen durften.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            Dabei ist unerheblich, dass die Beklagte die Aufzeichnungen nicht veranlasst hat und Vertretungsberechtigte oder weisungsbefugte Arbeitnehmer der Beklagten davon nichts wussten. Jedenfalls unterlag die Aufzeichnung und Auswertung der Daten dem Mitbestimmungsrecht des Betriebsrats gem&#228;&#223; &#167;&#160;87 Abs.&#160;1 Nr.&#160;6 BetrVG. Dieses wurde nicht dadurch ausge&#252;bt, dass der den Betriebsrat zu dieser Zeit vertretende stellvertretende Betriebsratsvorsitzende an der Auswertung beteiligt wurde. Dies erfolgte unstreitig nicht aufgrund eines Beschlusses des Betriebsrates.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            Allein die Verletzung eines Mitbestimmungstatbestandes f&#252;hrt aber nicht dazu, dass Tatsachen im Prozess nicht verwertbar sind (vgl. BAG v. 13.12.2007). Aus dem Umstand, dass eine Information oder ein Beweismittel unzul&#228;ssig erlangt wurde, ergibt sich noch nicht zwingend deren Nichtverwertbarkeit. Grunds&#228;tzlich muss zwischen der Erlangung einer Information oder eines Beweismittels und deren Verwertung getrennt werden (vgl. BAG v. 13.12.2007 m.w.N.). Ein prozessuales Verwertungsverbot kommt in Betracht, wenn im Entscheidungsfall der Schutzzweck der verletzten Norm eine solche prozessuale Sanktion zwingend gebietet. Zwar handelt der Arbeitgeber, der das Mitbestimmungsrecht des Betriebsrats oder ein durch eine Betriebsvereinbarung etabliertes Beteiligungsverfahren missachtet, rechtswidrig. F&#252;r diesen Falls sehen aber sowohl das Betriebsverfassungsrecht kollektiv rechtliche Sanktionen und den allgemein betriebsverfassungsrechtlichen Unterlassungsanspruch als auch das Individualrecht (z.B. Leistungsverweigerungsrechte) Reaktionsm&#246;glichkeiten vor. Ein mitbestimmungswidriges Verhalten des Arbeitgebers ist somit durchaus sanktionsbew&#228;hrt. Einer dar&#252;ber hinaus gehenden individualprozessrechtlichen Sanktion bedarf es deshalb nicht. Dies gilt umso mehr, als grunds&#228;tzlich auch materiell rechtswidrig erlangte Beweismittel im Zivilprozess verwertet werden k&#246;nnen (vgl. BAG v. 13.12.2007).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            Entsprechendes gilt hinsichtlich eines Versto&#223;es der Auswertung der Videoaufnahmen gegen &#167;&#160;3 Abs.&#160;1 der Gesamtbetriebsvereinbarung vom 01. Oktober 2008.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            b) Ein prozessuales Verwertungsgebot kann auch gegeben sein, wenn in verfassungsrechtlich gesch&#252;tzten Grundpositionen einer Prozesspartei eingegriffen wird. Wenn durch die Verwertung einer rechtswidrig erlangten Information oder eines Beweismittels ein erneuter oder perpetuierender Eingriff in rechtlich erheblich gesch&#252;tzte Positionen der anderen Prozesspartei erfolgt, kann sich ihre Verwendung verbieten(vgl. BAG v. 13.12.2007).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
            
            Ein Verwendungs- und Verwertungsverbot kommt deshalb allenfalls dann in Betracht, wenn durch die Videoaufzeichnungen und ihre Auswertung die Pers&#246;nlichkeitsrechte des Kl&#228;gers erheblich verletzt worden w&#228;ren. Das ist im vorliegenden Fall aber nicht erkennbar. Bei einer Kollision des allgemeinen Pers&#246;nlichkeitsrechts mit den Interessen des Arbeitgebers ist im Einzelfall zu ermitteln, ob das allgemeine Pers&#246;nlichkeitsrecht den Vorrang vor den Interessen des Arbeitgebers verdient.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
            
            aa) Dass Bilder des Kl&#228;gers bei Betreten und Verlassen der Towerkanzel gespeichert wurden, greift in das Recht des Kl&#228;gers am eigenen Bild ein. Dem Kl&#228;ger war zwar bekannt, dass es eine Kamera gab, die Bilder vom Eingangsbereich der Towerkanzel machte und diese auf Bildschirmen sichtbar waren. In der Towerkanzel selbst war ein Bildschirm vorhanden. Wenn der Kl&#228;ger in dieser Kenntnis jahrelang arbeitete, ist darin eine Einwilligung zu sehen, dass von ihm durch die Kamera Bilder gemacht wurden. Weder er noch die Beklagte wussten allerdings, dass teilweise &#8211; ausgel&#246;st durch Bewegungen &#8211; Bildern mit der jeweiligen Uhrzeit verbunden aufgezeichnet wurden. Das lag zwar nicht fern. Insofern kann aber nicht von einer Einwilligung des Kl&#228;gers ausgegangen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
            
            bb) Der Eingriff in das Pers&#246;nlichkeitsrecht des Kl&#228;gers durch die Speicherung der Bilder ist allerdings nicht schwerwiegend. &#220;ber die ihm bekannte unmittelbare Beobachtungsm&#246;glichkeit &#252;ber den Bildschirm bestand sie nur darin, dass die Bilder mit der Uhrzeit versehen aufgezeichnet wurden. Es wurden keine Aufnahmen von ihm &#252;ber einen l&#228;ngeren Zeitraum und nicht bei der Arbeit oder sonstigen Aktivit&#228;ten gespeichert, sondern allein das kurze Bild beim Verlassen oder Betreten der Towerkanzel. Die Beklagte hat den Kl&#228;ger auch nicht gezielt heimlich beobachten lassen. Nachdem einer ihrer Wachleiter zuf&#228;llig von den Aufzeichnungen erfuhr und dann der Verdacht aufkam, dass es in den Nachtschichten zu Unregelm&#228;&#223;igkeiten gekommen war, hat sie die Auswertung unter Beteiligung eines Betriebsratsmitgliedes vornehmen lassen und dem Kl&#228;ger die M&#246;glichkeit gegeben, selbst die Aufzeichnungen anzusehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
            
            cc) Unter den gegebenen Umst&#228;nden war den Interessen der Beklagten an der Verwertung der zuf&#228;llig bekannt gewordenen Informationen der Vorrang zu geben vor dem Schutz des Pers&#246;nlichkeitsrechts des Kl&#228;gers. Die Beklagte ist mit der Sicherung des Flugverkehrs im &#246;ffentlichen Interesse beauftragt. Dazu geh&#246;rt auch, dass Lotsenpl&#228;tze im erforderlichen Umfang besetzt sind. Dieser ergibt sich aus den Dienstanweisungen. Wenn sie nur f&#252;r bestimmte Zeiten erlauben, dass Arbeitspl&#228;tze zusammengelegt und von einem Lotsen wahrgenommen werden, so werden damit nicht wirtschaftliche Interessen verfolgt. Die Besetzung von zwei Lotsenpl&#228;tzen w&#228;hrend der Zeit bis 01:00 Uhr und ab 05:00 Uhr dient allein der Sicherheit des Luftverkehrs. Wenn die Beklagte durch Zufall aus Videoaufzeichnungen erfuhr, dass diese Vorschriften nicht eingehalten wurden, kann ihr nicht verwehrt werden, diese Informationen zu verwerten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
            
            c) Die Informationen wurden auch nicht unter Versto&#223; gegen das Bundesdatenschutzgesetz erlangt. &#167;&#160;6 b BDSG findet keine Anwendung, da die Kamera an der T&#252;r der Towerkanzel keine &#246;ffentlich zug&#228;nglichen R&#228;ume beobachtet hat, wie gem&#228;&#223; &#167;&#160;6 b BDSG erforderlich, sondern ein Bereich &#252;berwacht wurde, der nur f&#252;r einen bestimmten Personenkreis zug&#228;nglich ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
            
            3. a) Eine erhebliche und wiederholte &#220;berziehung von Pausenzeiten ist grunds&#228;tzlich geeignet einen wichtigen Grund f&#252;r eine au&#223;erordentliche K&#252;ndigung darzustellen. Damit wird die Hauptleistungspflicht aus dem Arbeitsverh&#228;ltnis verletzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat seine Pausen zwischen dem 27. Juli und dem 1. September2009in sieben Nachtschichten und um jeweils etwa 50 Minuten ausgedehnt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>
            
            Es handelt sich somit nicht um geringf&#252;gige oder sporadische &#220;berschreitungen der Pausenzeiten, sondern um regelm&#228;&#223;ige und erhebliche Verst&#246;&#223;e.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>
            
            b) Grunds&#228;tzlich kann es auch einen wichtigen Grund darstellen, wenn ein Arbeitnehmer seine Anwesenheit am Arbeitsplatz falsch dokumentiert. Ist dem Arbeitnehmer der Nachweis seiner Anwesenheit am Arbeitsplatz selbst &#252;berlassen, so stellt es einen schweren Vertrauensmissbrauch dar, wenn er dies nutzt, um die Wahrnehmung seiner Pflichten vorzut&#228;uschen (BAG vom 13. August 1987 AZR 629/86). Das ist geeignet, als wichtiger Grund eine fristlose K&#252;ndigung zu rechtfertigen. Der Kl&#228;ger hat hier in den oben genannten F&#228;llen seiner Anwesenheit am Arbeitsplatz durch unzutreffende Eintragungen in den Arbeitsplatznachweisen vorget&#228;uscht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>
            
            c) Insbesondere ist es als wichtiger Grund geeignet, wenn ein Fluglotse seinem Arbeitsplatz zu Zeiten fernbleibt, zu denen dieser Arbeitsplatz von ihm zu besetzen ist. Damit verst&#246;&#223;t er nicht nur ganz allgemein gegen seine Vertragspflicht zur Arbeitsleistung, sondern verletzt damit die Sicherungsaufgaben, die ihm &#252;bertragenen sind und den Kern seiner Aufgaben bilden. Hier hat der Kl&#228;ger an den oben genannten Tagen seinen Arbeitsplatz als zweiter Fluglotse w&#228;hrend Zeiten nicht besetzt, zu denen ihm dies vorgeschrieben war. Damit hat er es geschehen lassen, dass der Tower mit nur einem Fluglotsen besetzt war, obwohl - wie ihm bekannt - eine Besetzung mit zwei Fluglotsen vorgeschrieben war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>
            
            4. Die wichtigen Gr&#252;nde rechtfertigen die fristlose K&#252;ndigung bei Beachtung aller Umst&#228;nde des vorliegenden Falles und nach Abw&#228;gung der widerstreitenden Interessen. Als Reaktion auf das Fehlverhalten des Kl&#228;gers h&#228;tte eine Abmahnung nicht ausgereicht und der Beklagten war eine Weiterbesch&#228;ftigung bis zum Ablauf der K&#252;ndigungsfrist nicht zumutbar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>
            
            a) Bei der Pr&#252;fung, ob dem Arbeitgeber eine Weiterbesch&#228;ftigung des Arbeitnehmers trotz Vorliegens einer erheblichen Pflichtverletzungen jedenfalls bis zum Ablauf der K&#252;ndigungsfrist zumutbar ist, muss das Interesse des Arbeitgebers an der sofortigen Beendigung des Arbeitsverh&#228;ltnisses gegen das Interesse des Arbeitnehmers an dessen Fortbestand abgewogen werden (BAG vom 10. Juni 2010 - 2 AZR 541/09). Es hat eine Bewertung des Einzelfalls unter Beachtung des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes zu erfolgen. Zu ber&#252;cksichtigen sind regelm&#228;&#223;ig das Gewicht und die Auswirkung einer Vertragspflichtverletzung - etwa im Hinblick auf das Ma&#223; eines durch sie bewirkten Vertrauensverlustes - der Grad des Verschuldens des Arbeitnehmers, eine m&#246;gliche Wiederholungsgefahr sowie die Dauer des Arbeitsverh&#228;ltnisses und dessen st&#246;rungsfreier Verlauf.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>
            
            aa) Die Vertragsverletzungen des Kl&#228;gers wiegen schwer. Der Kl&#228;ger hat nicht nur Pause gemacht statt zu arbeiten - ein unmittelbarer materieller Schaden ist der Beklagten dadurch nicht entstanden - sondern er hat l&#228;ngere Zeit den Platz eines Fluglotsen unbesetzt gelassen, w&#228;hrend dieser besetzt sein musste. Die Vorschriften &#252;ber die Besetzung der Lotsenarbeitspl&#228;tze dienen nicht den wirtschaftlichen Interessen des Arbeitgebers, sondern unmittelbar der Sicherheit des Luftverkehrs. Es ist davon auszugehen, dass die Einhaltung der Besetzungsvorschriften wichtig sind f&#252;r die Sicherheit des Luftverkehrs und Gefahren entstehen k&#246;nnen, wenn sie nicht eingehalten werden. Der Kl&#228;ger hat mehrfach fast eine Stunde seinen Arbeitsplatz unbesetzt gelassen allein um seine Pause zu verl&#228;ngern. Gr&#252;nde au&#223;er dem, der eigenen Bequemlichkeit zu fr&#246;nen sind nicht ersichtlich. Der Kl&#228;ger hat damit in h&#246;chstem Ma&#223;e unverantwortlich gehandelt und zwar aus nichtigen Gr&#252;nden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>
            
            Um dies zu verschleiern hat der Kl&#228;ger Arbeitszeitnachweise falsch ausgef&#252;llt. Er hat dadurch nicht nur das in ihn gesetzte Vertrauen zerst&#246;rt, sondern auch die Vertrauensw&#252;rdigkeit der Beklagten gef&#228;hrdet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>
            
            bb) F&#252;r das Bestandsinteresse des Kl&#228;gers sind insbesondere der lange Bestand des Arbeitsverh&#228;ltnisses des Kl&#228;gers und seine Unterhaltsverpflichtungen zu ber&#252;cksichtigen. Es kann dabei dahinstehen, ob - die Lebenserfahrung au&#223;er Acht lassend - dann, wenn ein Vorfall zeigt, dass das dem Arbeitnehmer entgegengebrachte Vertrauen nicht berechtigt war f&#252;r die Vergangenheit immer davon auszugehen ist, dass er sich fr&#252;her nichts zu Schulden hat kommen lassen. Der Kl&#228;ger mag auch deshalb ein besonderes Bestandsinteresse haben, weil f&#252;r den Beruf eines Fluglotsen es in Deutschland kaum einen anderen Arbeitgeber gibt. Auch unter Ber&#252;cksichtigung dieser Interessen des Kl&#228;gers &#252;berwiegt aber das Beendigungsinteresse der Beklagten angesichts der wiederholten schwerwiegenden Vertragsverletzungen des Kl&#228;gers, die gleichzeitig zum Verlust des Vertrauens in seine Zuverl&#228;ssigkeit f&#252;hrten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>
            
            b) Eine au&#223;erordentliche K&#252;ndigung kommt nur in Betracht, wenn es keinen angemessenen Weg gibt, das Arbeitsverh&#228;ltnis fortzusetzen, weil dem Arbeitgeber s&#228;mtliche milderen Reaktionsm&#246;glichkeiten unzumutbar sind. Mildere Reaktionen sind Abmahnung und ordentliche K&#252;ndigung, wenn sie geeignet sind, den mit der au&#223;erordentlichen K&#252;ndigung verfolgten Zweck zu erreichen (BAG a.a.O. mit weiteren Nachweisen). Eine Abmahnung bedarf es in Ansehung des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes nur dann nicht, wenn eine Verhaltens&#228;nderung in Zukunft selbst nach Abmahnung nicht zu erwarten steht oder es sich um eine so schwere Pflichtverletzung handelt, dass offensichtlich - auch f&#252;r den Arbeitnehmer erkennbar - ausgeschlossen ist, dass der Arbeitgeber sie hinnimmt (st. Rsp. siehe nur BAG a.a.O).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>
            
            Eine Abmahnung war hier entbehrlich. Es handelte sich um derart schwere Pflichtverletzungen, dass f&#252;r den Kl&#228;ger offensichtlich war, dass der Arbeitgeber sie nicht hinnehmen w&#252;rde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>
            
            aa) Die Besetzung beider Lotsenarbeitspl&#228;tze w&#228;hrend der Zeit bis 1:00 Uhr nachts und ab 5:00 Uhr war in der Dienstanweisung vorgeschrieben. Sie diente dazu den Luftverkehr zu sichern - Kern und alleinige Aufgabe des Kl&#228;gers. Die Anweisung, die zweist&#252;ndige Pause allein in der Zeit zwischen 1:00 Uhr und 5:00 Uhr nachts abzuwickeln verdeutlichte, dass au&#223;erhalb dieser Zeit zwei Lotsen im Tower Dienst tun mussten. Es ist nichts daf&#252;r ersichtlich und nichts daf&#252;r vorgetragen, dass es sich dabei um eine &#252;berfl&#252;ssige durch Sicherheitserfordernisse nicht gebotene Regelung handelte. Weiterhin war vorgeschrieben, dass die Lotsen pers&#246;nlich die &#220;bernahme der Arbeitspl&#228;tze dokumentierten. Gerade der Umstand, dass diese Arbeitsplatznachweise nicht in erster Linie der Erfassung von Arbeitszeit, sondern dem Nachweis der Besetzung der Lotsenarbeitspl&#228;tze dienten machte klar, dass die Besetzung der Arbeitspl&#228;tze w&#228;hrend der vorgeschriebenen Zeiten &#252;berragende Bedeutung hatte. Auch f&#252;r den Kl&#228;ger war offensichtlich, dass die Beklagte die Nichtbesetzung des Arbeitsplatzes nicht hinnehmen w&#252;rde und nicht hinnehmen konnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>
            
            bb) Indem der Kl&#228;ger diese Arbeitsplatznachweise unrichtig ausf&#252;llte verstie&#223; der Kl&#228;ger gegen die entsprechende Anordnung und t&#228;uschte dadurch die Beklagte &#252;ber die Besetzung seines Arbeitsplatzes. Es war offensichtlich - und f&#252;r den Kl&#228;ger erkennbar - ausgeschlossen, dass die Beklagte dies hinnimmt. Es handelt sich um einen schwerwiegenden Vertrauensbruch, der nicht nur das Interesse der Beklagten am ordnungsgem&#228;&#223;en Erbringen der Arbeitsleistung betrifft, sondern deren Existenzgrundlage und das Vertrauen in die ordnungsgem&#228;&#223;e Abwicklung ihres Sicherungsauftrages.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>
            
            cc) Durch die Unterrichtungen ihrer Mitarbeiter, auch des Kl&#228;gers, &#252;ber den Vorfall am Frankfurter Flughafen hatte die Beklagte auch deutlich gemacht, dass sie Verst&#246;&#223;e gegen die Besetzungsanordnungen &#228;u&#223;erst ernst nahm. Es kommt dabei nicht darauf an, ob bei dieser Gelegenheit auch daraufhingewiesen wurde, dass eine K&#252;ndigung als Folge f&#252;r Verst&#246;&#223;e drohe. Bekannt war, dass betroffene Mitarbeiter der Beklagten suspendiert waren. Jedenfalls hat die Beklagte, wie der Zeuge B glaubhaft bekundet hat, auch den Kl&#228;ger nochmals daran erinnert, die Abl&#246;sung und Dokumentationen korrekt vorzunehmen. Der Kl&#228;ger konnte nicht damit rechnen, dass die Beklagte sich danach bei vorschriftswidriger Abwesenheit vom Arbeitsplatz und falscher Dokumentation weiterhin mit einer Erinnerung oder Abmahnung begn&#252;gen w&#252;rde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>
            
            dd) Etwas anderes ergibt sich auch nicht daraus, dass die Beklagte hinsichtlich der N&#252;rnberger Kollegen des Kl&#228;gers mit Abmahnungen begn&#252;gt hat, obwohl diese gleichartige Pflichtverst&#246;&#223;e begangen haben. Daraus ergibt sich keineswegs, dass die Beklagte selbst diese Art von Pflichtverst&#246;&#223;en f&#252;r wenig schwer wiegend hielte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>
            
            Zu Recht hat die Beklagte darauf hingewiesen, dass sie bei einer K&#252;ndigung s&#228;mtlicher Betroffenen die Flugsicherung in N f&#252;r unbestimmte Zeit h&#228;tte einstellen oder auf ein Minimum reduzieren m&#252;ssen. Wenn die Beklagte deshalb darauf verzichtete, in jedem Fall eine au&#223;erordentliche K&#252;ndigung auszusprechen ergibt sich daraus keineswegs, dass sie selbst eine Abmahnung als gen&#252;gende Reaktion ans&#228;he.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>
            
            Entscheidend ist aber, dass der Kl&#228;ger und sein Kollege, den ebenfalls au&#223;erordentlich gek&#252;ndigt wurde, im Gegensatz zu ihren Kollegen ihre Pflichtverst&#246;&#223;e in gleichem oder erh&#246;hten Umfang fortgesetzt haben, nachdem im Zusammenhang mit den Frankfurter Vorf&#228;llen an die Einhaltung der Vorschriften erinnert wurde. Soweit sich andere Kollegen danach noch unkorrekt verhielten geschah dies nur noch im geringf&#252;gigen Umfang und in keinem Fall wurde die Pause solange &#252;berzogen, wie dies der Kl&#228;ger danach noch regelm&#228;&#223;ig tat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>
            
            Die Beklagte hat nach sachlichen Gesichtspunkten differenziert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>
            
            ee) Auf das Vorgehen der Beklagten hinsichtlich des Frankfurter Vorfalls wo es nicht zu K&#252;ndigungen kam - kann sich der Kl&#228;ger nicht berufen. Es handelte es sich um ein einmaliges Vorkommnis, das soweit ersichtlich nicht vergleichbar ist. Jedenfalls hat die Beklagte dort nicht lediglich mit einer Abmahnung reagiert, sondern es kam zu zumindest zeitweisen Entfernungen aus dem Lotsendienst.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>
            
            d) Der Beklagten war es unzumutbar, den Kl&#228;ger auch nur bis zum Ablauf einerAuslauffrist weiter zu besch&#228;ftigen. F&#252;r die Besch&#228;ftigung eines Fluglotsen ist das Vertrauen in seine Zuverl&#228;ssigkeit unabdingbar. Die Beklagte muss darauf vertrauen k&#246;nnen, dass ein Fluglotse seinen Arbeitsplatz entsprechend den Vorschriften wahrnimmt und dies zutreffend dokumentiert. Dies gilt insbesondere w&#228;hrend der Nachtschichten, in denen eine Kontrolle der beiden Diensttuenden faktisch entf&#228;llt. Dieses Vertrauen ist nach den fortgesetzten T&#228;uschungen des Kl&#228;gers &#252;ber seine Anwesenheit am Arbeitsplatz verloren gegangen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>
            
            5. Die Beklagte hat auch die Frist des &#167;&#160;626 Abs.&#160;2 BGB eingehalten. Als fr&#252;hester Zeitpunkt einer Kenntnis der Beklagten kommt &#252;berhaupt der 3. September 2009 in Betracht, als der Zeuge Meyer zusammen mit dem Zeugen G&#252;nter die Videoaufzeichnungen auswertete. Allerdings durfte die Beklagte danach die Auswertung am 4. September 2009 sowie eine Stellungnahme der Betroffenen abwarten. Die K&#252;ndigungen am 16. September 2009 erfolgte demgem&#228;&#223; fristgerecht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die K&#252;ndigung ist nicht unwirksam wegen Versto&#223;es gegen die Gesamtbetriebsvereinbarung "Verarbeitung und Auswertung von Daten durch technische Systeme" vom 1. Oktober 2008. Allerdings sind nach deren &#167;&#160;3 Abs.&#160;2 arbeitsrechtliche Ma&#223;nahmen unwirksam, die auf eine unzul&#228;ssige Datenauswertung zur&#252;ckzuf&#252;hren sind. Die K&#252;ndigung ist auf eine Datenauswertung zur&#252;ckzuf&#252;hren. Ob diese allerdings in dem Sinne unzul&#228;ssig war, dass die Videoaufzeichnungen &#252;berhaupt den Geltungsbereich dieser Betriebsvereinbarung unterfielen kann dahinstehen. Jedenfalls ist diese Gesamtbetriebsvereinbarung unwirksam. Die Gesamtbetriebsvereinbarung wurde vom Gesamtbetriebsrat abgeschlossen ohne dass dieser vom zust&#228;ndigen Betriebsrat damit beauftragt worden w&#228;re. Eine origin&#228;re Zust&#228;ndigkeit kam ihm aber nicht zu f&#252;r s&#228;mtliche von der Beklagten genutzten technischen Systeme. Insbesondere war keine Zust&#228;ndigkeit f&#252;r das am Flughafen N&#252;rnberg installierte Videoaufzeichnungssystem gegeben. Dieses System wurde nur in N&#252;rnberg, den Zust&#228;ndigkeitsbereich des dortigen Betriebsrats genutzt. Es handelte sich damit schon um keine Angelegenheit, die das Gesamtunternehmen oder mehrere Betriebe betroffen h&#228;tte wie &#167;&#160;50 Abs.&#160;1 BetrVG f&#252;r die Zust&#228;ndigkeit des Gesamtbetriebsrats fordert (vergleiche nur BAG vom 14. November 2006 - 1 ABR 4/06 - NZA 2007,399).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>
            
            III.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die K&#252;ndigung ist auch nicht unwirksam gem&#228;&#223; &#167;&#160;102 Abs.&#160;1 BetrVG. Die Beklagte hat den Betriebsrat ordnungsgem&#228;&#223; angeh&#246;rt. Sie hat dem Betriebsrat mit ihrem Anh&#246;rungsschreiben vom 10. September 2009 die K&#252;ndigungsgr&#252;nde im Einzelnen mitgeteilt. Ein Mangel der Anh&#246;rung kann sich entgegen der Ansicht des Kl&#228;gers auch nicht daraus gegeben, dass die Beklagte dem Betriebsrat nicht die Differenzierungsgr&#252;nde mitgeteilt habe, aus denen ihm im Gegensatz zu anderen betroffenen Fluglotsen gek&#252;ndigt wurde wie er behauptet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>
            
            1. Die Beklagte hat den Betriebsrat alle Tatsachen mitgeteilt, auf die sie ihre K&#252;ndigung st&#252;tzen will. Das gen&#252;gt. Tatsachen, die sie dem Betriebsrat nicht mitteilt, kann sie auch nicht im K&#252;ndigungsschutzprozess verwenden. Im K&#252;ndigungsschutzprozess hat die Beklagte nur die dem Betriebsrat mitgeteilten Tatsachen verwendet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>
            
            2. Allerdings kann es zu einer ordnungsgem&#228;&#223;en Anh&#246;rung des Betriebsrats geh&#246;ren, ihm auch entlastende Umst&#228;nde mitzuteilen. Das k&#246;nnte hier das gleichartige Verhalten von Kollegen sein. Auch dieses hat die Beklagte dem Betriebsrat mitgeteilt, indem sie diesem die gesamten Auswertungen der Videoaufzeichnungen und Arbeitszeitnachweise zur Verf&#252;gung stellte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>
            
            3. Die Beklagte hat den Betriebsrat nicht wissentlich falsch informiert. Allerdings enth&#228;lt die Anh&#246;rung den Satz, dass alle anderen Mitarbeiter - bis auf den ebenfalls gek&#252;ndigten Kollegen - "seit dem Briefing vom 17. August 2009 keine Pausen&#252;berschreitungen mehr vorgenommenen" h&#228;tten, obwohl auch danach noch Kollegen in geringem Umfang ihre Pausen falsch dokumentiert und &#252;berschritten hatten. Gemeint war offensichtlich, dass die anderen Mitarbeiter keine wesentlichen Pausen&#252;berschreitungen mehr vornahmen Aus den dem Betriebsrat &#252;berlassenen Auswertungen ging hervor, dass und in welchem Umfang andere Lotsen die Pausen &#252;berschritten hatten. Die Beklagte hatte den Betriebsrat mithin auch dar&#252;ber informiert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>
            
            4. Weiter ist die Kammer der &#220;berzeugung, dass der Betriebsrat von der Beklagten dar&#252;ber informiert worden war, dass die Beklagte differenzierte zwischen drei Gruppen, und zwar einer Gruppe von Fluglotsen, die in geringerem Umfang im Minutenbereich die angegebene Arbeitszeit nicht eingehalten hatte, eine andere Gruppe, die in erheblichem Umfang die angegebene Arbeitszeit nicht eingehalten hatte, dies Verhalten aber nach den Briefing vom 17. August 2009 ver&#228;ndert hatte und eben jenen, die ihr Verhalten nach den Briefing fortgesetzt hatten, n&#228;mlich dem Kl&#228;ger und dem andern gek&#252;ndigten Kollegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>
            
            Die Zeugin D hat bekundet, dass sie in diese Differenzierungen zun&#228;chst dem Zeugen E, dem stellvertretenden Betriebsratsvorsitzenden und noch vor der Stellungnahme des Betriebsrats auch dem Betriebsratsvorsitzenden I mitteilte. Die Aussage der Zeugin ist glaubhaft und glaubw&#252;rdig. Es besteht kein vern&#252;nftiger Grund, an ihrer Richtigkeit zu zweifeln.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>
            
            Solche Zweifel ergeben sich auch nicht daraus, dass die Zeugen E und I als ihre Gespr&#228;chspartner dies nicht best&#228;tigt haben. Der Zeuge E hat nur bekundet, dass die Zeugin D mit ihm nicht &#252;ber die beabsichtigte K&#252;ndigung von zwei Fluglotsen gesprochen habe und er nicht mehr da gewesen sei als die schriftliche Anh&#246;rung erfolgte. Das steht nicht notwendig im Widerspruch zur Aussage der Zeugin D. Bei diesem Zeugen war im &#220;brigen deutlich erkennbar, dass dieser bei seiner Aussage vermeiden wollte, als an der K&#252;ndigung beteiligt dazustehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>
            
            Soweit der Zeuge I bestritten hat, dass ihm die von der Zeugin D bekundete Differenzierungen mitgeteilt worden sei und ihm nicht erl&#228;utert worden sei, wie so der Kl&#228;ger und sein Kollege eine au&#223;erordentliche K&#252;ndigung und nicht nur eine Abmahnung erhielten erscheint das nicht glaubhaft. Ein Gespr&#228;ch hinsichtlich der K&#252;ndigungen fand nach beider Aussagen vor der Sitzung und der Stellungnahme des Betriebsrats statt. Zu dieser Zeit war aufgrund der gef&#252;hrten Gespr&#228;che mit allen betroffenen Mitarbeitern bekannt, dass durch die Videoaufzeichnungen herausgekommen war, dass fast alle Lotsen ihre Pausen &#252;berschritten hatten. Wenn nun nur zwei von ihnen gek&#252;ndigt werden sollte erscheint es h&#246;chst unwahrscheinlich, dass kein Wort dar&#252;ber gefallen sein sollte, wieso ausgerechnet diesen beiden. Es war deutlich erkennbar, dass der Zeuge I bestrebt war, dem Kl&#228;ger zu helfen. Er hat deutlich gemacht, dass er die K&#252;ndigung nicht nur f&#252;r ungerechtfertigt hielt: er hat zum Ausdruck gebracht, dass er pers&#246;nlich dessen Verhalten billigte und kein Verst&#228;ndnis f&#252;r das Vorgehen der Stationsleiterin aufbrachte. Unter diesen Umst&#228;nden kann seiner Aussage die Glaubw&#252;rdigkeit der Aussage der Zeugin D nicht ersch&#252;ttern, die stets sachliche und pr&#228;zise Tatsachen bekundete.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>
            
            B.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat gem. &#167;&#160;630 BGB Anspruch auf ein qualifiziertes Zeugnis.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>
            
            C.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten hat der Kl&#228;ger gem. &#167;&#160;91Abs.1 ZPO in Verbindung mit &#167;&#160;92 Abs.2 ZPO in vollem Umfang zu tragen, da sein Obsiegen mit der nicht umstrittenen Forderung nach einem qualifizierten Zeugnis nur verh&#228;ltnism&#228;&#223;ig geringf&#252;gig war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>
            
            D.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zulassung der Revision war nicht geboten.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d473214" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190002986</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
