<html>
<head><title>6-Sa-429-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 6. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.04.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 Sa 429/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2018:0418.6SA429.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 BetrAVG, &#167;&#160;241 Abs.&#160;2 BGB, &#167;&#160;280 Abs.&#160;1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190005047"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190005047","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Darmstadt, 17. Januar 2017, 4 Ca 170/16<br>nachgehend BAG, 3 AZR 419/18</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Auf die Berufung des Kl&#228;gers wird das Urteil des Arbeitsgerichtes Darmstadt vom 17. Januar 2017 - 4 Ca 170/16 - abge&#228;ndert.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Die Beklagte wird verurteilt, an den Kl&#228;ger 2.255,00 EUR (in Worten: Zweitausendzweihundertf&#252;nfundf&#252;nfzig und 0/100 Euro) brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 01. M&#228;rz, 01. April, 01. Mai, 01. Juni, 01. Juli 2016 aus 455,00 EUR (in Worten: Vierhundertf&#252;nfundf&#252;nfzig und 0/100 Euro) zu zahlen.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Die Beklagte wird verurteilt, das Versorgungskonto des Kl&#228;gers, A-Versorgungskonto ID-Nr. xxx auf i. H. v. 783.288,00 EUR (in Worten: Siebenhundertdreiundachtzigtausendzweihundertachtundachtzig und 0/100 Euro) zum 31. Januar 2016 zu erh&#246;hen.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Die Beklagte hat die Kosten des Rechtsstreits zu tragen.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Die Revision wird zugelassen.</b>
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten &#252;ber den Ersatz eines Rentenschadens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der am 25. Januar 1954 geborene Kl&#228;ger war vom 01. Oktober 1989 bis zum 31. Januar 2016 bei der Beklagten im Vertrieb &#252;berwiegend im Ausland besch&#228;ftigt. Am 24. November 2006 schlossen die Parteien einen Altersteilzeitvertrag f&#252;r die Zeit vom 01. Dezember 2009 bis zum 31. Januar 2016 (vgl. Anlage K1 zur Klageschrift, Bl. 7 - 11 d. A.). Dieser Altersteilzeitvertrag kam unter gro&#223;em Zeitdruck zustande. Der Kl&#228;ger erhielt von der Beklagten durch E-Mail vom 20. November 2006 (vgl. Anlage K11 zum Schriftsatz des Kl&#228;gers vom 11. November 2016, Bl. 102, 103 d. A) Kenntnis von der M&#246;glichkeit eine Altersteilzeitvereinbarung abschlie&#223;en zu k&#246;nnen. Hintergrund war eine &#196;nderung der Rechtslage, d. h. die Abschaffung der erst eingef&#252;hrten vorgezogenen Altersrente mit 62 f&#252;r Mitarbeiter mit 35 Versicherungsjahren, die Ank&#252;ndigung ab dem 01. Januar 2010 werde es keine gef&#246;rderte Altersteilzeit mehr geben und der gew&#228;hrte befristete Vertrauensschutz. Danach mussten Arbeitnehmer bis 31. Dezember 2006 verbindlich &#252;ber ihr Ausscheiden disponieren und die zu schlie&#223;enden Altersteilzeitvertr&#228;ge mussten sp&#228;testens im Dezember 2009 in Kraft gesetzt werden, um sodann mit der Vollendung des 62. Lebensjahres zu enden. Dies machte, bezogen auf den Geburtsjahrgang des Kl&#228;gers, eine Altersteilzeitvereinbarung wie abgeschlossen alternativlos. Nach Informationen der Beklagten mussten die Altersteilzeitvertr&#228;ge sp&#228;testens bis zum 29. November 2006 bzw. nach erneuter Mitteilung vom 23. November 2006 sp&#228;testens bis zum 28. November 2006 abgeschlossen sein (vgl. Anlage K12 zum Schriftsatz des Kl&#228;gers vom 11. November 2016, Bl. 104 d. A.). Die Beklagte schloss in dem letzten Quartal 2016 eine Vielzahl von Altersteilzeitvertr&#228;gen ab. Sie f&#252;hrte hierzu Informationsveranstaltungen durch, an denen der im Ausland besch&#228;ftigte Kl&#228;ger jedoch nicht teilnehmen konnte. Weiter gab es eine schriftliche Information, einen sog. &#220;berblick &#252;ber die im Rahmen der Informationsveranstaltungen am h&#228;ufigsten gestellten Fragen und deren Antworten (vgl .Anlage K2 zur Klageschrift, Bl. 13 - 17 d. A.). Diese Information erhielt der Kl&#228;ger. Hier ist unter der Unterschrift "Wie wirkt sich die Altersteilzeit auf meine betriebliche Altersversorgung aus?" wie folgt ausgef&#252;hrt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"Der sog. "Initialbaustein" und alle folgenden Bausteine bis zum Beginn der Altersteilzeit bleiben unver&#228;ndert. F&#252;r die Berechnung der Bausteine w&#228;hrend der Altersteilzeit gilt folgendes:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Das Altersteilzeitarbeitsverh&#228;ltnis ist ein Teilzeitarbeitsverh&#228;ltnis.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              Der Kapitalbaustein, den die B j&#228;hrlich ihrem pers&#246;nlichen Versorgungskonto gutschreibt, betr&#228;gt die H&#228;lfte des bei unver&#228;nderter Fortf&#252;hrung des bisherigen Arbeitsverh&#228;ltnisses gutzuschreibenden Bausteins. Die Aufstockungsbetr&#228;ge bleiben unber&#252;cksichtigt. Die Bausteine werden w&#228;hrend der gesamten Dauer der Altersteilzeit, also sowohl w&#228;hrend der aktiven Phase (= Arbeitsphase) als auch w&#228;hrend der inaktiven Phase (= Freistellungsphase) errechnet und dem
              <b>A-V</b>
              ersorgungs
              <b>K</b>
              onto zugef&#252;hrt."
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger, der am 23. November 2006 an einer Sitzung in C teilnahm, vereinbarte f&#252;r Freitag, den 24. November 2006 einen Termin mit dem Personaldirektor Vertrieb (D) zur Aufkl&#228;rung &#252;ber den abzuschlie&#223;enden Altersteilzeitvertrag. Der Personaldirektor Vertrieb und der Kl&#228;ger sind den A-fragen- und antwortenkatalog zur Altersteilzeit (Anlage K2 zur Klageschrift) durchgegangen. Unstreitig ist insoweit, dass &#252;ber die in diesem Fragen- und Antwortenkatalog zur betrieblichen Altersversorgung gemachten Ausf&#252;hrungen der Personaldirektor Vertrieb nicht darauf hingewiesen hat, dass die Betriebsrente sich aufgrund des zu ber&#252;cksichtigenden Besch&#228;ftigungsgrades weiter verringern kann. Der Kl&#228;ger hat behauptet, er habe nach s&#228;mtlichen finanziellen Implikationen im Hinblick auf seine betriebliche Altersversorgung gefragt und der Personaldirektor Vertrieb habe ausdr&#252;cklich mitgeteilt, dass die einzige Auswirkung, eine niedrigere Betriebsrente wegen geringerer Einzahlung auf das A-VersorgungsKonto sei. Der Kl&#228;ger hat weiter behauptet, er habe den Personaldirektor Vertrieb gebeten, ihm die Betriebsrente rein vorsorglich und zum Vergleich mit seinen eigenen Berechnungen auszurechnen bzw. ausrechnen zu lassen. Darauf habe dieser gesagt, dass dies innerhalb von zwei Tagen nicht m&#246;glich sei und der Kl&#228;ger heute unterschreiben m&#252;sse.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vor Abschluss des Altersteilzeitvertrages war zum 01. Januar 2006 das bislang rentenbasierte System der betrieblichen Altersversorgung auf ein kapitalbasiertes Modell umgestellt worden. Die Regelungen hierzu finden sich in zwei Gesamtbetriebsvereinbarungen vom 28. Februar 2006 (GBV 2006/0142/A und GBV 2006/0143/A, vorgelegt als Anlage 1 und Anlage 2 zur Klageerwiderung, Bl. 43 - 69 d. A.). Die f&#252;r den &#220;bergang der erworbenen unverfallbaren Anwartschaften ma&#223;geblichen Regelungen befinden sich in der GBV 2006/0143/A. Hier hei&#223;t es auszugsweise unter der Ziffer 3 wie folgt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"3.1 Grundsatz</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">F&#252;r die nach der Altregelung am 31. Dezember 2005 (Abl&#246;sestichtag) bestehende Versorgung werden dem Basiskonto des Mitarbeiters in der A Altersversorgung zum 1. Januar 2006 einmalig ein Initialbaustein (3.2) und j&#228;hrliche Dynamikbausteine (3.3) gutgeschrieben sowie ab Inkrafttreten der Betriebsvereinbarung (5) Beitr&#228;ge nach der A Altersversorgung bereitgestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3.2 lnitialbaustein</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3.2.1 Die H&#246;he des Initialbausteins wird in 2 Schritten wie folgt ermittelt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ul style="margin-left:18pt">
              <li>
                <p>Die mit Vollendung des 60. Lebensjahres ohne versicherungsmathematische K&#252;rzung erreichbare j&#228;hrliche Altersrente aus der Altregelung wird nach den Verh&#228;ltnissen am Abl&#246;sestichtag, dem durchschnittlichen Besch&#228;ftigungsgrad (3.5.2) und den Festlegungen gem&#228;&#223; 3.2.2 berechnet (Rente alt)</p>
              </li>
              <li>
                <p>Die Rente alt multipliziert mit dem f&#252;r den Mitarbeiter jeweils ma&#223;geblichen geburtsjahrgangs- und geschlechtsabh&#228;ngigen Barwert (3.4) ergibt den Kapitalwert alt.</p>
              </li>
            </ul></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3.5 Besch&#228;ftigungsgrad/Teilzeitfaktor</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3.5.1 Aktueller Besch&#228;ftigungsgrad ist der Besch&#228;ftigungsgrad am Abl&#246;sestichtag. Besch&#228;ftigungsgrad ist das Verh&#228;ltnis der Anzahl der Ist-Stunden zur Anzahl der Soll-Stunden, h&#246;chstens jedoch 1,0.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3.5.2 Der durchschnittliche Besch&#228;ftigungsgrad bis zur Vollendung des 60. Lebensjahres ist der Besch&#228;ftigungsgrad, der sich zusammensetzt aus dem bis zum Abl&#246;sestichtag aufgelaufenen durchschnittlichen Besch&#228;ftigungsgrad und dem aktuellen Besch&#228;ftigungsgrad (3.5.1), der f&#252;r die verbleibende Dienstzeit bis zur Vollendung des 60. Lebensjahres zugrunde gelegt wird. Der durchschnittliche Besch&#228;ftigungsgrad betr&#228;gt h&#246;chstens 1,0.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3.5.3 Der durchschnittliche Besch&#228;ftigungsgrad im Versorgungsfall ist der bis zum Versorgungsfall tats&#228;chlich aufgelaufene, durchschnittliche Besch&#228;ftigungsgrad, h&#246;chstens jedoch 1,0.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3.6 Anpassung an &#196;nderungen des Besch&#228;ftigungsgrades im Versorgungsfall</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Hat sich der durchschnittliche Besch&#228;ftigungsgrad im Versorgungsfall (3.5.3) gegen&#252;ber den in 3.2.1 zugrunde gelegten Verh&#228;ltnissen um mehr als 10 % ver&#228;ndert, so werden der Initialbaustein und die Summe der bis zum Versorgungsfall gutgeschriebenen Dynamikbausteine dadurch entsprechend angepasst, dass in 3.2.1 die Rente alt mit diesem ver&#228;nderten durchschnittlichen Besch&#228;ftigungsgrad angesetzt wird."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Beim Kl&#228;ger wurde ein Initialbaustein von 638.398,00 &#8364; errechnet. Am 20. Juli 2007 (vgl. Anlage C1 zur Berufungserwiderung, Bl. 245, 246 d. A.) erhielt der Kl&#228;ger ein Datenblatt zur Neuregelung der betrieblichen Altersversorgung, ausweisend den durchschnittlichen Teilzeit- Besch&#228;ftigungsgrad bis zum Abl&#246;sungsstichtag und den durchschnittlichen bis Alter 60 hochgerechneten Teilzeit- Besch&#228;ftigungsgrad von 100 % bei anrechenbaren monatlichen Durchschnittsbez&#252;gen 2001 bis 2005 (f&#252;r Vollzeit) von 13.022,30 &#8364;. Ebenfalls beigef&#252;gt war der Kontoauszug 2006, der einen Kontostand neu 2006 657.735,00 &#8364; auswies. Weiter ist auf diesem wie allen anderen dem Kl&#228;ger &#252;bermittelten Kontoausz&#252;gen (vgl. Anlagen K3 und K4 zur Klageschrift, Bl. 18 - 23 d. A.) vermerkt: "Eine &#196;nderung des durchschnittlichen Teilzeit- Besch&#228;ftigungsgrads kann im Versorgungsfall zu einer Neuberechnung des Initialbausteins f&#252;hren." Der Beleg zum Auszug per 31. Dezember 2015 wies einen Kontostand neu 2015 in H&#246;he von 782.540,00 &#8364; aus. Die Gutschrift zum 31. Januar 2016 betrug 848,00 &#8364;. Der Kontostand neu 2016 wurde dem Kl&#228;ger mit Beleg zum Kontoabschluss per 31. Januar 2016 mit 708.632,00 &#8364; mitgeteilt. Dem lag zugrunde, dass der Initialbaustein auf 563.642,00 &#8364; neu berechnet wurde. Der Kl&#228;ger erhielt auf diesem Kontoauszug die Mitteilung: "Da sich ihr durchschnittlicher Besch&#228;ftigungsgrad gegen&#252;ber den bei der Abl&#246;sung zugrunde gelegten Verh&#228;ltnisse um mehr als 10 % ver&#228;ndert hat (Teilzeitgrad Abl&#246;sung: 100 %, Teilzeitgrad aktuell: 88,29%) wurde der Initialbaustein gem&#228;&#223; Ziff. 3.6. der Gesamtbetriebsvereinbarung zur &#220;berleitung vom 28. Februar 2006 (GBV 2006/0143/A) angepasst."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Seit Februar 2016 erh&#228;lt der Kl&#228;ger eine Betriebsrente von monatlich 4.276,22 &#8364;, diese errechnet sich aus dem Versorgungsguthaben in H&#246;he von 708.632,00 &#8364; dividiert durch den Barwertfaktor von 13,8, dividiert durch 12. Der Kl&#228;ger ist der Auffassung, eine K&#252;rzung des Versorgungskontos sei nicht gerechtfertigt, so dass er bei einem Kontostand von 783.388,00 &#8364; eine monatliche Rente von 4.727,34 &#8364; verlangen k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ul style="margin-left:18pt">
              <li>
                <p>die Beklagte zu verurteilen, ihm 2.255,60 &#8364; brutto nebst Zinsen in H&#246;he von 5%-Punkten &#252;ber dem jeweiligen Basiszinssatz seit dem 01. M&#228;rz, dem 01. April, dem 01. Mai, dem 01. Juni und dem 01. Juli 2016 aus 455,00 &#8364; zu zahlen;</p>
              </li>
              <li>
                <p>die Beklagte zu verurteilen, sein Versorgungskonto, A-VersorgungsKonto, Identifikationsnr.: xxx auf 783.388,00 &#8364; zum 31. Januar 2016 zu erh&#246;hen.</p>
              </li>
            </ul></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Arbeitsgericht hat die Klage abgewiesen. Es hat zun&#228;chst angenommen, ein Anspruch des Kl&#228;gers auf eine 455,00 &#8364; brutto monatlich erh&#246;hte Betriebsrente bzw. eine Erh&#246;hung des Versorgungsguthabens auf 783.388,00 &#8364; erg&#228;be sich nicht aus den Gesamtbetriebsvereinbarungen 2006/0142/A und 2006/0142/A, da in Nr.&#160;3.6. der Gesamtbetriebsvereinbarung 2006/0413/A geregelt sei, dass der Initialbaustein und die Dynamikbausteine mit den ver&#228;nderten durchschnittlichen Besch&#228;ftigungsgrad angesetzt werden, wenn der durchschnittliche Besch&#228;ftigungsgrad im Versorgungsfall sich um mehr als 10 % ver&#228;ndere. Da sich der Besch&#228;ftigungsgrad im Arbeitsverh&#228;ltnis des Kl&#228;gers nach der Altersteilzeit ge&#228;ndert habe, reduziere sich der Initialbaustein, was zu einer Reduzierung des Kontostandes auf 708.632,00 &#8364; und zu einer monatlichen Betriebsrente von 4.276,22 &#8364; f&#252;hre. Das Arbeitsgericht hat weiter angenommen, dass sich ein Anspruch des Kl&#228;gers auch nicht aus &#167;&#160;280 Abs.&#160;1 BGB im Wege des Schadensersatzes erg&#228;be. Die Beklagte habe keine Pflichtverletzung im Zusammenhang mit dem Abschluss des Altersteilzeitvertrages begangen. Die Beklagte habe keine falsche Auskunft erteilt. Der schriftliche &#220;berblick &#252;ber die zum Altersteilzeitprogramm f&#252;r die Geburtsjahrg&#228;nge 1947 bis 1954 am h&#228;ufigsten gestellten Fragen und Antworten weise zwar nicht daraufhin, dass sich aufgrund der Altersteilzeit der Besch&#228;ftigungsgrad und damit auch der Initialbaustein ver&#228;ndern k&#246;nne. Es werde aber darauf hingewiesen, dass die neue betriebliche Altersversorgung gilt und es sich bei dem Altersteilzeitarbeitsverh&#228;ltnis um ein Teilzeitarbeitsverh&#228;ltnis handele. Zudem werde darauf hingewiesen, dass die entsprechenden Betriebsvereinbarungen ma&#223;geblich sind. Bereits daraus ergebe sich ein Hinweis auf die K&#252;rzungsm&#246;glichkeit des Initialbausteins. Zudem erwecke der &#220;berblick nicht den Eindruck der Vollst&#228;ndigkeit. Bereits zu Beginn erfolge der Hinweis, dass es sich um einen &#220;berblick der h&#228;ufigsten Fragen und Antworten, nicht aller Fragen und Antworten handele. Auf jeder Seite des &#220;berblicks befinde sich zudem unten ein Hinweis darauf, dass die Information nicht rechtsverbindlich sei und dass die Betriebsvereinbarungen, der individuelle Vertrag und die g&#252;ltige Rechtslage ma&#223;geblich sei. Es sei auch nicht erkennbar, dass der Personaldirektor Vertrieb falsche Ausk&#252;nfte erteilt habe. Die Beklagte habe auch ihre Aufkl&#228;rungspflichten nicht verletzt. Schlie&#223;lich sei auch die fehlende Auskunft der Beklagten &#252;ber die Ver&#228;nderungen beim Initialbaustein nicht kausal f&#252;r den Abschluss des Altersteilzeitvertrages gewesen. Zwar behaupte der Kl&#228;ger, dass er den Altersteilzeitvertrag nicht abgeschlossen h&#228;tte, wenn er gewusst h&#228;tte, dass sich seine betriebliche Altersversorgung um monatlich 455,00 &#8364; reduziere. Die Indizien w&#252;rden aber dagegen sprechen. Wegen der weiteren Einzelheiten des erstinstanzlichen Vorbringens und der Rechtsausf&#252;hrungen des Arbeitsgerichtes im Weiteren wird auf die angegriffene Entscheidung Bezug genommen.Gegen das Urteil des Arbeitsgerichtes hat der Kl&#228;ger innerhalb der zu Protokoll der Berufungsverhandlung vom 18. April 2018 festgestellten und dort ersichtlichen Fristen Berufung eingelegt. Der Kl&#228;ger meint, die rechtliche W&#252;rdigung des Arbeitsgerichtes sei fehlerhaft und k&#246;nne keinen Bestand haben. Sein Anspruch erg&#228;be sich entgegen der Auffassung des Arbeitsgerichtes zumindest aus &#167;&#160;280 Abs.&#160;1 BGB im Wege des Schadensersatzes. Der Arbeitgeber sei aufgrund seiner arbeitsvertraglichen Nebenpflicht gehalten, die im Zusammenhang mit dem Arbeitsverh&#228;ltnis stehenden Interessen des Arbeitnehmers zu wahren, wie dies unter Ber&#252;cksichtigung der Interessen und Belange beider Vertragspartner nach Treu und Glauben verlangt werden k&#246;nne. Die Schutz- und R&#252;cksichtnahmepflicht des Arbeitgebers gelte auch f&#252;r die Verm&#246;gensinteressen des Arbeitnehmers. Hieraus k&#246;nnten sich Hinweis- und Informationspflichten des Arbeitgebers ergeben. Vor allem habe der Arbeitgeber dem Arbeitnehmer korrekte und vollst&#228;ndige, d. h. keine falschen und unvollst&#228;ndigen Ausk&#252;nfte zu erteilen. Dar&#252;ber hinaus sei auch anerkannt, dass zur Vermeidung von Rechtsnachteilen der Arbeitgeber verpflichtet sein kann, von sich aus geeignete Hinweise zu geben. Bei der Interessenabw&#228;gung sei vor allen Dingen das erkennbare Informationsbed&#252;rfnis des Arbeitnehmers zu ber&#252;cksichtigen. Wie gro&#223; das Informationsbed&#252;rfnis des Arbeitnehmers sei, h&#228;nge insbesondere von der Schwierigkeit der Rechtsmaterie sowie dem Ausma&#223; des drohenden Nachteils ab. Das Informationsbed&#252;rfnis steige, wenn die Beendigung des Arbeitsverh&#228;ltnisses in einem zeitlichen oder sachlichen Zusammenhang mit dem Ruhestand stehe. Dieser Zusammenhang ergebe sich bei Altersteilzeitvereinbarungen bereits aus dem gesetzlichen Zweck eines Altersteilzeitarbeitsverh&#228;ltnisses. Vor dem Hintergrund dieser rechtlich ma&#223;geblichen Pr&#228;missen sei festzustellen, dass die Beklagte eine falsche bzw. unvollst&#228;ndige Auskunft erteilt habe und auch ihre Aufkl&#228;rungspflicht verletzt habe.Der schriftliche &#220;berblick &#252;ber die zum Altersteilzeitprogramm f&#252;r die Geburtenjahrg&#228;nge 1947 bis 1954 am h&#228;ufigsten gestellten Fragen und Antworten weise nicht daraufhin, dass sich aufgrund der Altersteilzeit der Besch&#228;ftigungsgrad und damit auch der Initialbaustein ver&#228;ndern k&#246;nne. Sofern das Arbeitsgericht darauf hinweise, dass - was unstreitig sei - das Informationsblatt am Ende einen Hinweis dahingehend enthalte, dass f&#252;r die Altersteilzeit ausschlie&#223;lich die entsprechende Betriebsvereinbarung und der individuelle Vertrag ma&#223;geblich sind, sei nochmals darauf hinzuweisen, dass dieser Hinweis kein Hinweis auf die Versorgungsregelung ist, sondern lediglich ein Hinweis auf die Betriebsvereinbarung zur Altersteilzeit. Dar&#252;ber hinaus sei zu beachten, dass f&#252;r die im Ausland besch&#228;ftigten Mitarbeiter der Beklagten keine Informationsveranstaltungen stattgefunden haben, weshalb dieses Informationsblatt ihnen als einzige und wesentliche Auskunft &#252;ber die entscheidenden Auswirkungen in der Altersteilzeit zur Verf&#252;gung gestellt wurde. Wenn sodann dieses Informationsschreiben auch Ausf&#252;hrungen auf die Auswirkungen der betrieblichen Altersversorgung enthalte, m&#252;ssten diese auch vollst&#228;ndig und richtig sein. Dem Arbeitgeber h&#228;tte es offen gestanden, darauf hinzuweisen, dass weitere Auswirkungen auf die betriebliche Altersversorgung im Einzelfall von dem jeweiligen Arbeitnehmer zu pr&#252;fen seien oder durch die Sozialstelle der Beklagten nachgefragt werden k&#246;nnten. Dies sei jedoch nicht geschehen. Entschlie&#223;e sich der Arbeitgeber aufzukl&#228;ren und zu beraten, m&#252;ssten die dann erteilten Ausk&#252;nfte vollst&#228;ndig und zutreffend sein. Dies sei vorliegend nicht der Fall.Sofern der Auffassung nicht gefolgt werde, dass eine Falschauskunft erteilt wurde, sei aber zumindest durch die Beklagte eine Aufkl&#228;rungspflicht verletzt worden, weil sie den Kl&#228;ger nicht explizit auf die M&#246;glichkeit der &#196;nderung des Besch&#228;ftigungsgrades und den Schwellenwert von 10 % und die daraus resultierenden Auswirkungen auf die Betriebsrente hingewiesen habe. Die gesteigerte Informations- und Aufkl&#228;rungspflicht der Beklagten ergebe sich vorliegend aus dem Zusammentreffen von mehreren wesentlichen Umst&#228;nden, als da sind:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ul>
            <li>
              <p>Dass die f&#252;r den Kl&#228;ger nachteilige Altersteilzeitvereinbarung unstreitig auf die Initiative der Beklagten getroffen worden sei,</p>
            </li>
            <li>
              <p>die Altersteilteilzeitvereinbarung in einem engen und sachlichen Zusammenhang mit dem Ruhestand stehe,</p>
            </li>
            <li>
              <p>der Kl&#228;ger zudem sein Informationsbed&#252;rfnis gegen&#252;ber der Beklagten deutlich gemacht habe, in dem er ausdr&#252;cklich um ein Informationsgespr&#228;ch bei der Personalabteilung der Beklagten gebeten habe,</p>
            </li>
            <li>
              <p>der Beklagten bewusst gewesen sein muss, dass der Kl&#228;ger sich zuvor mit der Thematik Altersteilzeit noch nicht auseinandergesetzt habe, da f&#252;r ihn Altersteilzeit bis zu dem streitgegenst&#228;ndlichen Zeitraum aufgrund der gesetzlichen Regelung nicht m&#246;glich war,</p>
            </li>
            <li>
              <p>die Beklagte selbst ihre Hinweis- und Informationspflicht als gegeben angesehen habe, indem sie Informationsveranstaltungen abgehalten habe, nicht aber f&#252;r die im Ausland t&#228;tigen Mitarbeiter wie den Kl&#228;ger,</p>
            </li>
            <li>
              <p>die im Versorgungswerk zur betrieblichen Altersversorgung enthaltenen Regelungen neu waren.</p>
            </li>
          </ul></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ganz wesentlich sei aber auch der extreme Zeitdruck innerhalb dessen die Altersteilzeitvereinbarung hatte abgeschlossen werden m&#252;ssen. Der Kl&#228;ger habe durch die Beklagte erst am 20. November 2006 von der M&#246;glichkeit, dass sein Geburtsjahrgang &#252;berhaupt Altersteilzeit vereinbaren k&#246;nne, erfahren. Der Altersteilzeitvertrag habe dann bis zum 28. November 2006 unterschrieben bei der Beklagten vorliegen m&#252;ssen. Zwischen dem 20. und dem 28. November 2006 habe ein Wochenende gelegen. Der Kl&#228;ger sei im Ausland eingesetzt. Eine Eigeninformation durch den Kl&#228;ger sei insofern gar nicht m&#246;glich gewesen, was der Beklagten bekannt gewesen sei.Die fehlende Auskunft der Beklagten bzw. Falschauskunft der Beklagten &#252;ber die Ver&#228;nderung beim Initialbaustein sei entgegen den Ausf&#252;hrungen des Arbeitsgerichtes auch sehr wohl kausal f&#252;r den Abschluss des Altersteilzeitvertrages gewesen. Der Kl&#228;ger h&#228;tte dem Altersteilzeitvertrag nicht abgeschlossen, wenn er gewusst h&#228;tte, dass sich seine betriebliche Altersversorgung um 455,00 &#8364; brutto monatlich reduzierte. Der Kl&#228;ger habe die Entwicklung seines A-VersorgungsKontos gekannt. Ebenso habe er seine gesetzliche Rente zu dem Zeitpunkt bereits einsch&#228;tzen k&#246;nnen. Auch habe der Kl&#228;ger f&#252;r sich eine Berechnung vorgenommen, er habe sich Anfang 2006 eine Betriebsrentenberechnung geben lassen und sich bei der Personalabteilung informiert, wie eine Hochrechnung vorzunehmen sei. Anhand der ihm von der Personalabteilung mitgeteilten Berechnungsmethoden- und faktoren habe er eine zu erwartende Betriebsrente von rund 4.900,00 &#8364; errechnet (vgl. Anlage BK1 zur Berufungsbegr&#252;ndungsschrift, Bl. 219, 220 d. A.). Dabei habe er eine Hochrechnung auf ein gesch&#228;tztes Gehalt 10 Jahre sp&#228;ter in H&#246;he von 17.325,00 &#8364; angenommen. Tats&#228;chlich habe er 16.705,00 &#8364; erreicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Arbeitsgerichtes Darmstadt vom 17. Januar 2017 - 4 Ca 170/16 - aufzuheben und der Klage stattzugeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte verteidigt das angegriffene Urteil. Sie meint, dass sie keine Pflichtverletzung begangen habe, insbesondere dem Kl&#228;ger bei Abschluss seines Altersteilzeitvertrages keine falsche Auskunft erteilt habe. Die Beklagte habe &#252;ber die bei ihr bestehende arbeitgeberfinanzierte Altersversorgung aus drei verschiedenen Anl&#228;ssen "pro aktiv" informiert. Der erste Anlass sei die Einf&#252;hrung des A-VersorgungsKontos zum 01. Januar 2006 gewesen. Hier h&#228;tten die Arbeitnehmer - wie der Kl&#228;ger selbst erstinstanzlich zutreffend vorgetragen habe - eine sog. A-VK-Brosch&#252;re erhalten. Was sich an konkreten Informationen aus Anlass des &#220;bergangs pers&#246;nlich f&#252;r die Arbeitnehmer ergebe, habe die Beklagte den damals rund 24.000 Betroffenen der Standorte C, E, F und G circa 1 1/2 Jahre nach dem Inkrafttreten der Neuordnung mitgeteilt. Dies sei im Wege eines einheitlichen unter dem Datum des 20. Juli 2007 verfassten und gleichf&#246;rmig aufgebauten, aber individualisierten Anschreibens geschehen. Die Betriebsvereinbarungen selbst h&#228;tten sowohl im B&#252;ro der Personalabteilung als auch in dem des Betriebsrates in Papierform eingesehen werden k&#246;nnen. Ein entsprechender Hinweis befinde sich sowohl in der Brosch&#252;re als auch im Intranet. Der zweite Anlass, &#252;ber die Altersversorgung zu informieren, sei dann im letzten Quartal des Jahres 2006 gekommen. Zu dem von ihr in Kraft gesetzten Altersteilzeitprogramm habe die Beklagte informiert. Die Brosch&#252;re (Frage- und Antwortkatalog), befinde sich als Anlage K2 bei der Akte. Ma&#223;geblich sei insoweit, dass auf jeder Seite der Brosch&#252;re folgender in Fettdruck gesetzter Hinweis enthalten sei: "Dies ist eine Information ohne rechtsverbindlichem Charakter. Ma&#223;geblich f&#252;r die Altersteilzeit sind ausschlie&#223;lich die entsprechende Betriebsvereinbarung und der individuelle Vertrag, sowie die jeweils g&#252;ltige Rechtslage". Zudem sei in der Brosch&#252;re auf Seite&#160;2 zum Thema "Auswirkungen auf meine betriebliche Altersversorgung" durch die Beklagte dar&#252;ber informiert worden, dass diese durch das A-VK geregelt werde. Den dritten Anlass zu Informationen &#252;ber die bestehende Betriebsrente habe der Kl&#228;ger selbst gesetzt, in dem er als F&#252;hrungskraft und aufgrund seines pers&#246;nlichen Netzwerkes von der M&#246;glichkeit Gebrauch gemacht habe, sich vom Personaldirektor Vertrieb pers&#246;nlich zu der vorgeschlagenen, aber seinerseits auch offensichtlich beabsichtigten Altersteilzeit, beraten zu lassen. Dass dieser gesagt haben soll, die einzige konkrete Auswirkung, die der Abschluss eines Altersteilzeitvertrages auf die Betriebsrente habe, sei die geringere Einzahlung auf das A-VK, m&#252;sse vorsorglich mit Nichtwissen bestritten werden. Ob der Vortrag so zutreffe oder eher dem Wunsch des Kl&#228;gers entspreche, k&#246;nne letztlich dahingestellt bleiben. Tats&#228;chlich w&#228;re diese Aussage sogar zutreffend, wenn man von dem Grundsatz ausgehe, dass die Frage "Teilzeit" oder "Vollzeit" bei der Frage der H&#246;he der Altersversorgung bei der Beklagten schon immer relevant gewesen sei. Seit dem G&#252;tetermin sei ein wesentlicher Diskussionspunkt zwischen den Parteien gewesen, dass die Neuordnung die Mitarbeiter gegen&#252;ber dem bisherigen System der Regeln f&#252;r Gehalts- bzw. Lohnempf&#228;nger (vgl. "Regeln der Altersversorgung f&#252;r Gehaltsempf&#228;nger vom 01. Juli 1970", Anlage B3 zum Schriftsatz der Beklagten vom 25. November 2016, Bl. 115 - 128 d. A.) sogar privilegiert habe. W&#228;hrend die Altregelung eine etwaigen Teilzeit noch eins: eins ber&#252;cksichtigt habe, habe die Neuregelung hier einen Schwellenwert von 10 % vorgesehen, bis zu den Abweichungen vom Vollzeit als geringf&#252;gig und ohne Relevanz auf die Endrente angesehen wird. Es bleibe festzuhalten, dass die Beklagte dem Kl&#228;ger wom&#246;glich nicht alle Ausk&#252;nfte erteilt habe, die nach seiner nachtr&#228;glich entstandenen &#220;berzeugung ma&#223;geblich f&#252;r den Abschluss eines Altersteilzeitvertrages sein sollten. Dies wird bei der Vielzahl von Fragen, die sich bei einem so komplexen System wie der betrieblichen Altersversorgung ergeben, vermutlich nie m&#246;glich sein. Sie habe aber von Anfang der Einf&#252;hrung der Neuregelung an so wie auch sp&#228;ter bei Umsetzung des Altersteilzeitprogramms alle Rechtsgrundlagen, insbesondere die beiden Betriebsvereinbarungen benannt, die f&#252;r die Regelung der Altersversorgung herangezogen werden. Der Kl&#228;ger h&#228;tte diese einsehen und anfordern k&#246;nnen, wenn er hierf&#252;r eine Veranlassung gesehen h&#228;tte. Und vor allem: Die Beklagte habe dem Kl&#228;ger keine falsche Auskunft erteilt.Wegen der weiteren Einzelheiten des Berufungsvorbringens der Parteien wird auf den vorgetragenen Inhalt der gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das Urteil des Arbeitsgerichtes Darmstadt vom 17. Januar 2017 - 4 Ca 170/16 - ist statthaft (&#167;&#167;&#160;8 Abs.&#160;2, 64 Abs.&#160;1 u. 2 lit. b ArbGG). Sie ist form- und fristgerecht eingelegt und ordnungsgem&#228;&#223; begr&#252;ndet worden (&#167;&#160;66 Abs.&#160;1 ArbGG, &#167;&#160;64 Abs.&#160;6 ArbGG i. V. m. &#167;&#167;&#160;517, 519, 520 ZPO) und damit insgesamt zul&#228;ssig.Die Berufung ist begr&#252;ndet. Der Kl&#228;ger hat einen Anspruch auf eine Altersrente auf Basis des Kontostandes von zuletzt 783.388 &#8364; ohne Ber&#252;cksichtigung des Teilzeitbesch&#228;ftigungsgrades aus dem Altersteilzeitvertrag vom 25.11.2006. Die Betriebsrente des Kl&#228;gers betr&#228;gt demgem&#228;&#223; 4.727,34 &#8364;. Die Differenz zu der von der Beklagten gezahlten Rente betr&#228;gt demnach 451,12 &#8364;. Der Anspruch des Kl&#228;gers ist aus &#167;&#160;280 Abs.&#160;1 BGB im Wege des Schadensersatzes begr&#252;ndet.Die Beklagte war gem&#228;&#223; &#167;&#160;241 Abs.&#160;2 BGB verpflichtet, den Kl&#228;ger &#252;ber die Auswirkungen der Altersteilzeit auf seinen Betriebsrentenanspruch richtig zu informieren.Der Arbeitgeber ist aufgrund einer arbeitsvertraglichen Nebenpflicht gehalten, die im Zusammenhang mit den Arbeitsverh&#228;ltnis stehenden Interessen des Arbeitnehmers so zu wahren, wie dies unter Ber&#252;cksichtigung der Interessen und Belangen beider Vertragsparteien nach Treu und Glauben verlangt werden kann. Die Schutz- und R&#252;cksichtnahmepflicht des Arbeitgebers gilt auch f&#252;r die Verm&#246;gensinteressen der Arbeitnehmer. Daraus k&#246;nnen sich Hinweis- und Informationspflichten des Arbeitgebers ergeben (vgl. BAG vom 15. Oktober 2013 - 3 AZR 10/12; Rn. 48 m.w.N.).Die arbeitsvertraglichen Nebenpflichten des Arbeitgebers beschr&#228;nken sich nicht darauf, den Arbeitnehmer keine falschen und unvollst&#228;ndigen Ausk&#252;nfte zu erteilen. Der Arbeitgeber kann zur Vermeidung von Rechtsnachteilen auch verpflichtet sein, von sich aus geeignete Hinweise zu geben. Grunds&#228;tzlich hat allerdings jede Partei f&#252;r die Wahrnehmung ihrer Interessen selbst zu sorgen und sich Klarheit &#252;ber die Folgen ihres Handelns zu verschaffen. Hinweis- und Aufkl&#228;rungspflichten beruhen auf den besonderen Umst&#228;nden des Einzelfalles und sind das Ergebnis einer umfassenden Interessenabw&#228;gung (vgl. BAG vom 15. Oktober 2013 - 3 AZR 10/12- Rn. 49 m.w.N.). Die erkennbaren Informationsbed&#252;rfnisse des Arbeitnehmers einerseits und die Beratungsm&#246;glichkeiten anderseits sind stets zu beachten. Wie gro&#223; das Informationsbed&#252;rfnis des Arbeitnehmers ist, h&#228;ngt insbesondere von der Schwierigkeit der Rechtsmaterie sowie dem Ausma&#223; der drohenden Nachteile und deren Vorhersehbarkeit ab (vgl. BAG 14. Januar 2009 - 3 AZR 71/07- Rn. 29,30 m.w.N.). Die Beklagte hat sich im Streitfall entschlossen, die Arbeitnehmer &#252;ber die Folgen der Altersteilzeit f&#252;r den Betriebsrentenanspruch zu informieren. F&#252;r den im Ausland t&#228;tigen Kl&#228;ger ist dies mit der &#220;berlassung der Informationsschrift "&#220;berblick &#252;ber die im Rahmen der Informationsveranstaltungen am h&#228;ufigsten gestellten Fragen und deren Antworten" (Anlage K2, Bl. 13-17 d.A.) geschehen. Hier hat die Beklagte aber ausgef&#252;hrt, dass sich der sogenannte "Initialbaustein" nicht ver&#228;ndern wird. Und auch alle folgenden Bausteine bis zum Beginn der Altersteilzeit unver&#228;ndert bleiben. Diese Information ist nach Ansicht der Kammer falsch. Unter Ber&#252;cksichtigung des Initialbausteins (Konto alt 2005) in H&#246;he von 638.398 &#8364; und der j&#228;hrlichen Kapitalbausteine h&#228;tte der Kontostand neu 2016 738.388 &#8364; betragen m&#252;ssen. Tats&#228;chlich betr&#228;gt der Kontostand neu 2016 ausweislich der Anlage K5, Bl. 24 d.A., nach Ansicht der Beklagten aber nur 708.632 &#8364;. Aus dieser Anlage ergibt sich auch, dass der Initialbaustein neu berechnet wurde n&#228;mlich auf 563.642 Euro. Dies steht in diametralem Gegensatz zu der Information, dass der sogenannte Initialbaustein und alle folgenden Bausteine bis zum Beginn der Altersteilzeit unver&#228;ndert bleiben.Der Annahme einer Pflichtverletzung der Beklagten steht auch nicht entgegen, dass die Informationsschrift den Hinweis enth&#228;lt, dass sie keinen rechtverbindlichen Charakter habe und ma&#223;geblich f&#252;r die Altersteilzeit ausschlie&#223;lich die entsprechende Betriebsvereinbarung und der individuelle Vertrag, so wie die jeweils g&#252;ltige Rechtslage sei. Dabei ist zun&#228;chst festzustellen, dass hier der Hinweis auf die die betriebliche Altersversorgung mit Wirkung zum Januar 2006 neuregelnde Gesamtbetriebsvereinbarung 2006/0143/A fehlt. Dar&#252;ber hinaus ist die Kammer jedoch der Ansicht, dass ein Arbeitgeber sich nicht einerseits entschlie&#223;en kann &#252;ber die Folgen der Altersteilzeit f&#252;r die betriebliche Altersversorgung zu informieren, um dann diese Information f&#252;r v&#246;llig unverbindlich zu erkl&#228;ren. Auch ist die Kammer der Ansicht, dass der Hinweis, dass das Altersteilzeitarbeitsverh&#228;ltnis ein Teilzeitverh&#228;ltnis ist in Verbindung mit der vorangehenden Aussage in der Information Anlage K2, dass der Initialbaustein unver&#228;ndert bleibt, keine ausreichende Aufkl&#228;rung &#252;ber die Anpassung der Betriebsrente in Folge von &#196;nderungen des Besch&#228;ftigungsgrades gem&#228;&#223; Nummer&#160;3.6 der Gesamtbetriebsvereinbarung 2006/0143/A ist. Eine solche Aufkl&#228;rung w&#228;re aber notwendig gewesen zumal die Information &#252;ber die Auswirkungen der Altersteilzeit auf die Betriebliche Altersversorgung den Eindruck erweckt, vollst&#228;ndig zu sein. Auch der Hinweis auf den Kontoausz&#252;gen, dass eine &#196;nderung des durchschnittlichen Teilzeit-Besch&#228;ftigungsgrades im Versorgungsfall zu einer Neuberechnung des Initialbausteins f&#252;hren kann, beseitigt nicht die Folgen der fehlerhaften Information vor Abschluss des Altersteilzeitvertrages, weil der Kl&#228;ger erstmal ca. acht Monate nach Unterzeichnung des Altersteilzeitvertrages einen Kontoauszug erhielt.Die fehlerhafte Auskunft war auch kausal f&#252;r den Abschluss des Altersteilzeitvertrages. Der Kl&#228;ger hat unwiderlegbar behauptet, dass er den Altersteilzeitvertrag nicht abgeschlossen h&#228;tte, wenn er gewusst h&#228;tte, dass sich seine betriebliche Altersversorgung um monatlich 455,00 &#8364; reduziert. Der Kl&#228;ger verf&#252;gte &#252;ber eine Betriebsrentenberechnung Stand 31. Dezember 2005, die er nach Februar 2006 bei der Beklagten angefordert hatte. Er hatte sich auch bei der Personalabteilung informiert, wie eine Hochrechnung f&#252;r die Betriebsrente vorzunehmen sei. Anhand der ihm von der Personalabteilung mitgeteilten Berechnungsfaktoren hat er eine zu erwartende Betriebsrente von rund 4.900,00 &#8364; errechnet. Dazu addierte sich die staatliche Rente, was einen Betrag von zusammen 7.190,00 &#8364; brutto ausmachte. Nach Steuern h&#228;tte der Kl&#228;ger ca. 5.000, 00 &#8364; netto zur Verf&#252;gung gehabt. Dies war der Betrag der nach seiner Berechnung erforderlich war, um seinen finanziellen Verpflichtungen und seinen monatlichen Bedarf an Einkommen zu decken, wobei er eine Schwankung von ca. 150,00 &#8364; bei der Betriebsrente einkalkulierte. Es kann dem Kl&#228;ger nicht widerlegt werden, dass er, wenn er die K&#252;rzung der Betrieblichen Altersversorgung in Folge des Altersteilzeitvertrages um ca. 450,00 &#8364; gekannt h&#228;tte, vom Abschluss des Altersteilzeitvertrages Abstand genommen h&#228;tte.Die Beklagte hat als unterlegende Partei die Kosten des Rechtsstreits zu tragen.Die Zulassung der Revision erfolgt wegen grunds&#228;tzlicher Bedeutung.</p></dd>
</dl></div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d476929" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190005047</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
