<html>
<head><title>7-Ta-203-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 7. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">02.08.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 Ta 203/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2010:0802.7TA203.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;17a GVG, &#167;&#160;39 ArbnErfG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190002905"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Arbeitnehmererfindung - Rechtsstreitigkeit &#252;ber Erfindung - Rechtsweg</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190002905","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Frankfurt, 28. April 2010, 7 Ca 41/10, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde des Kl&#228;gers gegen den Beschluss des Arbeitsgerichts Frankfurt am Main vom 28. April 2010 - 7 Ca 41/10 - wird auf dessen Kosten zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten im Beschwerdeverfahren um die Zul&#228;ssigkeit des Rechtswegs vor die Arbeitsgerichte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Streitgegenstand des erstinstanzlichen Verfahrens vor dem Arbeitsgericht Frankfurt am Main mit dem Aktenzeichen 7 Ca 41/10 ist ein Feststellungsantrag bez&#252;glich einer Schadensersatzverpflichtung der Beklagten wegen der &#8222;Nichtweiterverfolgung&#8220; von drei Patentanmeldungen. In diesem Verfahren hat die Beklagte die Zust&#228;ndigkeit der Gerichte f&#252;r Arbeitssachen in Zweifel gezogen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger war bei der Beklagten, die IT-L&#246;sungen f&#252;r die Luftfahrt anbietet, bis Ende September 2005 im Bereich Business Support Solutions t&#228;tig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            W&#228;hrend des Bestandes des Arbeitsverh&#228;ltnisses informierte der Kl&#228;ger die Beklagte &#252;ber drei technische Erfindungen, die die Beklagte im Zeitraum zwischen September 2004 und April 2005 als europ&#228;ische Patente zur Erlangung eines weltweiten Schutzes anmeldete, diese Anmeldungen aber in der Folge nicht weiterverfolgte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger ist der Ansicht, ihm st&#252;nden deswegen Schadensersatzanspr&#252;che zu, deren H&#246;he er allerdings noch nicht beziffern k&#246;nne. Bei den angemeldeten technischen Neuerungen handele es sich um schutzf&#228;hige Erfindungen. Das Verhalten der Beklagten sei nicht nachvollziehbar und begr&#252;nde die Schadensersatzforderung auf der Basis allgemeiner arbeitsrechtlicher Verpflichtung der Beklagten. Daher sei auch der Rechtsweg vor die Arbeitsgerichte er&#246;ffnet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Beklagte h&#228;lt demgegen&#252;ber den Rechtsweg vor die Arbeitsgerichte nicht f&#252;r er&#246;ffnet. In der Sache behauptet sie, dass die technischen Neuerungen nicht schutzf&#228;hig seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Das Arbeitsgericht hat durch Beschluss vom 28. April 2010, wegen dessen Inhalt im Einzelnen auf Bl. 137 - 143 d.A. verwiesen wird, den Rechtsweg zu den Gerichten f&#252;r Arbeitssachen f&#252;r unzul&#228;ssig erkl&#228;rt und den Rechtsstreit an das &#246;rtlich zust&#228;ndige Landgericht Frankfurt am Main - Patentstreitkammer - verwiesen. Es hat dies im Wesentlichen damit begr&#252;ndet, dass es sich vorliegend um eine &#8222;Rechtsstreitigkeit &#252;ber Erfindungen&#8220; handele, f&#252;r die gem. &#167;&#160;39 Abs.&#160;1 ArbNErfG die ausschlie&#223;liche Zust&#228;ndigkeit der f&#252;r Patentstreitsachen zust&#228;ndige Gerichte gilt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Gegen diesen, seinen Prozessbevollm&#228;chtigten am 11. Mai 2010 zugestellten Beschluss richtet sich die am 19. Mai 2010 per Telefax beim Arbeitsgericht eingegangene sofortige Beschwerde des Kl&#228;gers, die er damit begr&#252;ndet, dass es sich nicht um eine Rechtsstreitigkeit &#252;ber Erfindungen i.S.d. &#167;&#160;39 Abs.&#160;1 ArbNErfG handele, sondern der Kl&#228;ger allgemeine Anspr&#252;che nach den Vorschriften der Gesch&#228;ftsf&#252;hrung ohne Auftrag und schuldrechtliche Schadensersatzanspr&#252;che aus dem Arbeitsverh&#228;ltnis geltend mache.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Mit weiterem Beschluss vom 18. Juni 2010 (Bl. 176 d.A.) hat das Arbeitsgericht der Beschwerde nicht abgeholfen und die Sache dem Landesarbeitsgericht zur Entscheidung vorgelegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Wegen der Begr&#252;ndung der Beschwerde im Einzelnen wird auf den Schriftsatz vom 19. Mai 2010 (Bl. 153 - 158 d.A.) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Beklagte ist der Beschwerde entgegengetreten, indem sie den Beschluss des Arbeitsgerichts verteidigt hat (Bl. 178 - 182 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die gem&#228;&#223; &#167;&#160;17a Abs.&#160;4 Satz&#160;2 GVG i.V.m. &#167;&#160;46 Abs.&#160;1 ArbGG statthafte sofortige Beschwerde ist form- und fristgerecht i.S.d. &#167;&#160;569 ZPO i.V.m. &#167;&#160;78 ArbGG eingelegt worden und daher insgesamt zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die sofortige Beschwerde ist jedoch nicht begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Das Arbeitsgericht Frankfurt am Main hat die von den Parteien vorgetragenen Tatsachen v&#246;llig zutreffend gew&#252;rdigt und ist zu Recht zu dem Ergebnis gekommen, dass f&#252;r die vorliegende Streitigkeit der Rechtsweg zu den Arbeitsgerichten ausgeschlossen ist, da es sich um eine Rechtsstreitigkeit &#252;ber Erfindungen i.S.d. &#167;&#160;39 Abs.&#160;1 ArbNErfG handelt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Dabei hat das Arbeitsgericht sowohl auf die einhellige Kommentierung der genannten Vorschrift Bezug genommen als auch die einschl&#228;gige Rechtsprechung - hier insbesondere den Beschluss des Bundesarbeitsgerichts vom 09. Juli 1997 (-
            <i>9 AZB 14/97 - AP ArbGG 1979 &#167;&#160;2 Nr.&#160;50</i>
            )
            <i>-</i>
            ber&#252;cksichtigt und seine Entscheidung ausf&#252;hrlich begr&#252;ndet. Auf eine erneute Wiedergabe kann daher verzichtet, stattdessen auf den angefochtenen Beschluss verwiesen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Im Hinblick auf die sofortige Beschwerde der Beklagten und ihre Kritik am Beschluss des Arbeitsgerichts ist lediglich Folgendes zu erg&#228;nzen:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Zwar trifft es zu, dass der Kl&#228;ger im vorliegenden Rechtsstreit einen Schadensersatzanspruch geltend macht und diesen auf die Vorschriften der Gesch&#228;ftsf&#252;hrung ohne Auftrag sowie die allgemeinen Anspruchsgrundlagen f&#252;r einen Schadensersatz (&#167;&#167;&#160;280 ff, 823 Abs.&#160;1 BGB) st&#252;tzt. Dies &#228;ndert jedoch nichts an der Tatsache, dass hier die Zust&#228;ndigkeitsnorm des &#167;&#160;39 ArbNErfG einschl&#228;gig ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Denn unter Rechtsstreitigkeiten im Sinne dieser Vorschrift sind auch gerichtliche Verfahren zwischen ausgeschiedenem Arbeitnehmer und fr&#252;herem Arbeitgeber zu verstehen, sofern Gegenstand des Verfahrens Rechtsverh&#228;ltnisse sind, die mit freien oder gebundenen Arbeitnehmererfindungen verkn&#252;pft sind (so
            <i>BAG Beschluss vom 09. Juli 1997 a.a.O. unter Bezugnahme auf Bartenbach/Volz, ArbNErfG &#167;&#160;39 Rz 9</i>
            ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Das BAG hat diese notwendige Verkn&#252;pfung in einem Fall angenommen, in dem ein fr&#252;herer Arbeitnehmer gegen&#252;ber seinem fr&#252;heren Arbeitgeber die Unterlassung der Produktion, Vermarktung und Patentanmeldung mit der Begr&#252;ndung geltend gemacht hatte, er sei der Erfinder der zu Grunde liegenden technischen Neuerung. Im Kern hat es dies damit begr&#252;ndet, dass der Anspruch des dortigen Kl&#228;gers nicht aus den arbeitsvertraglichen Rechten und Pflichten entspringt, sondern allein mit dem allgemeinen Erfinderpers&#246;nlichkeitsrecht des Kl&#228;gers begr&#252;ndet werden kann, dem das Erfinderpers&#246;nlichkeitsrecht der Beklagten gegen&#252;berstehe. Es hat den Fall damit von dem Sachverhalt des Urteils vom 16. M&#228;rz 1982 (
            <i>- 3 AZR 83/79 - AP BGB &#167;&#160;611 Betriebsgeheimnis Nr.&#160;1</i>
            ) abgegrenzt, in dem es um die Tragweite des besonderen arbeitsrechtlichen Geheimhaltungsanspruchs ging.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Der vorliegende Fall ist - worauf das Arbeitsgericht zu Recht verwiesen hat - mit dem vom Bundesarbeitsgericht am 09. Juli 1997 entschiedenen vergleichbar, denn auch hier kann der Schadensersatzanspruch des Kl&#228;gers allein mit seinem Recht als Urheber einer Erfindung i.S.d. &#167;&#160;2 ArbNErfG begr&#252;ndet werden, und inhaltlich streiten die Parteien auch in der Tat um die Frage, ob es sich bei den vom Kl&#228;ger i.S.d. &#167;&#160;5 ArbNErfG gemeldeten technischen Neuerungen um schutzf&#228;hige Erfindungen handelt. Dies pr&#228;gt allein den Charakter des mit der Klage geltend gemachten Anspruchs und ist hier nicht etwa - wie der Kl&#228;ger in seiner Beschwerdebegr&#252;ndung meint - eine notwendige Vorfrage f&#252;r die eigentliche Entscheidung &#252;ber einen arbeitsvertraglichen Schadensersatzanspruch (zur Abgrenzung:
            <i>Bartenbach/Volz, ArbNErfG &#167;&#160;39 Rz 9</i>
            ). Damit ist eine Frage aus dem Sachgebiet der Arbeitnehmererfindungen mit dem geltend gemachten Schadensersatzanspruch so untrennbar verkn&#252;pft, dass dies im Sinne der oben referierten Rechtsprechung die ausschlie&#223;liche Zust&#228;ndigkeit der f&#252;r Patentstreitsachen zust&#228;ndigen Gerichte begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Daher hat das Arbeitsgericht den Rechtsstreit zu Recht an das &#246;rtlich zust&#228;ndige Landgericht Frankfurt am Main - Patentstreitkammer - verwiesen
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            III.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des erfolglos eingelegten Rechtsmittels hat der Kl&#228;ger gem&#228;&#223; &#167;&#160;97 ZPO zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Gegen diesen Beschluss findet gem&#228;&#223; &#167;&#160;78 Abs.&#160;2 ArbGG, &#167;&#160;17 a Abs.&#160;4 Satz&#160;4 GVG keine weitere sofortige Beschwerde statt. Gr&#252;nde f&#252;r eine Beschwerdezulassung im Sinne des &#167;&#160;17 a Abs.&#160;4 Satz&#160;5 GVG sind nicht ersichtlich.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d527402" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190002905</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
