<html>
<head><title>9-A-1026-15-Z</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 9. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.02.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">9 A 1026/15.Z</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2017:0220.9A1026.15.Z.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AB Bachelor/Master an der Universit&#228;t Kassel vom 10.02.2016 &#167;&#160;23 Abs 15, AB Bachelor/Master an der Universit&#228;t Kassel vom 10.02.2016 &#167;&#160;14 Abs 4, Art 3 GG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190029903"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Pr&#252;fungsrecht</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Eine Regelung in der Pr&#252;fungsordnung f&#252;r Bachelor- und Masterpr&#252;fungen dahingehend, dass im Fall unterschiedlicher Bewertungen einer Arbeit durch Erst- und Zweitgutachter mit einer Abweichung von mehr als 2 Notenstufen sowie dann, wenn eine Bewertung mit "nicht ausreichend" erfolgt ist, ein Drittgutachten einzuholen und danach die abschlie&#223;ende Bewertung aus den Noten aller drei Gutachten im Wege des arithmetischen Mittels zu bilden ist, stellt keinen Versto&#223; gegen den Gleichheitsgrundsatz dar. Sie findet vielmehr ihre sachliche Rechtfertigung in dem Zweck der Regelung, wonach sie einerseits der Qualit&#228;tskontrolle und andererseits dem Schutz der Kandidaten durch eine Verbreiterung der Bewertungsgrundlage dient.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029903","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Kassel, 17. M&#228;rz 2015, 3 K 696/14.KS<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag der Kl&#228;gerin auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts Kassel vom 17. M&#228;rz 2015 - 3 K 696/14.KS - wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat die Kosten des Antragsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auch f&#252;r das Zulassungsverfahren auf 60.228,-- &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Antrag der Kl&#228;gerin auf Zulassung der Berufung ist nach &#167;&#160;124a Abs.&#160;4 VwGO statthaft und auch im &#220;brigen zul&#228;ssig, bleibt jedoch in der Sache ohne Erfolg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin reichte bei der Beklagten im Masterstudiengang P&#228;dagogik f&#252;r Pflege- und Gesundheitsberufe im September 2013 ihre Masterarbeit zum Thema "Entwicklung eines Instrumentes zur Feststellung der Zufriedenheit innerhalb der praktischen Ausbildung von Gesundheits- und Krankenpflegeauszubildenden in Hessen, im Hinblick auf die praktische Anleitung" ein. Diese wurde von der Erstkorrektorin mit der Note 5,0 ("nicht ausreichend") und von dem Zweitkorrektor mit der Note 3,0 ("befriedigend") bewertet. Die Beklagte lie&#223; daraufhin ein Drittgutachten erstellen, das die Masterarbeit mit der Note 5,0 ("nicht ausreichend") bewertete.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Mit undatiertem Bescheid, versendet am 30. Oktober 2013, teilte der Pr&#252;fungsausschuss Bachelor/Master f&#252;r Berufs- und Wirtschaftsp&#228;dagogik der Beklagten der Kl&#228;gerin mit, dass sie die Masterarbeit mit der Note 5,0 (mangelhaft) nicht bestanden habe und dass eine einmalige Wiederholung m&#246;glich sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Gegen diesen Bescheid erhob die Kl&#228;gerin Widerspruch, den sie im Wesentlichen damit begr&#252;ndete, dass die Regelung in den "Allgemeinen Bestimmungen f&#252;r Fachpr&#252;fungsordnungen mit den Abschl&#252;ssen Bachelor und Master an der Universit&#228;t Kassel" (AB), wonach ein Drittgutachten einzuholen sei, wenn die Arbeit von einem der Gutachter mit "nicht ausreichend" bewertet worden sei, verfassungswidrig sei. Vielmehr h&#228;tte hier aus den Noten des Erstgutachtens und des Zweitgutachtens eine Gesamtnote gebildet werden m&#252;ssen, mit der Folge, dass die Masterarbeit mit 4,0 als bestanden h&#228;tte gewertet werden m&#252;ssen. Des Weiteren stehe die von der Erstkorrektorin und von der Drittkorrektorin vorgenommene Endbewertung in einem Widerspruch zu der in den Gutachten ebenfalls wiedergegebenen tabellarischen Leistungsbewertung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Den Widerspruch der Kl&#228;gerin gegen diesen Bescheid wies die Beklagte durch Widerspruchsbescheid vom 26. Februar 2014 zur&#252;ck mit der Begr&#252;ndung, dass der Pr&#252;fungsausschuss entsprechend &#167;&#160;23 Abs.&#160;15 S.&#160;2 AB gehalten gewesen sei, die Stellungnahme eines dritten Gutachters einzuholen, da in einem der beiden zuerst eingeholten Gutachten die Note 5,0 (nicht ausreichend) vergeben worden sei. Die Gesamtnote sei daher aus den Einzelnoten aller drei Gutachten zu bilden gewesen. Da der Notendurchschnitt &#252;ber 4,0 liege, laute die Note "nicht ausreichend". Bei der Bewertung der Pr&#252;fungsleistung h&#228;tten die Pr&#252;fer ihren Beurteilungsspielraum eingehalten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Gegen den Widerspruchsbescheid hat die Kl&#228;gerin am 3. April 2014 Klage erhoben, die das Verwaltungsgericht unter Best&#228;tigung der Rechtsauffassung der Beklagten im Widerspruchsbescheid mit Urteil vom 17. M&#228;rz 2015 abgewiesen hat. Dagegen hat die Kl&#228;gerin die Zulassung der Berufung beantragt. Sie beruft sich auf die Zulassungsgr&#252;nde des &#167;&#160;124 Abs.&#160;2 Nrn. 1 und 3 VwGO. Die von ihr geltend gemachten Gr&#252;nde, die den Pr&#252;fungsumfang des Gerichts bestimmen und begrenzen (vgl. &#167;&#160;124 a Abs.&#160;4 Satz&#160;4 VwGO), rechtfertigen die Zulassung des begehrten Rechtsmittels jedoch nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Das Vorbringen der Kl&#228;gerin ist nicht geeignet, ernstliche Zweifel an der Richtigkeit der angefochtenen Entscheidung zu begr&#252;nden (Zulassungsgrund nach &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO). Ernstliche Zweifel an der Richtigkeit der erstinstanzlichen Entscheidung im Sinne von &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO bestehen, wenn gegen die Richtigkeit der angegriffenen Entscheidung gewichtige Gesichtspunkte sprechen. Dies ist der Fall, wenn ein einzelner tragender Rechtssatz oder eine erhebliche Tatsachenfeststellung mit schl&#252;ssigen Argumenten in Frage gestellt wird und sich ohne n&#228;here Pr&#252;fung nicht beantworten l&#228;sst, ob die Entscheidung unabh&#228;ngig von der angef&#252;hrten Begr&#252;ndung des Verwaltungsgerichts im Ergebnis richtig ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Ernstliche Zweifel an der Richtigkeit der erstinstanzlichen Entscheidung folgen zun&#228;chst nicht daraus, dass das Verwaltungsgericht - entgegen der Auffassung der Kl&#228;gerin - nicht von einem Versto&#223; der Vorschrift des &#167;&#160;23 Abs.&#160;15, Satz&#160;2, 2. Alt. AB gegen den Gleichbehandlungsgrundsatz (Art.&#160;3 Abs.&#160;1 GG) ausgegangen ist. Die Kl&#228;gerin h&#228;lt die Rechtsauffassung des Verwaltungsgerichts f&#252;r unzutreffend, dass ein Pr&#252;fling, dessen Masterarbeit in beiden Gutachten als bestanden bewertet worden sei und ein Pr&#252;fling, dessen Masterarbeit in einem Gutachten als bestanden, in dem zweiten hingegen als nicht bestanden bewertet worden sei, nicht miteinander verglichen werden k&#246;nnten. Es handele sich hierbei sehr wohl um einen vergleichbaren Lebenssachverhalt, n&#228;mlich jeweils um einen Pr&#252;fling, der entsprechend den Regelungen der Beklagten eine Masterarbeit abgelegt und Bewertungen durch zwei Gutachter erhalten habe. Allein das jeweilige Ergebnis der Bewertung k&#246;nne es nicht rechtfertigen, hierin einen unterschiedlichen Sachverhalt zu sehen. Das w&#252;rde n&#228;mlich bedeuten, dass man in den grunds&#228;tzlich nur beschr&#228;nkt eingreifbaren pr&#252;fungsspezifischen Wertungsspielraum bei der Bewertung mit "nicht bestanden" nun doch eingreifen k&#246;nne und diese Bewertung grunds&#228;tzlich als "minderwertiger" oder nicht glaubhaft einstufe. Diesem Vorbringen ist das Verwaltungsgericht zutreffend mit der Begr&#252;ndung entgegengetreten, dass die Verfahrensweise, bei einem Kandidaten, der in beiden Gutachten die Note 4,0 und damit die gleiche Summe von Notenpunkten wie die Kl&#228;gerin erzielt habe, kein Drittgutachten einzuholen, keine Ungleichbehandlung in Bezug auf die Kl&#228;gerin darstelle. Denn die Situation der Kl&#228;gerin - so das Verwaltungsgericht - sei nicht vergleichbar mit der eines Kandidaten, der in beiden Gutachten die Note "ausreichend" erhalten habe, da in diesem Fall keines der Gutachten die Arbeit als nicht mehr bestanden bewertet habe und damit keiner der Gutachter den Extremfall einer nicht mehr ausreichenden Leistung angenommen habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die in der Regelung des &#167;&#160;23 Abs.&#160;15 AB, die gem&#228;&#223; &#167;&#160;29 Abs.&#160;4 AB auf Masterarbeiten entsprechende Anwendung findet, vorgesehene differenzierende rechtliche Behandlung in Bezug auf die Ermittlung der Endbewertung einer Masterarbeit f&#252;r den Fall, dass unterschiedliche Bewertungen der Arbeiten durch die beiden Gutachter vorliegen, ist auch nach Auffassung des Senats unter dem von der Kl&#228;gerin problematisierten verfassungsrechtlichen Aspekt der Gleichbehandlung (Art.&#160;3 Abs.&#160;1 GG) nicht zu beanstanden. Dass f&#252;r die Fallkonstellation, dass die Beurteilungen der Gutachter um mehr als 2,0 voneinander abweichen (&#167;&#160;23 Abs.&#160;15, S.&#160;2, 1. Alt. AB) oder - wie vorliegend von Bedeutung - einer der beiden Gutachter die Arbeit als "nicht ausreichend" beurteilt hat (&#167;&#160;23 Abs.&#160;15 S.&#160;2, 2. Alt. AB) die Note nicht - wie ansonsten - unter Bildung des arithmetischen Mittels der unterschiedlichen beiden Benotungen festgesetzt wird, sondern in diesem Fall nach Einholung eines Drittgutachtens aus den Noten des Erstpr&#252;fers, des Zweitpr&#252;fers und des Drittpr&#252;fers gebildet wird, ist nach Auffassung des Senats als sachlich gerechtfertigt anzusehen und stellt sich mithin nicht als Versto&#223; gegen den allgemeinen oder speziell den pr&#252;fungsrechtlichen Gleichbehandlungsgrundsatz dar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die beschriebene abweichende Verfahrensweise der Notenbildung f&#252;r die Kandidaten, deren Arbeit von den beiden Gutachtern in der zuvor wiedergegebenen Weise jeweils unterschiedlich bewertet worden ist, indem anstelle der arithmetischen Mittelwertbildung die Einholung eines Drittgutachtens vorgesehen ist und die Endnote aus den Noten des Erstpr&#252;fers, des Zweitpr&#252;fers und des Drittpr&#252;fers gebildet wird (&#167;&#160;23 Abs.&#160;15 Satz&#160;2 AB), findet ihre sachliche Rechtfertigung in der daf&#252;r von der Beklagten abgegebenen Begr&#252;ndung, dass diese Regelung einerseits der Qualit&#228;tskontrolle, andererseits jedoch auch dem Schutz der Kandidaten aufgrund einer erneuten Begutachtung dient (siehe Schriftsatz der Beklagten vom 29. Juli 2014, Bl. 56 der Gerichtsakte).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Es ist aus den vorgenannten Gr&#252;nden der Qualit&#228;tskontrolle sowie des Schutzes der Kandidaten plausibel, wenn die Beklagte voneinander abweichende Beurteilungen von Erst- und Zweitpr&#252;fer dar&#252;ber, ob die Bachelor- oder Masterarbeit noch als "ausreichend" bewertet werden kann oder aber als "nicht ausreichend" zu beurteilen ist, mit der weitreichenden Folge, dass eine Zulassung zum nachfolgenden Pr&#252;fungsabschnitt des Kolloquiums (s. &#167;&#160;29 Abs.&#160;3 Satz&#160;3 AB) nicht mehr erfolgen kann, zum Anlass nimmt, die Stellungnahme eines dritten Gutachters einzuholen und die abschlie&#223;ende Bewertung dann unter Bildung des arithmetischen Mittels aller drei Benotungen erfolgt. Ihre sachliche Rechtfertigung findet die beschriebenen abweichende Behandlung in erster Linie darin, dass zur Erlangung eines - trotz der subjektiven Pr&#228;gung jeder Bewertung - m&#246;glichst objektiven Leistungsbildes des Kandidaten und damit letztlich auch zum Schutz des Kandidaten die Benotung auf eine breitere Grundlage gestellt wird und damit zu einem zuverl&#228;ssigeren Ergebnis f&#252;hrt, wenn ein weiterer "neutraler" Gutachter bestellt wird (vgl. zu diesem Aspekt auch: Niehues/Fischer, Pr&#252;fungsrecht, 5. Aufl., Rn. 576). Hingegen bietet die arithmetische Mittelwertbildung in den von &#167;&#160;23 Abs.&#160;15 Satz&#160;2 AB erfassten F&#228;llen nicht die zuverl&#228;ssigere Bewertungsgrundlage. Es mag als hinnehmbar zu betrachten sein, wenn die vom Pr&#252;fungsordnungsgeber im Rahmen seiner Gestaltungsfreiheit (s. dazu: Niehues/Fischer, Pr&#252;fungsrecht, a.a.O., Rn. 573) vorgegebene Toleranzbreite von zwei Noten (s. &#167;&#160;23 Abs.&#160;15 Satz&#160;2, 1. Alt. AB) zwischen zwei Bewertungen als g&#252;ltig akzeptiert wird vor dem Hintergrund, dass beide Bewertungen noch im Bereich einer bestandenen Pr&#252;fungsleistung, also bis zur Note "ausreichend" angesiedelt sind. Sieht der Pr&#252;fungsordnungsgeber aber f&#252;r den Fall des Vorliegens einer der beiden Bewertungen mit dem Ergebnis "nicht ausreichend" die Stellungnahme eines dritten Gutachters vor, so liegt dies ebenfalls im Rahmen seiner Gestaltungsfreiheit und ist aufgrund der oben dargelegten Gr&#252;nde f&#252;r diese Differenzierung und des auch vom Bundesverwaltungsgericht in der von der Kl&#228;gerin zitierten Entscheidung (Beschluss vom 15. 12.1987 - 7 B 216/87 -, juris Rn. 11) anerkannten Zieles einer Pr&#252;fungsordnungsbestimmung, eine m&#246;glichst objektive Beurteilung zu erhalten und Beurteilungsfehler zu beseitigen, rechtlich nicht zu beanstanden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Das hier zur Anwendung gelangte Bewertungsverfahren ist entgegen der Auffassung der Kl&#228;gerin auch nicht deshalb verfassungswidrig, weil das einfachere Mittelwertverfahren ohne das Korrektiv einer Beurteilung durch einen dritten Gutachter im Einzelfall - und so auch im Fall der Kl&#228;gerin - zu einem dem Kandidaten g&#252;nstigeren Ergebnis f&#252;hren w&#252;rde. Bei einem - wie hier - der Fehlerbeseitigung (und damit der Qualit&#228;tskontrolle) dienenden, auf ein gr&#246;&#223;tm&#246;gliches Ma&#223; an Objektivit&#228;t angelegten Verfahren ist dies kein Gesichtspunkt, der gegen die Verfassungsm&#228;&#223;igkeit dieses Verfahrens spricht (vgl. dazu wiederum: BVerwG, Beschluss vom 15.12.1987 - 7 B 216/87 -, juris Rn. 11).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            In Bezug auf den von der Kl&#228;gerin ferner angesprochenen Vergleichsfall einer Bewertung durch zwei Pr&#252;fer mit "ausreichend" ist zu Recht vom Verwaltungsgericht eine Vergleichbarkeit mit der hier vorliegenden Fallgestaltung voneinander abweichender Bewertungen abgelehnt worden, denn bei einem - wie ausgef&#252;hrt - auf ein gr&#246;&#223;tm&#246;gliches Ma&#223; an Objektivit&#228;t angelegten Verfahren besteht im Hinblick auf die genannte Zielsetzung in der von der Kl&#228;gerin angef&#252;hrten Fallgestaltung kein Bedarf f&#252;r eine Regelung, wie sie aus den genannten Gr&#252;nden &#167;&#160;23 Abs.&#160;15 AB f&#252;r den Fall voneinander abweichender Pr&#252;ferbewertungen vorsieht; ein Versto&#223; gegen Art.&#160;3 Abs.&#160;1 GG scheidet diesbez&#252;glich bereits mangels Vergleichbarkeit von vornherein aus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Ernstliche Zweifel hat die Kl&#228;gerin auch nicht in Bezug auf die vom Verwaltungsgericht vorgenommene &#220;berpr&#252;fung der durch die Erst- und die Drittgutachterin erfolgten Bewertungen der Masterarbeit aufgezeigt. Die Kl&#228;gerin tr&#228;gt dazu vor, das Verwaltungsgericht sei vorliegend f&#228;lschlicherweise davon ausgegangen, dass die Erstgutachterin und auch die Drittgutachterin einzelne Aspekte, die sie in der tabellarischen Bewertungsmatrix als "nicht erf&#252;llt" angesehen h&#228;tten, f&#252;r die Gesamtnote als so schwerwiegend erachtet h&#228;tten, dass sie die Leistung insgesamt als nicht bestanden angesehen h&#228;tten. Diese vom Verwaltungsgericht angenommene Gewichtung sei aber den Bewertungen der beiden Gutachterin gerade nicht zu entnehmen; eine entsprechende Festlegung sei aus deren jeweiligen schriftlichen Stellungnahmen nicht abzuleiten. Damit sei die f&#252;r die Bewertung abgegebene Begr&#252;ndung entgegen der Auffassung des Verwaltungsgerichts nicht mehr nachvollziehbar und damit willk&#252;rlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Mit diesem Vorbringen hat die Kl&#228;gerin ernstliche Zweifel im Sinne von &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO nicht dargelegt. Das Verwaltungsgericht hat zutreffend ausgef&#252;hrt, dass die von der Kl&#228;gerin erhobenen Einw&#228;nde pr&#252;fungsspezifische Wertungen, n&#228;mlich die Gewichtung und Schwere einzelner Fehler, die Gegen&#252;berstellung negativer und positiver Aspekte und die W&#252;rdigung des Gesamtergebnisses betr&#228;fen und die von der Kl&#228;gerin behauptete und vom Gericht auch nur &#252;berpr&#252;fbare Willk&#252;rlichkeit der Notengebung hier nicht vorliege. Die ma&#223;geblichen Gr&#252;nde, die die Gutachterinnen zu der abschlie&#223;enden Bewertung veranlasst h&#228;tten, seien, wie von der Rechtsprechung gefordert, in den f&#252;r das Ergebnis ausschlaggebenden Punkten erkennbar dargelegt worden. Beiden Gutachten sei &#252;bereinstimmend zu entnehmen, dass sie das Hauptdefizit der Arbeit der Kl&#228;gerin darin sehen, dass die Arbeit vor allem deskriptiv bleibe und einschl&#228;gige Literatur wiedergebe statt eine eigene inhaltlich-theoretische Auseinandersetzung anzustellen und das Thema der Masterarbeit vertieft, differenziert, argumentativ und systematisch zu bearbeiten, wie es den Anforderungen an eine Masterarbeit entspreche. Eine Willk&#252;rlichkeit der Notengebung sei auch nicht der Zusammenschau von Bewertungsmatrix und schriftlichen Gutachten zu entnehmen; die der Bewertung vorangestellte Bewertungsmatrix stehe nicht im Widerspruch zu Gutachten und Endnote. Zwar sei es zutreffend, dass im Rahmen der beiden Gutachten weit &#252;berwiegend die tabellarische Bewertung "weniger gut erf&#252;llt" angekreuzt worden sei, die Bewertung "nicht erf&#252;llt" hingegen nur vier bzw. f&#252;nf mal. Entscheidend f&#252;r das Gericht sei jedoch, dass es nach der h&#246;chstrichterlichen Rechtsprechung Teil des pr&#252;fungsspezifischen Bewertungsspielraums sei, wie St&#228;rken und Schw&#228;chen in der Bearbeitung zueinander und die Bedeutung einzelner M&#228;ngel gewichtet werden. Indem die beiden Gutachterinnen einzelne Aspekte, die sie nach der tabellarischen Bewertungsmatrix als "nicht erf&#252;llt" angesehen h&#228;tten, f&#252;r die Gesamtnote so schwerwiegend erachtet h&#228;tten, dass sie die Leistung insgesamt als nicht mehr bestanden angesehen h&#228;tten, h&#228;tten sie von diesem Spielraum Gebrauch gemacht, ohne dass das Gericht hierin Willk&#252;rlichkeit erkennen k&#246;nne.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Diese Einsch&#228;tzung wird vom beschlie&#223;enden Senat geteilt. Entgegen der von der Kl&#228;gerin in der Begr&#252;ndung ihres Zulassungsantrags dargelegten Auffassung stehen die tabellarischen Bewertungen und die diesen nachfolgenden schriftlichen Gutachten, in denen von den Gutachterinnen jeweils einzelne Aspekte der Masterarbeit n&#228;her er&#246;rtert werden, nicht in einem unaufl&#246;sbaren Widerspruch zueinander, so dass die jeweilige Gesamtbewertung auch nicht willk&#252;rlich erscheint. Vielmehr l&#228;sst ihnen die von der Kl&#228;gerin vermisste Gewichtung, so wie sie auch vom Verwaltungsgericht als nachvollziehbar betrachtet worden ist, hinreichend deutlich entnehmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Wenn von der Erstgutachterin in der tabellarischen Bewertung die inhaltliche Bearbeitung unter dem Aspekt, ob die Argumentation eher theoriegeleitet und kritisch-reflektiert als deskriptiv-referierend und additiv ist, als "nicht erf&#252;llt" bewertet wird, so steht dies in inhaltlichem Zusammenhang mit der schriftlichen Bewertung, das Problem der Magisterarbeit bestehe darin, dass die Kl&#228;gerin den Prozess der "Instrumentenentwicklung" vor allem auf einer formalen und nicht auf einer inhaltlichen Ebene abhandele. Das Kapitel 2 der Arbeit enthalte im Wesentlichen eine Wiedergabe einschl&#228;giger Einf&#252;hrungsliteratur zur Entwicklung von Frageb&#246;gen, die sich auf allgemeine Hinweise z.B. hinsichtlich der Skalierung etc. beschr&#228;nkten. Die inhaltliche Auseinandersetzung mit den Themen" Zufriedenheit", "Motivation" und "Qualit&#228;t" gelinge dagegen nur in Ans&#228;tzen. Auch die in der tabellarischen Bewertung unter dem Oberbegriff "Empirie" als "nicht erf&#252;llt" bewerteten Einzelkriterien, ob die Durchf&#252;hrung der Arbeit wissenschaftlichen Qualit&#228;tskriterien folgt, die Forschungsmethode den Gegenstand der Untersuchung erschlie&#223;t und ob das Fazit der Untersuchung nachvollziehbar und schl&#252;ssig aus den Ergebnissen entwickelt wird, finden ihre inhaltliche Entsprechung in den nachfolgenden schriftlichen Ausf&#252;hrungen des Gutachtens, dass die Kl&#228;gerin nach einer sichtbar an Einf&#252;hrungsliteratur orientierten Deskription des Bedeutungsbereichs von "Zufriedenheit" zu einer eigenen Begriffsbestimmung komme, die allerdings sowohl sprachlich als auch inhaltlich zu wenig ausdifferenziert sei. ... Der Zusammenhang zwischen Zufriedenheit, Motivation und Qualit&#228;t werde eher behauptet, als nachgewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Abschlie&#223;end gelangt die Erstgutachterin zu der Einsch&#228;tzung, dass die Kl&#228;gerin einen formal gesehen nachvollziehbaren Fragebogen erarbeitet habe und vorangegangene, &#228;hnliche Befragungen recherchiert habe; das Hauptmanko der Arbeit bestehe in der inhaltlich unzureichenden Auseinandersetzung mit den Themen Arbeitszufriedenheit und Motivation auf der einen und dem methodischen Instrument der Sch&#252;lerfeedbacks auf der anderen Seite. Diese defizit&#228;re Grundlegung habe keine differenzierte Entwicklung von Untersuchungsvariablen erm&#246;glicht, die stringent aus der Theorie abgeleitet w&#228;ren. Nur eine solche intensive und differenzierte Auseinandersetzung mit den inhaltlichen Paradigmen k&#246;nne jedoch eine Masterarbeit rechtfertigen, die auf dem Stand der Instrumentenentwicklung stehen bleibe und beanspruche, diese inhaltlich und methodisch zu fundieren. Die von der Gutachterin verwendeten Begriffe wie "Hauptmanko", "defizit&#228;re Grundlegung" und die von der Gutachterin vermisste intensive und differenzierte Auseinandersetzung mit den inhaltlichen Paradigmen, die eine Masterarbeit rechtfertigten, machen entgegen der Auffassung der Kl&#228;gerin die Gewichtung einzelner, ma&#223;geblich die Bewertung der Masterarbeit als "nicht ausreichend" bewirkender Aspekte hinreichend deutlich. Wie zuvor dargelegt, zeigt sich, dass gerade diese von der Erstgutachterin als ma&#223;geblich benannten Kriterien f&#252;r ihre Bewertung der Magisterarbeit als "nicht ausreichend" ihre Entsprechung auch in den genannten Einstufungen mit "nicht erf&#252;llt" in der dem schriftlichen Gutachten vorangestellten tabellarischen Bewertung finden. Diese Gewichtung der einzelnen Bewertungskriterien hat das Verwaltungsgericht als deutlich nachvollziehbar betrachtet und deshalb eine Willk&#252;rlichkeit der Benotung verneint, nicht aber - wie die Kl&#228;gerin meint (s. Seite&#160;10 oben des Schriftsatzes ihrer Bevollm&#228;chtigten vom 10.06.2015) - selbst die den Pr&#252;fern vorbehaltene "pr&#252;fungsspezifische" Bewertung vorgenommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die oben dargestellte Einsch&#228;tzung des Senats gilt auch in Bezug auf das Drittgutachten, das bei dem Oberbegriff "Inhaltliche Bearbeitung" eine identische Bewertung, n&#228;mlich "nicht erf&#252;llt" hinsichtlich des oben n&#228;her dargestellten Kriteriums der Argumentation, aufweist. Zum Oberbegriff "Empirie" werden von der Gutachterin sogar vier der Einzelkriterien als "nicht erf&#252;llt" betrachtet, w&#228;hrend diese Einstufung von der Erstgutachterin nur bei drei Einzelkriterien vorgenommen worden ist. Entsprechend werden von der Drittgutachterin in ihrer schriftlichen Bewertung der Magisterarbeit Formulierungen verwendet, die auch die Gewichtung der genannten Einzelkriterien zum Ausdruck bringen und die insgesamt nachvollziehbar und widerspruchsfrei die Benotung der Magisterarbeit mit "nicht ausreichend" darlegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Wenn etwa in dem Drittgutachten ausgef&#252;hrt wird, die inhaltlich-theoretische Auseinandersetzung erfolge auf einem derart allgemeinen Niveau, dass ein konkreter Zusammenhang mit der Fragestellung der Arbeit nur marginal erkennbar werde und die Formulierung verwendet wird, der von der Kl&#228;gerin vorgenommene Versuch einer Konzeptualisierung des Forschungsprozesses werde den Anforderungen einer vertieften, systematischen Auseinandersetzung nicht gerecht, weist dies auf die Bedeutsamkeit dieser Kriterien f&#252;r das Gesamtergebnis hin. Die abschlie&#223;ende Bewertung der Drittpr&#252;ferin, nach der sich die Kl&#228;gerin zwar mit verschiedenen relevanten Ans&#228;tzen zur Fragebogenentwicklung auseinandergesetzt und ein Erhebungsinstrument erarbeitet habe, ihr aber eine systematische, argumentativ konsistente Bearbeitung des Themas nur in wenigen Teilbereichen gelinge, macht die von ihr als ma&#223;geblich f&#252;r die Bewertung erachteten M&#228;ngel der Arbeit und deren Gewichtung f&#252;r die Benotung hinreichend deutlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Zutreffend hat das Verwaltungsgericht herausgearbeitet, den genannten beiden Gutachten sei &#252;bereinstimmen zu entnehmen, dass das Hauptdefizit der Arbeit darin zu sehen ist, dass diese vor allem deskriptiv bleibt und einschl&#228;gige Literatur wiedergibt statt eine eigene inhaltlich-theoretische Auseinandersetzung anzustellen, dass lediglich eine inhaltlich unzureichende Auseinandersetzung mit den ma&#223;geblichen Themen erfolgt ist und eine systematische, argumentativ konsistente Bearbeitung der Thematik nur in wenigen Teilbereichen gelungen ist. Damit wird von den Gutachterinnen zugleich zum Ausdruck gebracht, dass die &#252;brigen von ihnen in der tabellarischen Bewertung mit "weniger gut erf&#252;llt" oder gar mit "erf&#252;llt" bewerteten Einzelkriterien, letztere Bewertung trifft vor allem auf Form und Stil der Arbeit zu, f&#252;r die Benotung nicht von einem solchen Gewicht waren, dass sie eine bessere Bewertung als "nicht ausreichend" h&#228;tten rechtfertigen k&#246;nnen. Insbesondere kann daraus entgegen der Auffassung der Kl&#228;gerin nicht geschlossen werden, dass alle Einzelkriterien der tabellarischen Bewertungsmatrix gleich gewichtet wurden. Zu Recht hat es das Verwaltungsgericht daher als unzul&#228;ssig betrachtet, auf der Basis mathematischer Berechnungen anhand der hier verwendeten tabellarischen Bewertungsmatrix eine Pr&#252;fungsleistung als bestanden oder nicht mehr bestanden zu bewerten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Ernstliche Zweifel an der Richtigkeit der erstinstanzlichen Entscheidung legt die Kl&#228;gerin auch nicht mit ihrem Vorbringen dar, es sei nicht auszuschlie&#223;en, dass bei der Bestellung der einzelnen Pr&#252;fer Verfahrensfehler aufgetreten seien, die grunds&#228;tzlich in der 2. Tatsacheninstanz ebenfalls &#252;berpr&#252;ft werden k&#246;nnten; die Beklagte m&#246;ge daher die entsprechenden Unterlagen vorlegen, um zu pr&#252;fen, ob die Bestellung der Pr&#252;fer rechtm&#228;&#223;ig erfolgt sei. Insoweit muss sich die Kl&#228;gerin bereits entgegenhalten lassen, dass sie eine fehlerhafte Pr&#252;ferbestellung nicht bereits im Widerspruchsverfahren gegen&#252;ber der Beklagten ger&#252;gt und auch im erstinstanzlichen Verfahren dazu nichts vorgetragen hat, so dass sich im erstinstanzlichen Urteil Ausf&#252;hrungen dazu nicht finden. Ferner reicht f&#252;r die Darlegung ernstlicher Zweifel an der Rechtm&#228;&#223;igkeit der erstinstanzlichen Entscheidung auch nicht der v&#246;llig unsubstantiierte Vortrag aus, es sei nicht auszuschlie&#223;en, dass insoweit Verfahrensfehler aufgetreten sein k&#246;nnten. Vielmehr h&#228;tte es dazu n&#228;herer Darlegungen zu den hier konkret vorgenommenen Pr&#252;ferbestellungen bedurft, zu denen die Beklagte in den vorangegangenen Verfahren dann auch im Einzelnen h&#228;tte Stellung nehmen k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Schlie&#223;lich kommt der Rechtssache auch nicht die ihr von der Kl&#228;gerin beigemessene grunds&#228;tzliche Bedeutung im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO zu. Denn grunds&#228;tzliche Bedeutung im Sinne der vorgenannten Vorschrift hat ein Rechtsstreit nur dann, wenn er eine tats&#228;chliche oder rechtliche Frage aufwirft, die f&#252;r die Berufungsinstanz entscheidungserheblich ist und die &#252;ber den Einzelfall hinaus im Interesse der Einheitlichkeit der Rechtsprechung einer Kl&#228;rung bedarf (vgl. Kopp/ Schenke, VwGO, 22. Auflage 2016, &#167;&#160;124 Rn.10). Insoweit wird das Vorbringen der Kl&#228;gerin schon den Darlegungsanforderungen nicht gerecht. Auch wenn man zugunsten der Kl&#228;gerin davon ausgeht, dass von ihr die - nicht als solche konkret formulierte - Frage als grunds&#228;tzlich bedeutsam erachtet wird, ob in der Verfahrensweise, bei einem Abweichen einer Bewertung mit "bestanden" und "nicht bestanden", eine Bewertung mit der Note "nicht bestanden" grunds&#228;tzlich &#252;berpr&#252;fen zu lassen und mithin anzuzweifeln, ein Eingriff in den grunds&#228;tzlich freien und nur eingeschr&#228;nkt &#252;berpr&#252;fbaren pr&#252;fungsspezifischen Bewertungsspielraum zu sehen ist, rechtfertigt dieses Vorbringen nicht die Zulassung der Berufung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Denn es fehlt an der f&#252;r eine Zulassung nach &#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO notwendigen Darlegung des Kl&#228;rungsbedarfs dieser Rechtsfrage in Form einer Auseinandersetzung mit der dazu ergangenen obergerichtlichen bzw. h&#246;chstrichterlichen Rechtsprechung. Es muss aufgezeigt werden, dass die Beantwortung der Rechtsfrage mit beachtlichen Gr&#252;nden unterschiedlich ausfallen kann, sie in der obergerichtlichen oder h&#246;chstrichterlichen Rechtsprechung noch nicht gekl&#228;rt ist bzw. aus welchen Erw&#228;gungen heraus eine dort bereits erfolgte Beantwortung Zweifeln ausgesetzt ist (vgl. Hess. VGH, Beschluss vom 25. Januar 2012 - 7 A 2412/10.Z). Daran fehlt es vorliegend in der Zulassungsantragsbegr&#252;ndung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Die Entscheidungen &#252;ber die Kosten und den Streitwert des Antragsverfahrens beruhen auf &#167;&#160;154 Abs.&#160;2 VwGO und &#167;&#167;&#160;47 Abs.&#160;1 und 3, 52 Abs.&#160;2 Satz&#160;2 GKG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Dieser Beschluss ist unanfechtbar (&#167;&#160;124a Abs.&#160;5 Satz&#160;4 VwGO, &#167;&#167;&#160;68 Abs.&#160;1 Satz&#160;5, 66 Abs.&#160;3 Satz&#160;3 GKG).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d366622" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190029903</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
