<html>
<head><title>1-A-1806-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">03.05.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 A 1806/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2017:0503.1A1806.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 3 GG, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-ArbZVHE2009V5P1a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1a HAZVO","Landesnorm Hessen","Verordnung &#252;ber die Arbeitszeit der hessischen Beamtinnen und Beamten (Hessische ...","g&#252;ltig ab 30.06.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;1a HAZVO</a>, &#167;&#160;2 PflichtstundenVO, &#167;&#160;124a VwGO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190029937"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Finanzieller Ausgleich eines Lebensarbeitszeitkontos</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><ol style="list-style-type:decimal;">
            <li>
              <p>Die unterschiedliche Behandlung von Personen, die aus von ihnen nicht zu vertretenden Gr&#252;nden nicht (mehr) in der Lage sind, ein Guthaben auf ihrem Lebensarbeitszeitkonto auszugleichen und Personen, die auf Grund eigenen Willensentschlusses hierzu nicht in der Lage sind, verst&#246;&#223;t nicht gegen Art.&#160;3 Abs.&#160;1&#160;GG.</p>
            </li>
            <li>
              <p>Der Fall des Dienstherrenwechsels wird weder von der St&#246;rfallregelung des &#167;&#160;2 Abs.&#160;6 der PflichtstundenVO (Hessen) noch von dem Regelfall der Erm&#228;&#223;igung im letzten Schuljahr bzw. letzten Schuljahr des &#167;&#160;2 Abs.&#160;4&#160;PflichtstundenVO (Hessen) erfasst, sondern von &#167;&#160;2 Abs.&#160;5 der PflichtstundenVO (Hessen), nach dem auf Antrag eine Erm&#228;&#223;igung vorgesehen ist, soweit dringende dienstliche Belange nicht beeintr&#228;chtigt werden.</p>
            </li>
            <li>
              <p>Unterl&#228;sst es der betroffene Beamte oder die betroffene Beamtin, einen Freistellungs- bzw. Erm&#228;&#223;igungsantrag zu stellen und damit das Lebensarbeitszeitkonto abzubauen, steht ihm/ ihr nach erfolgter Versetzung eine Ausgleichszahlung nicht zu. Eine analoge Anwendung des &#167;&#160;2 Abs.&#160;6 der PflichtstundenVO (Hessen) ist in dieser Konstellation nicht geboten.</p>
            </li>
            <li>
              <p>Die Freistellung oder Erm&#228;&#223;igung vor Dienstherrenwechsel setzt zwingend voraus, dass der betroffene Beamte bzw. die betroffene Beamtin einen Freistellungs-/Erm&#228;&#223;igungsantrag gestellt hat.</p>
            </li>
            <li>
              <p>Die Richtlinien zum Lebensarbeitszeitkonto k&#246;nnen als (verwaltungsinterne) Erlassregelungen neben den gesetzlichen Vorgaben selbst keinen Zahlungsanspruch begr&#252;nden.</p>
            </li>
          </ol></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029937","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Kassel, 16. Februar 2016, 1&#160;K 1350/15.KS<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung des Beklagten wird unter Ab&#228;nderung des Urteils des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190034551","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Kassel 1. Kammer","1 K 1350/15.KS","Urteil","16.02.2016","Die Kl&#228;gerin begehrt von dem Beklagten den finanziellen Ausgleich ihres Lebensarbeitszeitkontos.","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Verwaltungsgerichts Kassel vom 16.&#160;Februar 2016 - 1&#160;K 1350/15.KS</a> - die Klage der Kl&#228;gerin abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat die Kosten des Verfahrens in beiden Rechtsz&#252;gen zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung ist im Kostenausspruch vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin darf die Vollstreckung durch Sicherheitsleistung oder Hinterlegung in H&#246;he der vollstreckbaren Kosten abwenden, sofern nicht der Kostengl&#228;ubiger vor der Vollstreckung in entsprechender H&#246;he Sicherheit leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin begehrt von dem Beklagten den finanziellen Ausgleich der auf ihrem Lebensarbeitszeitkonto angesparten Stunden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin stand ab dem 2.&#160;Mai 2006 als Studienr&#228;tin im Dienste des Landes Hessen. Nach ihrem Vortrag erkundigte sie sich bereits im Fr&#252;hjahr 2011 beim Staatlichen Schulamt in Kassel, wie sie die auf ihrem Lebensarbeitszeitkonto angesparten Stunden bei einem Dienstherrenwechsel nach Niedersachsen verg&#252;tet bekommen k&#246;nne bzw. ob es m&#246;glich sei, das Lebensarbeitszeitkonto mit nach Niedersachsen zu nehmen. Nach ihrer Darstellung erhielt sie daraufhin die Auskunft, die Stunden nicht mitnehmen zu k&#246;nnen, es werde auf eine Regelung zur Auszahlung des Lebensarbeitszeitkontos gewartet. Mit Schreiben vom 26.&#160;Mai 2011 (Bl. 66&#160;GA) teilte die Nieders&#228;chsische Landesschulbeh&#246;rde der Kl&#228;gerin mit, sie sei mit Wirkung zum 1.&#160;August 2011 durch das Staatliche Schulamt f&#252;r den Landkreis und die Stadt Kassel in den Dienst des Landes Niedersachsen versetzt worden. Das Beamtenverh&#228;ltnis auf Lebenszeit werde fortgesetzt. Bis zum Ausscheiden aus dem Dienst des Landes Hessen zum 31.&#160;Juli 2011 belief sich das Lebensarbeitszeitkontos der Kl&#228;gerin auf 119,50 Stunden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Am 2.&#160;April 2012 beantragte die Kl&#228;gerin den finanziellen Ausgleich ihres Lebensarbeitszeitkontos bei dem Beklagten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Den Antrag lehnte der Beklagte mit Bescheid vom 22.&#160;Mai 2013&#160;ab. Auch nach Inkrafttreten der Pflichtstundenverordnung f&#252;r Lehrkr&#228;fte (Verordnung &#252;ber die Pflichtstunden der Lehrkr&#228;fte - Pflichtstundenverordnung - i.d.F. vom 01.08.2012) bestehe kein Anspruch auf Verg&#252;tung der geleisteten Stunden im Rahmen des Lebensarbeitszeitkontos. Den hiergegen eingelegten Widerspruch der Kl&#228;gerin vom 19.&#160;Juni 2013 wies der Beklagte durch Widerspruchsbescheid vom 22.&#160;August 2013 zur&#252;ck. Wie bereits in einem Schreiben des Hessischen Kultusministeriums vom 5.&#160;November 2012 an die Kl&#228;gerin (Bl.&#160;41 Beh&#246;rdenakte) erl&#228;utert, bestehe auf die geltend gemachte Forderung mangels gesetzlicher Erm&#228;chtigungsgrundlage kein Anspruch. Dieser ergebe sich weder aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGHE2013pP85","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;85 HBG","Landesnorm Hessen","Finanzielle Leistungen","Hessisches Beamtengesetz (HBG) vom 27. Mai 2013","g&#252;ltig ab 01.03.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;85 Abs.&#160;2 Hessisches Beamtengesetz</a> (HBG), noch aus &#167;&#160;2 Pflichtstundenverordnung noch aus Art.&#160;3 Grundgesetz (GG).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Am 12.&#160;September 2013 hat Klage erhoben und beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Bescheid des Beklagten vom 22.&#160;Mai 2013 in Gestalt des Widerspruchsbescheids vom 22.&#160;August 2013 aufzuheben,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Beklagten zu verpflichten, der Kl&#228;gerin zum Ausgleich ihres Lebensarbeitszeitkontos von 119,50 Stunden finanziellen Ausgleich in H&#246;he des jeweils auf eine Pflichtstunde entfallenden Anteils der individuellen Besoldung zu gew&#228;hren,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">hilfsweise,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">festzustellen, dass die Kl&#228;gerin dadurch in ihren Rechten verletzt ist, dass das beklagte Land sich weigert, eine Regelung &#252;ber den finanziellen Ausgleich f&#252;r den nicht mehr m&#246;glichen zeitlichen Ausgleich des Lebensarbeitszeitkontos bei Versetzung in ein anderes Bundesland zu erlassen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Beklagte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Das <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190034551","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Kassel 1. Kammer","1 K 1350/15.KS","Urteil","16.02.2016","Die Kl&#228;gerin begehrt von dem Beklagten den finanziellen Ausgleich ihres Lebensarbeitszeitkontos.","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Verwaltungsgericht Kassel hat mit Urteil vom 16.&#160;Februar 2016 - 1&#160;K 1350/15.KS</a> - den Bescheid der Beklagten vom 22.&#160;Mai 2013 in der Gestalt des Widerspruchsbescheides vom 22.&#160;August 2013 aufgehoben und die Beklagte verpflichtet, der Kl&#228;gerin zum Ausgleich ihres Lebensarbeitszeitkontos von 119,50 Stunden finanziellen Ausgleich in H&#246;he des jeweils auf eine Pflichtstunde entfallenden Anteils der individuellen Besoldung zu gew&#228;hren. Zur Begr&#252;ndung f&#252;hrt das Verwaltungsgericht im Wesentlichen aus, der von der Kl&#228;gerin geltend gemachte Anspruch ergebe sich aus einer verfassungskonformen Anwendung des &#167;&#160;2 Abs.&#160;6 Satz&#160;1 der Pflichtstundenverordnung. Die Kl&#228;gerin k&#246;nne sich zwar auf die Ausnahmetatbest&#228;nde des &#167;&#160;2 Abs.&#160;6 Satz&#160;1 der Pflichtstundenverordnung nicht berufen, da sie weder wegen Dienstunf&#228;higkeit noch wegen Krankheit an der Inanspruchnahme des Lebensarbeitszeitkontos gehindert gewesen sei. Die Vorschrift sei jedoch in ihrem Fall analog anzuwenden, da der Verordnungsgeber die Ausnahmetatbest&#228;nde zu eng gefasst habe. Es versto&#223;e gegen das Gleichbehandlungsgebot des Art.&#160;3 Abs.&#160;1&#160;GG, wenn Lehrkr&#228;ften, die zu einem Dienstherrn au&#223;erhalb des Geltungsbereiches des HBG wechselten und das Guthaben ihres Lebensarbeitszeitkontos nicht mitnehmen k&#246;nnten, ein finanzieller Ausgleich f&#252;r die angesparten Pflichtstunden vorenthalten werde. Dass die Kl&#228;gerin den Versetzungsantrag auf eigenen Wunsch gestellt habe, reiche f&#252;r die Rechtfertigung der Ungleichbehandlung nicht aus. So erfolge die Versetzungen in ein anderes Bundesland h&#228;ufig aus Gr&#252;nden, denen der Dienstherr im Rahmen seiner F&#252;rsorgepflicht (&#167;&#160;45 Beamtenstatusgesetz - BeamtStG) Rechnung zu tragen habe, beispielsweise bei einer Versetzung aus Gr&#252;nden der Familienzusammenf&#252;hrung. Es stelle eine Verletzung der F&#252;rsorgepflicht dar, wenn der Dienstherr den Beamten, der aus solchen Gr&#252;nden eine Versetzung anstrebe, finanziell schlechter stelle als einen Beamten, der aus gesundheitlichen Gr&#252;nden den Dienst nicht weiter aus&#252;ben k&#246;nne. Die Tatsache, dass &#252;blicherweise der Termin einer Versetzung fr&#252;h feststehe und der Lehrkraft daher im Regelfall die M&#246;glichkeit offen stehe, f&#252;r die zu viel geleisteten Stunden einen Ausgleich nach &#167;&#160;2 Abs.&#160;4 Pflichtstundenverordnung zu beantragen, stehe entgegen den Regelungen des Erlasses vom 25.&#160;Juni 2012 (Richtlinien &#252;ber das Lebensarbeitszeitkonto [LAK] bei Lehrkr&#228;ften und Sozialp&#228;dagoginnen und Sozialp&#228;dagogen, ABl. S.&#160;332&#160;ff. - RL - LAK -) dem nicht entgegen. Die RL - LAK regelten zwar in IV. Nr.&#160;8 die Versetzung zu einem anderen Dienstherrn, s&#228;hen dort jedoch lediglich einen Ausgleich durch Erm&#228;&#223;igung oder Freistellung vor. Nur in den F&#228;llen von IV. Nr.&#160;9 (Erkrankung oder Dienstunf&#228;higkeit) werde eine Abgeltung des Zeitguthabens in Geld erm&#246;glicht. &#220;bersehen werde, dass auch bei einer Versetzung in den Dienst eines anderen Bundeslandes F&#228;lle auftreten k&#246;nnten, in denen ein Ausgleich durch Erm&#228;&#223;igung oder Freistellung unm&#246;glich sei. Der Wechsel zu einem anderen Dienstherrn au&#223;erhalb des Geltungsbereichs des HBG sei mit den St&#246;rf&#228;llen des &#167;&#160;2 Abs.&#160;6 Pflichtstundenverordnung einheitlich zu betrachten, die vorhandene gesetzeswidrige L&#252;cke sei durch eine verfassungskonforme Auslegung der Vorschrift zu schlie&#223;en.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Gegen das am 5.&#160;April 2016 zugestellte Urteil hat der Beklagte am 2.&#160;Mai 2016 die Zulassung der Berufung beantragt. Der Senat hat mit Beschluss vom 1.&#160;Juli 2016 (1&#160;A 1309/16.Z) die Berufung wegen grunds&#228;tzlicher Bedeutung der Rechtssache zugelassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Zur Berufungsbegr&#252;ndung tr&#228;gt der Beklagte mit Schriftsatz vom 7.&#160;Juli 2016 im Wesentlichen vor, das Verwaltungsgericht sei zu Unrecht davon ausgegangen, &#167;&#160;2 Abs.&#160;6 Satz&#160;1 Pflichtstundenverordnung komme hier analog zur Anwendung. Weder liege eine planwidrige Regelungsl&#252;cke noch eine vergleichbare Interessenlage vor. Das Verwaltungsgericht habe durch seine Bezugnahme auf IV. Nr.&#160;8 und Nr.&#160;9 der RL - LAK selbst dargelegt, dass eine planwidrige Regelungsl&#252;cke nicht bestehe. Es k&#246;nne dahinstehen, ob die RL - LAK, die erst nach dem Ausscheiden der Kl&#228;gerin im Jahr 2012 erlassen worden seien, anwendbar seien, da sich aus der Begr&#252;ndung zu Art.&#160;7 Hessische Arbeitszeitverordnung Nr.&#160;2 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-ArbZVHE2009V5P1a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1a HAZVO","Landesnorm Hessen","Verordnung &#252;ber die Arbeitszeit der hessischen Beamtinnen und Beamten (Hessische ...","g&#252;ltig ab 30.06.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;1a Abs.&#160;4&#160;HAZVO</a> und &#167;&#160;2 Abs.&#160;6 Pflichtstundenverordnung sind insoweit gleichlautend) ergebe, dass bei Versetzung oder Entlassung aus dem &#246;ffentlichen Dienst keine Ausgleichszahlung, sondern allenfalls eine Inanspruchnahme des Zeitguthabens vorgesehen sei. Es bestehe auch keine vergleichbare Interessenlage zwischen den F&#228;llen des Ausscheidens aus dem Dienst des Landes Hessen auf eigenen Antrag und dem Ausscheiden ohne Willen des oder der Betroffenen. In ersteren F&#228;llen sei ein Zeitausgleich m&#246;glich, ein finanzieller jedoch nicht n&#246;tig. In den anderen F&#228;llen sei der Zeitausgleich unm&#246;glich, so dass es einer St&#246;rfallregelung bed&#252;rfe. Aus F&#252;rsorgegesichtspunkten sei die M&#246;glichkeit der vorzeitigen Inanspruchnahme sowie, in ganz engen Grenzen, des finanziellen Ausgleichs der angesparten Stunden geschaffen worden. Zudem sei die finanzielle Verg&#252;tung f&#252;r geleistete Dienststunden dem Wesen des Berufsbeamtentums fremd. Der Beamte/die Beamtin st&#252;nden in einem lebenslangen Dienst- und Treueverh&#228;ltnis zu ihrem Dienstherrn, im Gegenzug hierf&#252;r habe dieser einen Anspruch auf amtsangemessene Alimentation.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Aufhebung des Urteils des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190034551","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Kassel 1. Kammer","1 K 1350/15.KS","Urteil","16.02.2016","Die Kl&#228;gerin begehrt von dem Beklagten den finanziellen Ausgleich ihres Lebensarbeitszeitkontos.","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Verwaltungsgerichts Kassel vom 16.&#160;Februar 2016 - 1&#160;K 1350/15.KS</a> - die Klage der Kl&#228;gerin abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung des beklagten Landes zur&#252;ckzuweisen mit der Ma&#223;gabe, dass der Feststellungsantrag vom 30.&#160;Oktober 2013 (Bl. 19&#160;GA) wie folgt gefasst wird: Festzustellen, dass die Kl&#228;gerin dadurch in ihren Rechten verletzt ist, dass das beklagte Land sich weigert, eine Regelung &#252;ber den finanziellen Ausgleich, hilfsweise sonstigen Ausgleich f&#252;r den nicht mehr m&#246;glichen zeitlichen Ausgleich des Lebensarbeitszeitkontos bei Versetzung in ein anderes Bundesland zu erlassen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung tr&#228;gt sie unter Bezugnahme auf ihren Schriftsatz vom 10.&#160;Juni 2016 vor, &#167;&#160;2 Abs.&#160;6 der Pflichtstundenverordnung versto&#223;e gegen Art.&#160;3 Abs.&#160;1&#160;GG, soweit er f&#252;r den Fall der Versetzung einer Beamtin in ein anderes Bundesland einen finanziellen Ausgleich des Lebensarbeitszeitkontos nicht vorsehe. Hessische Lehrkr&#228;fte, die &#252;ber angesparte Pflichtstunden verf&#252;gten, w&#252;rden im Falle der l&#228;nder&#252;bergreifenden Versetzung gegen&#252;ber der Vergleichsgruppe derjenigen Lehrer, die keine Arbeitszeit angespart h&#228;tten, als auch gegen&#252;ber der Gruppe derjenigen, die einen vollst&#228;ndigen Zeitausgleich f&#252;r die angesparten Zeiten erhalten h&#228;tten, ungleich behandelt. F&#252;r diese Ungleichbehandlung gebe es keinen sachlichen Grund. Der Umstand, dass die Versetzung auf einen freiwillig gestellten Antrag zur&#252;ckgehe, k&#246;nne kein anderes Ergebnis rechtfertigen. Das Verwaltungsgericht sei zutreffend davon ausgegangen, dass die Pflichtstundenverordnung f&#252;r Lehrkr&#228;fte eine planwidrige Regelungsl&#252;cke aufweise. W&#228;re dem Verordnungsgeber bewusst gewesen, dass die Nichteinbeziehung der F&#228;lle l&#228;nder&#252;bergreifender Versetzungen gegen den Gleichheitssatz versto&#223;e, h&#228;tte er auch f&#252;r diese Fallkonstellationen einen finanziellen Ausgleich vorgesehen. Es treffe zwar zu, dass in der Begr&#252;ndung zu <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-ArbZVHE2009V5P1a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1a HAZVO","Landesnorm Hessen","Verordnung &#252;ber die Arbeitszeit der hessischen Beamtinnen und Beamten (Hessische ...","g&#252;ltig ab 30.06.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;1a HAZVO</a> ausgef&#252;hrt werde, bei einer Versetzung solle keine Ausgleichszahlung stattfinden. Diese &#196;u&#223;erung k&#246;nne jedoch nicht zur verbindlichen Auslegung einer erst zwei Jahre sp&#228;ter in Kraft getretenen anderen Verordnung herangezogen werden. Dies auch deshalb, weil das Bundesverwaltungsgericht mit Beschluss vom 15.&#160;September 2011 (2&#160;B 33/11, juris) die Verfassungswidrigkeit von fehlenden Ausgleichsregelungen bei l&#228;nder&#252;bergreifenden Versetzungen festgestellt habe. Soweit angenommen werden sollte, dass eine L&#252;ckenausf&#252;llung nicht zul&#228;ssig sei, sei entsprechend dem Hilfsantrag der Kl&#228;gerin festzustellen, dass sie durch eine fehlende Ausgleichsregelung in ihren Rechten verletzt werde. Der Beklagte w&#228;re auch in diesem Fall gehalten gewesen, der Kl&#228;gerin den vom Verwaltungsgericht zugesprochenen Ausgleich zu gew&#228;hren, da jede andere Regelung gegen Art.&#160;3 Abs.&#160;1&#160;GG versto&#223;e. Dem Antrag der Kl&#228;gerin k&#246;nne auch nicht entgegen gehalten werden, dass sie vor ihrer Versetzung in das Land Niedersachsen keinen Erm&#228;&#223;igungs- bzw. Freistellungsantrag der w&#246;chentlichen Pflichtstundenzahl gem&#228;&#223; &#167;&#160;2 Abs.&#160;5 Pflichtstundenverordnung gestellt habe. Bei einem Wechsel zu einem anderen Dienstherrn sei es n&#228;mlich Sache des Beklagten, den Betroffenen &#252;ber die angesparten Stunden auf dem Lebensarbeitszeitkonto zu informieren und eine anteilige Freistellung bzw. Erm&#228;&#223;igung der Pflichtstundenzahl zu veranlassen. Dies ergebe sich aus IV.8. der RL - LAK. Der Erlass binde den Dienstherrn dahingehend, bei Dienstherrnwechsel eines Beamten oder einer Beamtin eine Freistellung bzw. Erm&#228;&#223;igung zu verf&#252;gen. F&#252;r die Kl&#228;gerin sei auf Grund des eindeutigen Wortlauts der Erlassregelung nicht erkennbar gewesen, dass sie einen Antrag habe stellen m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die in der Gerichtsakte befindlichen Schriftst&#252;cke sowie den Verwaltungsvorgang des Beklagten (1 Aktenheft) Bezug genommen. Die Unterlagen sind insgesamt zum Gegenstand der m&#252;ndlichen Verhandlung und Beratung gemacht worden.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die durch Beschluss des Hessischen Verwaltungsgerichtshofs vom 1.&#160;Juli 2016 (1&#160;A 1309/16.Z) zugelassene Berufung des Beklagten ist zul&#228;ssig, insbesondere durch Schriftsatz vom 7.&#160;Juli 2016 fristgerecht begr&#252;ndet worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Zwar hat der Beklagte innerhalb der Frist des &#167;&#160;124a Abs.&#160;6 Satz&#160;1&#160;VwGO keinen f&#246;rmlichen Berufungsantrag gestellt, obgleich dies von &#167;&#160;124a Abs.&#160;6 Satz&#160;3, Abs.&#160;3 Satz&#160;4&#160;VwGO gefordert wird. Die ausdr&#252;ckliche Stellung eines Berufungsantrages ist hier jedoch entbehrlich, da sich der Berufungsbegr&#252;ndung eindeutig entnehmen l&#228;sst, dass und in welchem Umfang der Berufungskl&#228;ger das Urteil angreift und in welchem Umfang er dieses f&#252;r unrichtig h&#228;lt. Nach Rechtsprechung und Kommentarliteratur gen&#252;gt es f&#252;r die Wirksamkeit der Berufungseinlegung, zu der grunds&#228;tzlich auch die Antragstellung geh&#246;rt, wenn das Ziel der Berufung aus der Tatsache ihrer Einlegung oder in Verbindung mit den w&#228;hrend der Begr&#252;ndungsfrist abgegebenen Erkl&#228;rungen erkennbar ist. Im Zweifel soll das erstinstanzliche Urteil in vollem Umfang angefochten und sollen die in erster Instanz gestellten Antr&#228;ge weiter verfolgt werden (vgl. Kopp/Schenke, VwGO Kommentar, 22. Aufl. 2016, &#167;&#160;124a Rdnr. 30&#160;ff. unter Bezugnahme auf VGH M&#252;nchen, Urteil vom 19. M&#228;rz 2013, 2&#160;B 13.99, BayVBl. 2013, 730). Ein ausdr&#252;cklicher Antrag ist mithin entbehrlich, wenn das Rechtsschutzziel eindeutig feststeht (vgl. Stuhlfauth in Bader/Funke-Kaiser/Stuhlfauth/von Albedyll, VwGO, Kommentar, 6. Aufl., 2014, &#167;&#160;124a Rdnr. 36 unter Hinweis auf BVerwG, Beschluss vom 17.&#160;Mai 2006 - 1&#160;B 13.06 -, juris Rdnr. 2). So liegt der Fall hier. Sowohl aus dem Zulassungsantrag des Beklagten als auch aus der Berufungsbegr&#252;ndungsschrift vom 7.&#160;Juli 2016 ergibt sich, dass der Beklagte die vollst&#228;ndige Aufhebung der erstinstanzlichen Entscheidung und Abweisung der Klage begehrt. Die ausdr&#252;ckliche Antragstellung ist daher ausnahmsweise entbehrlich gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Der Bescheid des Beklagten vom 22.&#160;Mai 2013, mit dem der Beklagte den von der Kl&#228;gerin geltend gemachten Anspruch auf finanziellen Ausgleich ihres Lebensarbeitszeitkontos abgelehnt hat, in der Fassung des Widerspruchsbescheides vom 19.&#160;Juni 2013 ist rechtm&#228;&#223;ig und verletzt die Kl&#228;gerin nicht in ihren Rechten (&#167;&#160;113 Abs.&#160;1 Satz&#160;1&#160;VwGO). Die Kl&#228;gerin hat keinen Anspruch auf Ausgleichszahlung ihres Lebensarbeitszeitkontos (&#167;&#160;113 Abs.&#160;5 Satz&#160;1&#160;VwGO), so dass der Berufung des Beklagten stattzugeben und die Klage abzuweisen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Der Kl&#228;gerin steht weder in unmittelbarer noch analoger Anwendung der Vorschriften der Pflichtstundenverordnung in der am 1.&#160;August 2012 in Kraft getretenen Fassung (ABl. S.&#160;322&#160;G&#252;lt. Verz. Nr.&#160;7200) noch aus den Regelungen der Pflichtstundenverordnung vom 29.&#160;Januar 2010 (ABl. S.&#160;54), Pflichtstundenverordnung 2010, noch aus den Richtlinien &#252;ber das Lebensarbeitszeitkonto (RL - LAK) bei Lehrkr&#228;ften und Sozialp&#228;dagoginnen und Sozialp&#228;dagogen vom 25.&#160;Juni 2012 (Erlass vom 25.&#160;Juni 2012 - II. 6 - 650.000.008 - 0020 - G&#252;ltigkeitsverzeichnis Nr.&#160;7200) bzw. vom 29.&#160;Januar 2010 (Erlass vom 29.&#160;Januar 2010 - II.6 - WE - 650.000.008 - 20 - G&#252;ltigkeitsverzeichnis Nr.&#160;7200), RL- LAK 2010, noch aus sonstigen Rechtsgrundlagen ein Anspruch auf finanziellen Ausgleich der in ihrem Lebensarbeitszeitkonto gef&#252;hrten Stunden zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Ein unmittelbarer gesetzlicher Anspruch aus den Regelungen des Hessischen Schulgesetzes (HSchG) in der Fassung vom 14.&#160;Juni 2005 (GVBl.&#160;I 2005, 41) i.V.m. der Vorschriften der Pflichtstundenverordnung scheidet mangels gesetzlicher Grundlage aus, worauf auch das Verwaltungsgericht zutreffend verwiesen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Pflichtstundenverordnung findet ihre Rechtsgrundlage in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SchulGHE2022pP91","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;91 HSchG","Landesnorm Hessen","Erm&#228;chtigung","Hessisches Schulgesetz (HSchG) in der Fassung der Bekanntmachung vom 31. M&#228;rz 2023","g&#252;ltig ab 17.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;91 Abs.&#160;1 Satz&#160;1&#160;HSchG</a>. Danach sind durch Rechtsverordnung die erforderlichen Regelungen zur Ausf&#252;hrung des ersten Abschnitts des siebten Teils zu treffen, insbesondere ist zu regeln
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>... 3. die Arbeitszeit der Lehrkr&#228;fte unter Ber&#252;cksichtigung der unterschiedlichen Anteile der unterrichtlichen und au&#223;erunterrichtlichen T&#228;tigkeit.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SchulGHE2022pP91","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;91 HSchG","Landesnorm Hessen","Erm&#228;chtigung","Hessisches Schulgesetz (HSchG) in der Fassung der Bekanntmachung vom 31. M&#228;rz 2023","g&#252;ltig ab 17.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;91 Abs.&#160;1 Satz&#160;2&#160;HSchG</a> bestimmt, dass, soweit durch Rechtsverordnung nach Satz&#160;1 Nr.&#160;3 ein Arbeitszeitkonto vorgesehen ist, auf dem ein bestimmter Teil der Arbeitszeit gutgeschrieben und zu einem sp&#228;teren Zeitpunkt durch Erm&#228;&#223;igung der Pflichtstundenzahl oder Freistellung vom Dienst unter Weitergew&#228;hrung der Besoldung ausgeglichen wird, dort auch geregelt werden kann, dass im Fall der endg&#252;ltigen Verhinderung des Zeitausgleichs auf Antrag eine besondere Ausgleichszahlung erfolgen kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Der Hessische Verordnungsgeber hat von der Erm&#228;chtigungsgrundlage des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SchulGHE2022pP91","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;91 HSchG","Landesnorm Hessen","Erm&#228;chtigung","Hessisches Schulgesetz (HSchG) in der Fassung der Bekanntmachung vom 31. M&#228;rz 2023","g&#252;ltig ab 17.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;91 Abs.&#160;1&#160;HSchG</a> Gebrauch gemacht und in &#167;&#160;2 Pflichtstundenverordnung n&#228;here Regelungen zum Lebensarbeitszeitkonto der hauptamtlich t&#228;tigen Lehrkr&#228;fte und Sozialp&#228;dagoginnen und Sozialp&#228;dagogen erlassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            &#167;&#160;2 Abs.&#160;4 Pflichtstundenverordnung sieht vor, dass f&#252;r die angesparten Pflichtstunden in der Regel eine Erm&#228;&#223;igung mittels einer Anrechnung auf die w&#246;chentliche Pflichtstundenzahl im letzten Schuljahr, auf Antrag im letzten Schulhalbjahr, unmittelbar vor dem Ruhestand, vor Beginn der Freistellung nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGHEpP85b","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;85b HBG","Landesnorm Hessen","Hessisches Beamtengesetz (HBG) in der Fassung vom 11. Januar 1989","g&#252;ltig ab 01.01.2004 bis 28.02.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;85b Abs.&#160;3 Nr.&#160;2 des Hessischen Beamtengesetzes</a>, vor Beginn der Freistellung nach &#167;&#160;3 Abs.&#160;3 der Verordnung &#252;ber ein verpflichtendes Arbeitszeitkonto f&#252;r Lehrkr&#228;fte und Sozialp&#228;dagoginnen und Sozialp&#228;dagogen ... oder bei befristet Besch&#228;ftigten bis zum Ende des befristeten Arbeitsverh&#228;ltnisses erfolgt. Gem. &#167;&#160;2 Abs.&#160;5 Pflichtstundenverordnung kann auf Antrag die Erm&#228;&#223;igung mittels einer Anrechnung auf die w&#246;chentliche Pflichtstundenzahl oder die Freistellung nach Abs.&#160;4 ganz oder teilweise zu einem fr&#252;heren Zeitpunkt gew&#228;hrt werden, soweit dringende dienstliche Belange nicht beeintr&#228;chtigt werden. &#167;&#160;2 Abs.&#160;6 Pflichtstundenverordnung sieht eine St&#246;rfallregelung f&#252;r die F&#228;lle vor, in denen der Abbau des LAK wegen nicht zu vertretender Umst&#228;nde unm&#246;glich geworden ist. Die Regelung bestimmt, dass, soweit ein vollst&#228;ndiger Abbau &#252;ber eine Erm&#228;&#223;igung mittels einer Anrechnung auf die w&#246;chentliche Pflichtstundenzahl oder Freistellung
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. wegen Dienstunf&#228;higkeit mit der Folge der Versetzung in den Ruhestand oder</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. als Folge einer durch &#228;rztliches Attest nachgewiesenen Krankheit im Erm&#228;&#223;igungs- und Freistellungszeitraum nach Abs.&#160;4 nicht m&#246;glich ist,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bei Lehrkr&#228;ften und Sozialp&#228;dagoginnen und Sozialp&#228;dagogen mit aufsteigenden Geh&#228;ltern auf Antrag eine pflichtstundenbezogene Ausgleichszahlung in H&#246;he des auf eine Pflichtstunde entfallenden Anteils der individuellen Besoldung oder des Entgelts gew&#228;hrt wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Durch die RL - LAK sind n&#228;here Einzelheiten &#252;ber die Inanspruchnahme des Lebensarbeitszeitkontos, seinen Geltungsbereich, die Einf&#252;hrung und den Aufbau des Lebensarbeitszeitkontos, die F&#252;hrung des Lebensarbeitszeitkontos sowie die Inanspruchnahme des Zeitguthabens (IV. RL - LAK) erlassen worden. IV. 4. der RL - LAK befasst sich mit der vorzeitigen Inanspruchnahme des Zeitguthabens, insbesondere aus pers&#246;nlichen Gr&#252;nden. Diese soll auf Antrag m&#246;glich sein, soweit dringende dienstliche Belange (z. B. Sicherstellung der Unterrichtsversorgung) nicht beeintr&#228;chtigt werden und zuvor &#252;ber einen Zeitraum von mindestens vier Schuljahren ein Zeitguthaben angespart wurde. IV. 8. der RL - LAK bestimmt, dass beim Wechsel zu einem anderen Dienstherrn au&#223;erhalb des Geltungsbereichs des HBG oder zu einem Arbeitgeber au&#223;erhalb des &#246;ffentlichen Dienstes eine Freistellung bzw. Erm&#228;&#223;igung der Pflichtstundenzahl - unabh&#228;ngig von der H&#246;he des Ansparvolumens - vor dem Ausscheiden nur stattfindet, soweit dienstliche Belange nicht beeintr&#228;chtigt werden. Eine &#220;bernahme des Zeitguthabens durch den neuen Dienstherrn bzw. Arbeitgeber ist m&#246;glich, soweit sich dieser dazu bereit erkl&#228;rt. Anderenfalls verf&#228;llt das Zeitguthaben. Schlie&#223;lich bestimmt IV. 9. RL - LAK, dass ausnahmsweise eine Abgeltung des Zeitguthabens in Geld m&#246;glich ist, sofern eine Inanspruchnahme durch Erm&#228;&#223;igung der Pflichtstundenzahl oder Freistellung im letzten Schulhalbjahr ausgeschlossen ist. Diese M&#246;glichkeit ist - wie &#167;&#160;2 Abs.&#160;6 der Pflichtstundenverordnung bestimmt - auf die F&#228;lle beschr&#228;nkt, in denen wegen Dienstunf&#228;higkeit oder Krankheit eine Inanspruchnahme durch Erm&#228;&#223;igung der Pflichtstundenzahl oder Freistellung im letzten Schulhalbjahr ausgeschlossen ist. Dem Recht des Bediensteten auf eine Inanspruchnahme des Zeitguthabens kann nach Auffassung des Erlassgebers in diesen F&#228;llen nicht auf andere Weise als durch Auszahlung, die beantragt werden muss, nachgekommen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Scheidet auf Grund des eindeutigen Wortlauts der Regelungen ein unmittelbarer finanzieller Ausgleichanspruch der Kl&#228;gerin hinsichtlich des Guthabens auf ihrem Lebensarbeitskonto aus, kommt auch ein Anspruch auf Grund analoger Anwendung von &#167;&#160;2 Abs.&#160;6 Pflichtstundenverordnung entgegen der Auffassung des Verwaltungsgerichts aus nachfolgenden Gr&#252;nden nicht in Betracht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Das Bundesverwaltungsgericht hat in der auch von der Kl&#228;gerin zitierten Entscheidung vom 15.&#160;September 2011 (BVerwG, Beschluss vom 15.&#160;September 2011 - 2&#160;B 33/11 -, juris) zur Vorgriffsstundenregelung in Schleswig-Holstein im Wesentlichen ausgef&#252;hrt, dass diese der Deckung eines vor&#252;bergehenden Personalmehrbedarfs dienten, der durch eine Steigerung der Sch&#252;lerzahlen entstanden sei. In der Rechtsprechung des Senats sei gekl&#228;rt, dass damit wegen des sp&#228;teren zeitlichen Ausgleichs keine allgemeine Erh&#246;hung der Arbeitszeit f&#252;r Lehrer verbunden sei. Die vor&#252;bergehende Erh&#246;hung der w&#246;chentlichen Arbeitszeit der Lehrer (Pflichtstundenzahl) und der zeitliche Ausgleich durch die Erm&#228;&#223;igung der Arbeitszeit nach Wegfall des Mehrbedarfs st&#252;nden in einem untrennbaren Zusammenhang. Durch Vorgriffsstundenregelungen werde die insgesamt gleich bleibende Arbeitszeit langfristig ungleichm&#228;&#223;ig verteilt (vgl. BVerwG, Beschluss vom 15.&#160;September 2011, 2&#160;B 33/1, juris, Rdnr. 6 unter Hinweis auf BVerwG, Urteil vom 28.&#160;November 2002 - BVerwG 2&#160;CN 1.01 - BVerwGE 117, 219 -222&#160;f.&gt; = Buchholz 237.6 &#167;&#160;80&#160;NdsLBG Nr.&#160;3 S.&#160;4&#160;f.). Daraus, so das Bundesverwaltungsgericht weiter, folge die Verpflichtung des Dienstherrn, Lehrern, die den zeitlichen Ausgleich in dem daf&#252;r vorgesehenen Zeitraum nicht mehr in Anspruch nehmen k&#246;nnen, aus Gr&#252;nden der Gleichbehandlung einen anderen Ausgleich anzubieten (vgl. BVerwG, Beschluss vom 15.&#160;September 2011, 2&#160;B 33/1, juris, Rdnr. 7 unter Hinweis auf BVerwG Urteil vom 28.&#160;November 2002&#160;a.a.O. S.&#160;227 bzw. S.&#160;7&#160;f.). Allerdings liege auf der Hand, dass bei derartigen St&#246;rungen des Austauschverh&#228;ltnisses aus Art.&#160;3 Abs.&#160;1&#160;GG nicht ohne Weiteres ein Anspruch auf Ausgleich durch finanzielle Entsch&#228;digung hergeleitet werden k&#246;nne. Vielmehr obliege es dem Dienstherrn zu entscheiden, welche Ausgleichsma&#223;nahme an die Stelle des nicht (vollst&#228;ndig) m&#246;glichen zeitlichen Ausgleichs in dem daf&#252;r vorgesehenen Zeitraum treten solle. So k&#246;nne der Dienstherr in diesen F&#228;llen den zeitlichen Ausgleich vorziehen und in komprimierter Form gew&#228;hren. Ein finanzieller Ausgleich sei nur dann erforderlich, wenn und soweit auch dieser besondere zeitliche Ausgleich nicht in Betracht komme. N&#228;hmen Lehrer diesen vorrangigen Ausgleich aus von ihnen zu vertretenden Gr&#252;nden nicht in Anspruch, k&#246;nnten sie nicht stattdessen finanzielle Entsch&#228;digung verlangen (vgl. insgesamt BVerwG, Beschluss vom 15.&#160;September 2011, 2&#160;B 33/1, juris, Rdnr. 7).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Dem folgt der Senat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Nach den Einlassungen des Beklagten ist es weder von vorneherein ausgeschlossen noch Gegenstand des vorliegenden Verfahrens, dass bzw. ob die von der Kl&#228;gerin geleisteten Vorgriffsstunden vor ihrem Wechsel nach Niedersachsen durch Stundenerm&#228;&#223;igung oder Freistellung h&#228;tten ausgeglichen werden k&#246;nnen, wenn sie dem Beklagten ihre Wechselabsichten rechtzeitig mitgeteilt h&#228;tte. Diese M&#246;glichkeit des vorgezogenen zeitlichen Ausgleichs hat die Kl&#228;gerin jedoch nicht in Anspruch genommen und einen Antrag auf Erm&#228;&#223;igung oder Freistellung zu keinem Zeitpunkt gestellt. Auf die von dem Verwaltungsgericht f&#252;r geboten gehaltene verfassungskonforme analoge Anwendung des &#167;&#160;2 Abs.&#160;6 Satz&#160;1 der Pflichtstundenverordnung auf Fallkonstellationen wie derjenigen der Kl&#228;gerin kommt es bereits deshalb nicht entscheidungserheblich an, da nicht ersichtlich ist, dass es ihr aus von ihr nicht zu vertretenden Gr&#252;nden nicht m&#246;glich gewesen ist, den von dem Verordnungsgeber vorgesehenen zeitlichen Ausgleich des Lebensarbeitszeitkontos in Anspruch zu nehmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Dazu im Einzelnen:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Die im Fall von Krankheit oder Dienstunf&#228;higkeit greifende St&#246;rfallregelung des &#167;&#160;2 Abs. Abs.&#160;6 Pflichtstundenverordnung setzt voraus, dass der Beamtin oder dem Beamten aus von ihr/ihm nicht zu vertretenden Gr&#252;nden der vollst&#228;ndige Abbau des Lebensarbeitszeitkontos nicht m&#246;glich ist. Im &#220;brigen verbleibt es grunds&#228;tzlich f&#252;r den Regelfall gem. &#167;&#160;2 Abs.&#160;4 Pflichtstundenverordnung bei einer Anrechnung der angesparten Pflichtstunden auf die Pflichtstundenzahl im letzten Schuljahr, im &#220;brigen auf Antrag im letzten Schulhalbjahr. Der Fall des Dienstherrnwechsels wird weder von der St&#246;rfallregelung des &#167;&#160;2 Abs.&#160;6 Pflichtstundenverordnung noch von dem Regelfall der Erm&#228;&#223;igung im letzten Schuljahr bzw. letzten Schulhalbjahr des &#167;&#160;2 Abs.&#160;4 Pflichtstundenverordnung erfasst, sondern von &#167;&#160;2 Abs.&#160;5 Pflichtstundenverordnung, nach dem auf Antrag die Erm&#228;&#223;igung mittels einer Anrechnung auf die w&#246;chentliche Pflichtstundenzahl oder die Freistellung nach Abs.&#160;4 ganz oder teilweise zu einem fr&#252;heren Zeitpunkt vorgesehen ist, soweit dringende dienstliche Belange nicht beeintr&#228;chtigt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Der Beklagte hat in nicht zu beanstandender Weise durch die RL - LAK sowohl den unbestimmten Rechtsbegriff der "in der Regel" zur erfolgenden Erm&#228;&#223;igung mittels einer Anrechnung auf die w&#246;chentliche Stundenzahl gem. &#167;&#160;2 Abs.&#160;4 Pflichtstundenverordnung n&#228;her bestimmt als auch unter Ber&#252;cksichtigung der Ermessensvorschrift des &#167;&#160;2 Abs.&#160;5 Pflichtstundenverordnung sowie der sonstigen Regelungen der Pflichtstundenverordnung Sachverhaltsgruppen gebildet, in denen eine Abgeltung des Zeitguthabens in Geld (IV. 9.) oder eine Freistellung unabh&#228;ngig von der H&#246;he des Ansparvolumens bei Dienstherrnwechsel (IV. 8.) erm&#246;glicht wird. Bei Dienstherrnwechsel au&#223;erhalb des Geltungsbereichs des HBG - wie hier - oder zu einem Arbeitgeber au&#223;erhalb des &#246;ffentlichen Dienstes findet danach eine Freistellung vor dem Ausscheiden nur statt, soweit dienstliche Belange nicht beeintr&#228;chtigt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Entgegen der Auffassung der Kl&#228;gerin setzt die Freistellung oder Erm&#228;&#223;igung vor einem Dienstherrnwechsel zwingend voraus, dass der betroffene Beamte bzw. die betroffene Beamtin einen Freistellungs-/Erm&#228;&#223;igungsantrag gestellt hat. Im Rahmen dieses Verfahrens ist von Seiten des Dienstherrn zu pr&#252;fen und zu entscheiden, ob der Freistellung dringende dienstliche Belange bzw. dienstliche Belange entgegenstehen. Die Erfolgsaussichten eines derartigen Antrages sind nicht inzident in einem Verfahren auf Auszahlung des Lebensarbeitszeitkontos zu pr&#252;fen, sondern in dem Verfahren auf Freistellung/Erm&#228;&#223;igung, das von der Kl&#228;gerin jedoch nicht angestrengt worden ist. Demgegen&#252;ber kann aus dem Wortlaut von IV.8. RL - LAK nicht geschlussfolgert werden, dass es eines Antrags des betroffenen Beamten bzw. der betroffene Beamtin nicht bedarf und der Dienstherr von Amts wegen verpflichtet ist, die Voraussetzungen f&#252;r eine Freistellung/Erm&#228;&#223;igung zu pr&#252;fen und diese ggfs. zu veranlassen. Zwar trifft es zu, dass in IV.8. RL - LAK das Antragserfordernis nicht ausdr&#252;cklich erw&#228;hnt wird, entscheidend ist allerdings nicht der Wortlaut des Erlasses, sondern derjenige der Pflichtstundenverordnung, die in ihrem &#167;&#160;2 Abs.&#160;5 auf das Antragserfordernis verweist. Dies ergibt sich im &#220;brigen auch aus Sinn und Zweck der Vorschrift, da Erm&#228;&#223;igung und Freistellung &#228;hnlich wie Urlaubsanspr&#252;che nicht auf (selbstt&#228;tige) Veranlassung des Dienstherrn, sondern auf Antrag des Beamten oder der Beamtin gew&#228;hrt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Die RL - LAK k&#246;nnten als (verwaltungsinterne) Erlassregelungen zudem neben den gesetzlichen Vorgaben selbst keinen - anderen Voraussetzungen folgenden - Zahlungsanspruch begr&#252;nden. Sie regeln unter IV. die Voraussetzungen f&#252;r die Inanspruchnahme des Zeitguthabens, wobei sie in gerichtlich voll &#252;berpr&#252;fbarer Art und Weise zum einen die Regel- und Ausnahmef&#228;lle i. S. d. &#167;&#160;2 Abs.&#160;4 der Pflichtstundenverordnung n&#228;her definieren und zum anderen als ermessenbindende Erlassregelung den in &#167;&#160;2 Abs.&#160;5 Pflichtstundenverordnung vorgesehenen Ermessenspielraum n&#228;her bestimmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Hier ergibt sich auch aus F&#252;rsorgegesichtspunkten des Dienstherrn nichts anderes. Die F&#252;rsorge- und Schutzpflicht des Dienstherrn geh&#246;rt zu den hergebrachten Grunds&#228;tzen des Berufsbeamtentums (Art.&#160;33 Abs.&#160;5&#160;GG) und hat ihre Kodifizierung in &#167;&#160;45&#160;BeamtStG/&#167;&#160;78&#160;BBG gefunden. Danach hat der Dienstherr im Rahmen des Dienst- und Treueverh&#228;ltnisses f&#252;r das Wohl der Beamtinnen und Beamten und ihrer Familien, auch f&#252;r die Zeit nach Beendigung des Beamtenverh&#228;ltnisses, zu sorgen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat vorgetragen, sich bereits im Fr&#252;hjahr 2011 beim Staatlichen Schulamt in Kassel erkundigt zu haben, wie sie ihr Lebensarbeitszeitkonto bei einem Dienstherrnwechsel nach Niedersachsen verg&#252;tet bekommen k&#246;nne bzw. ob es m&#246;glich sei, dies mit nach Niedersachsen zu nehmen. Sie habe daraufhin die Auskunft erhalten, sie k&#246;nne die angefallenen Stunden nicht mitnehmen, es werde auf eine Regelung der Auszahlung gewartet. Obgleich die von ihrem Dienstherrn gemachten Ausk&#252;nfte nicht f&#252;r einen Zahlungsanspruch sprachen und ihr ein solcher auch nicht in Aussicht gestellt wurde, ihr mithin die Problematik des Abbaus ihres Lebensarbeitszeitkontos bewusst gewesen ist, hat sie daraus nicht die entsprechende Konsequenzen hinsichtlich eines Antrags nach &#167;&#160;2 Abs.&#160;5 der Pflichtstundenverordnung gezogen sondern ihre Versetzung zum 1.&#160;August 2011 abgewartet und erst am 2.&#160;April 2012 einen Antrag auf finanziellen Ausgleich ihres Lebensarbeitszeitkontos gestellt. Dadurch, dass sie von einem Erm&#228;&#223;igungs- bzw. Freistellungsantrag abgesehen hat, hat sie ihrem vormaligen Dienstherrn, dem Beklagten, die M&#246;glichkeit genommen zu &#252;berpr&#252;fen, ob eine Erm&#228;&#223;igung oder Freistellung der Pflichtstunden ohne Beeintr&#228;chtigung dienstlicher Belange in Betracht kommt. Da die Kl&#228;gerin bereits im Fr&#252;hjahr 2011 ihre Versetzungsabsichten kundgetan hat und mit Schreiben vom 26.&#160;Mai 2011 durch die Nieders&#228;chsische Landesschulbeh&#246;rde erfahren hat, dass sie durch das Staatliche Schulamt f&#252;r den Landkreis und die Stadt Kassel mit Wirkung zum 1.&#160;August 2011 in den Dienst des Landes Niedersachsen versetzt worden ist, w&#228;re es ihr m&#246;glich gewesen einen derartigen Antrag zu stellen. Da das Schuljahr am 31.&#160;Juli 2011 endete, h&#228;tte sie zum fr&#252;hestm&#246;glichen Zeitpunkt, sp&#228;testens mit Erhalt des Schreibens vom 26.&#160;Mai 2011 ihre Freistellung bzw. Erm&#228;&#223;igung der Pflichtstundenzahl beantragen m&#252;ssen um zu verhindern, dass das Zeitguthaben verf&#228;llt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Hierbei ist ohne Bedeutung, dass die RL - LAK i.d.F. vom 25.&#160;Juni 2012 im Zeitpunkt der Versetzung der Kl&#228;gerin nach Niedersachsen noch nicht in Kraft getreten waren, da auch die Vorg&#228;ngervorschrift von einem Antragsverfahren bei Erm&#228;&#223;igung oder Freistellung ausgegangen ist. Gem. &#167;&#160;1 Abs&#228;tze 8 bis 15 der Zweiten Verordnung zur &#196;nderung der Verordnung &#252;ber die Pflichtstunden der Lehrkr&#228;fte &#252;ber die Anrechnung dienstlicher T&#228;tigkeiten und &#252;ber Pflichtstundenerm&#228;&#223;igungen - Pflichtstundenverordnung 2010 - vom 29.&#160;Januar 2010 (ABl. S.&#160;54) wurde das Lebenszeitarbeitskonto eingef&#252;hrt und in &#167;&#160;1 Abs.&#160;11 bestimmt, dass f&#252;r die angesparten Pflichtstunden in der Regel eine Erm&#228;&#223;igung der Pflichtstundenzahl im letzten Schuljahr, auf Antrag im letzten Schulhalbjahr erfolgt. Gem&#228;&#223; &#167;&#160;1 Abs.&#160;12 Pflichtstundenverordnung 2010, der &#167;&#160;2 Abs.&#160;5 Pflichtstundenverordnung entspricht, konnte die Erm&#228;&#223;igung oder die Freistellung nach Abs.&#160;11 ganz oder teilweise zu einem fr&#252;heren Zeitpunkt gew&#228;hrt werden, soweit dringende dienstliche Gr&#252;nde nicht beeintr&#228;chtigt werden. F&#252;r den Fall des Dienstherrenwechsels entspricht IV.8. RL - LAK 2010 mithin der heute geltenden Regelung des IV.8. RL - LAK.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Unterl&#228;sst es die Kl&#228;gerin ohne Not, einen Freistellungs- bzw. Erm&#228;&#223;igungsantrag zu stellen und damit ihr Lebensarbeitszeitkonto abzubauen, steht ihr nach erfolgter Versetzung eine Ausgleichszahlung nicht zu (vgl. BVerwG, Beschluss vom 15.&#160;September 2011, 2&#160;B 33/11, juris, Rdnr. 7).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Die hinsichtlich eines finanziellen Ausgleichs unterschiedliche Behandlung von Personen, die aus von ihnen nicht zu vertretenden Gr&#252;nden nicht (mehr) in der Lage sind, das Guthaben auf ihrem Lebensarbeitszeitkonto auszugleichen, und Personen, die auf Grund eigenen Willensentschlusses hierzu nicht in der Lage sind, verst&#246;&#223;t nicht gegen Art.&#160;3 Abs.&#160;1&#160;GG. Vielmehr liegt auf der Hand, dass diejenigen, denen es auf Grund von ihnen nicht zu vertretender Umst&#228;nde unm&#246;glich ist, ihr Guthaben auf dem Lebensarbeitszeitkonto in Anspruch zu nehmen, nicht mit der Gruppe derjenigen gleichzusetzen ist, bei denen dies auf Grund eigener Entscheidung der Fall ist, insbesondere wenn Anspr&#252;che auf Freistellung und/oder Erm&#228;&#223;igung nicht verfolgt worden sind. Bei dieser Sachlage besteht weder ein sachlicher Grund f&#252;r die Annahme, der ggfs. bestehende Freistellungsanspruch sei in einen Zahlungs- /Entsch&#228;digungsanspruch &#252;bergegangen noch f&#252;r die Annahme, es sei eine analoge Anwendung zu den F&#228;llen der Unm&#246;glichkeit der Inanspruchnahme des Lebenszeitarbeitskontos bei Dienstunf&#228;higkeit oder Erkrankung geboten. Ob und unter welchen Voraussetzungen Personen, denen eine Freistellung oder Erm&#228;&#223;igung ihres Lebensarbeitszeitkontos gem. &#167;&#160;2 Abs&#228;tze 4 und 5 Pflichtstundenverordnung / IV. Nr.&#160;8&#160;RL - LAK wegen entgegen stehender dienstlicher Belange nicht gew&#228;hrt werden konnte, ein Anspruch auf finanziellen Ausgleich der auf dem Lebensarbeitszeitkonto angesparten Stunden zustehen k&#246;nnte, musste mangels Entscheidungserheblichkeit nicht entschieden werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Die Berufung des Beklagten ist auch nicht deshalb zur&#252;ckzuweisen und der Klage der Kl&#228;gerin stattzugeben, weil ihrem hilfsweise geltend gemachten Feststellungsantrag stattzugeben w&#228;re. Die Kl&#228;gerin hat hilfsweise beantragt festzustellen, dass sie dadurch in ihren Rechten verletzt ist, dass das beklagte Land sich weigert, eine Regelung &#252;ber den finanziellen Ausgleich, hilfsweise sonstigen Ausgleich f&#252;r den nicht mehr m&#246;glichen zeitlichen Ausgleich des Lebensarbeitszeitkontos bei Versetzung in eine anderes Bundesland zu erlassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Das Feststellungsbegehren der Kl&#228;gerin kann bereits deshalb keinen Erfolg haben, weil sie nicht hat darlegen k&#246;nnen, dass ein zeitlicher Ausgleich ihres Lebensarbeitszeitkontos im insoweit relevanten Zeitpunkt ihres Versetzungsbegehrens nicht m&#246;glich gewesen ist. Wie sich aus den oben gemachten Ausf&#252;hrungen ergibt w&#228;re es Sache der Kl&#228;gerin gewesen, sp&#228;testens im Zeitpunkt der Versetzungsentscheidung einen Antrag gem&#228;&#223; &#167;&#160;2 Abs.&#160;5 der Pflichtstundenverordnung zu stellen. In dem dann angestrengten Verfahren w&#228;re von Seiten des Beklagten zu pr&#252;fen gewesen, ob und wenn ja in welchem Umfang eine Freistellung m&#246;glich gewesen w&#228;re. Wie sich ebenfalls aus den oben gemachten Ausf&#252;hrungen ergibt, sind die Fragen, die im Rahmen eines Antragsverfahrens nach &#167;&#160;2 Abs.&#160;5 der Pflichtstundenverordnung von dem Dienstherrn zu pr&#252;fen sind, nicht inzident in dem Verfahren auf finanziellen Ausgleich der angesparten Stunden des Lebensarbeitszeitkontos bzw. Erm&#228;&#223;igung der Dienstzeit zu pr&#252;fen. Dem hilfsweise geltend gemachten Feststellungantrag ist daher bereits mangels Entscheidungserheblichkeit der Erfolg verwehrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;1&#160;VwGO, der Ausspruch &#252;ber die vorl&#228;ufige Vollstreckbarkeit auf &#167;&#160;167&#160;VwGO i. V. m. &#167;&#167;&#160;708 Nr.&#160;10, 711&#160;ZPO entsprechend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Die Voraussetzungen f&#252;r die Zulassung der Revision gem. &#167;&#160;132 Abs.&#160;2&#160;VwGO liegen nicht vor.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d333424" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190029937</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
