<html>
<head><title>19-Sa-1172-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 19. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">04.05.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19 Sa 1172/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2017:0504.19SA1172.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190004921"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Kein Verfall von Anspr&#252;chen in H&#246;he des Mindestlohns, &#167;&#160;3&#160;MiloG, &#167;&#160;14&#160;BRTV</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190004921","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Kassel, 7. Juli 2016, 3&#160;Ca 20/16<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten gegen das Urteil des Arbeitsgerichts Kassel vom 7.&#160;Juli 2016 - 3&#160;Ca 20/16 - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den Kosten des Berufungsverfahrens hat der Kl&#228;ger 31 % und die Beklagte 69 % zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten im Berufungsrechtszug weiterhin um einen Verg&#252;tungsanspruch aus einem beendeten Arbeitsverh&#228;ltnis.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger war bei der Beklagten, die ein Bauunternehmen betreibt, von M&#228;rz 2012 bis zum 31.&#160;Oktober 2015, zuletzt zu einem Stundenlohn von 13,00&#160;EUR brutto als gewerblicher Arbeitnehmer besch&#228;ftigt. Auf das Arbeitsverh&#228;ltnis findet der Bundesrahmentarifvertrag f&#252;r das Baugewerbe (BRTV) Anwendung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach Erhalt des K&#252;ndigungsschreibens vom 17.&#160;September 2015, wonach das Arbeitsverh&#228;ltnis zum 31.&#160;Oktober 2015 enden sollte, hatte der Kl&#228;ger keine Arbeitsleistung mehr erbracht und der Beklagten Arbeitsunf&#228;higkeitsbescheinigungen f&#252;r den Zeitraum bis zur Beendigung des Arbeitsverh&#228;ltnisses am 31.&#160;Oktober 2015 &#252;bermittelt. Diese zahlte weder Verg&#252;tung noch Entgeltfortzahlung im Krankheitsfall f&#252;r den Monat Oktober 2015. Erstmals mit seiner am 18.&#160;Januar 2016 der Beklagten zugestellten Klage begehrte der Kl&#228;ger die Zahlung von Entgeltfortzahlung im Krankheitsfall f&#252;r den Monat Oktober 2015.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des weiteren unstreitigen Sachverhalts, des Vortrags der Parteien im ersten Rechts und der dort gestellten Antr&#228;ge wird auf den Tatbestand des angefochtenen Urteils des Arbeitsgerichts Kassel vom 7.&#160;Juli 2016 - 3&#160;Ca 20/16 - gem&#228;&#223; &#167;&#160;69 Abs.&#160;2&#160;ArbGG Bezug genommen (Bl. 53-54&#160;d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Arbeitsgericht Kassel hat durch vorgenanntes Urteil der Klage in H&#246;he von 1.525,75&#160;EUR brutto stattgegeben und sie im &#220;brigen abgewiesen. Es hat angenommen, der Kl&#228;ger habe aufgrund der vorgelegten &#228;rztlichen Bescheinigungen hinreichend dargelegt, dass er im Oktober 2015 an der Erbringung seiner Arbeitsleistung durch Arbeitsunf&#228;higkeit gehindert gewesen sei und ihm deshalb grunds&#228;tzlich ein Anspruch Entgeltfortzahlung im Krankheitsfall nach Ma&#223;gabe der &#167;&#167;&#160;3, 4&#160;EntgeltfortzahlungsG zustehe. Im Hinblick auf den, den gesetzlichen Mindestlohn &#252;bersteigenden Anteil seiner Forderung sei der Anspruch des Kl&#228;gers nach &#167;&#160;14&#160;BRTV verfallen, da die tarifliche Ausschlussfrist hinsichtlich des den Mindestlohn &#252;bersteigenden Verg&#252;tungsteils wirksam sei. Wegen der weiteren Einzelheiten der Begr&#252;ndung wird auf Bl. 55-57&#160;d.A. Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen dieses Urteil hat die Beklagte Berufung und der Kl&#228;ger Anschlussberufung, jeweils innerhalb der zur Niederschrift &#252;ber die Berufungsverhandlung am 4.&#160;Mai 2017 festgestellten und dort ersichtlichen Fristen eingelegt; der Kl&#228;ger hat die Anschlussberufung nach streitiger Verhandlung zur&#252;ckgenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte verfolgt ihr Begehren auf Klageabweisung unter Wiederholung und Erg&#228;nzung ihres erstinstanzlichen Vorbringens weiter. Sie vertritt die Ansicht, dem Kl&#228;ger stehe der geltend gemachte Verg&#252;tungsanspruch nicht zu, da sein Anspruch auch im Umfang des ihm zugestandenen Mindestlohns nach &#167;&#160;14&#160;BRTV verfallen sei. &#167;&#160;14&#160;BRTV stelle keine "Vereinbarung" im Sinne von &#167;&#160;3 Satz&#160;1&#160;MiLoG dar. &#167;&#160;3 Satz&#160;1&#160;MiLoG meine ausschlie&#223;lich Individualvereinbarungen. Aus &#167;&#160;1 Abs.&#160;3&#160;MiLoG folge, dass Tarifvertr&#228;ge und erst recht f&#252;r allgemein verbindlich erkl&#228;rte Tarifvertr&#228;ge dem Mindestlohngesetz entgegenstehende Regelungen wirksam enthalten k&#246;nnten. Im Sinne der grundgesetzlich garantierten Tarifautonomie m&#252;sse den Tarifvertragsparteien die rechtliche Freiheit und damit M&#246;glichkeit gegeben bleiben, tarifliche Regelungen aufrecht zu erhalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Die Beklagte beantragt,</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Arbeitsgerichts Kassel vom 7.&#160;Juli 2016 - 3&#160;Ca 20/16 - teilweise abzu&#228;ndern und die Klage insgesamt abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Der Kl&#228;ger beantragt,</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Er verteidigt die angefochtene Entscheidung unter Wiederholung und Erg&#228;nzung seines erstinstanzlichen Vorbringens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der Einzelheiten des Parteivorbringens wird auf den Inhalt der gewechselten Schrifts&#228;tze und auf die Sitzungsniederschrift vom 4.&#160;Mai 2017 (Bl. 101&#160;d.A.) Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten gegen das am 7.&#160;Juli 2016 verk&#252;ndete Urteil des Arbeitsgerichts Kassel ist zul&#228;ssig. Das Rechtsmittel ist nach dem Wert des Beschwerdegegenstandes statthaft (&#167;&#167;&#160;64 Abs.&#160;2, 8 Abs.&#160;2&#160;ArbGG). Die Beklagte hat es auch form- und fristgerecht eingelegt und begr&#252;ndet (&#167;&#167;&#160;519, 520&#160;ZPO, 66 Abs.&#160;1&#160;ArbGG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung hat jedoch keinen Erfolg. Das Arbeitsgericht hat zu Recht und mit zutreffender Begr&#252;ndung die Beklagte verurteilt, an den Kl&#228;ger 1.525,75&#160;EUR brutto zu zahlen. Das Berufungsgericht kann daher zur Vermeidung unn&#246;tiger Wiederholungen auf die zutreffenden Entscheidungsgr&#252;nde des angefochtenen Urteils verweisen, denen es in vollem Umfang folgt und deshalb auf sie gem&#228;&#223; &#167;&#160;69 Abs.&#160;2&#160;ArbGG Bezug nimmt. Im Hinblick auf die Ausf&#252;hrungen der Beklagten zweiten Rechtszug ist noch Folgendes auszuf&#252;hren:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>I.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Anspruch des Kl&#228;gers gegen die Beklagte auf Zahlung von 1.525,75&#160;EUR brutto folgt aus &#167;&#160;3&#160;EntgeltfortzahlungsG. Danach hat der Kl&#228;ger einen Anspruch auf Entgeltfortzahlung im Krankheitsfall durch den Arbeitgeber f&#252;r die Zeit der Arbeitsunf&#228;higkeit, wenn er durch Arbeitsunf&#228;higkeit infolge Krankheit an seiner Arbeitsleistung verhindert ist, ohne dass ihn ein Verschulden trifft. Ausgehend von der monatlichen geschuldeten Arbeitszeit errechnet sich die H&#246;he der Klageforderung unter Zugrundelegung des Mindestlohns in H&#246;he von 8,50&#160;EUR brutto pro Stunde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>II.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Auffassung der Beklagten ist der Anspruch des Kl&#228;gers, den er nicht innerhalb von zwei Monaten nach F&#228;lligkeit geltend gemacht hat, nicht gem&#228;&#223; &#167;&#160;14&#160;BRTV verfallen. Zwar verfallen danach alle beiderseitigen Anspr&#252;che aus dem Arbeitsverh&#228;ltnis und solche, die mit dem Arbeitsverh&#228;ltnis in Verbindung stehen, wenn sie nicht innerhalb von zwei Monaten nach F&#228;lligkeit gegen&#252;ber der anderen Vertragspartei schriftlich erhoben werden. Dies gilt jedoch nicht f&#252;r den Anspruch auf Erhalt des gesetzlichen Mindestlohns nach den Vorschriften des Gesetzes zur Regelung eines allgemeinen Mindestlohns (Mindestlohngesetz, MiLoG). Danach hat jede Arbeitnehmerin und jeder Arbeitnehmer einen Anspruch gegen den Arbeitgeber auf Zahlung eines Arbeitsentgelts mindestens in H&#246;he des Mindestlohns (&#167;&#160;1 Abs.&#160;1, 2&#160;MiLoG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach &#167;&#160;3&#160;MiLoG sind Vereinbarungen, die den Anspruch auf Mindestlohn unterschreiten oder seine Geltendmachung beschr&#228;nken oder ausschlie&#223;en unwirksam. Danach ist die in &#167;&#160;14&#160;BRTV geregelte Ausschlussfrist unwirksam, jedenfalls soweit sie den Kl&#228;ger in der Geltendmachung seines Anspruchs auf Mindestlohn beschr&#228;nken w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Dies folgt schon aus dem Wortlaut von &#167;&#160;3 Satz&#160;1&#160;MiLoG, da eine Ausschlussfrist eine von den Tarifvertragsparteien geschlossene Vereinbarung ist, die die Geltendmachung eines Anspruchs in zeitlicher Hinsicht einschr&#228;nkt. Entgegen der Auffassung des Kl&#228;gers enth&#228;lt das Mindestlohngesetz keine Beschr&#228;nkung auf individualrechtliche Vereinbarungen. Demgem&#228;&#223; sind auch die von den Tarifvertragsparteien, hier in &#167;&#160;14&#160;BRTV getroffenen Vereinbarungen solche im Sinne von &#167;&#160;3 Satz&#160;1&#160;MiLoG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Auch aus der systematischen Auslegung von &#167;&#160;3&#160;MiLoG folgt, dass Ausschlussfirsten jedenfalls soweit sie den gesetzlich geregelten Mindestlohn ausschlie&#223;en, unwirksam sind. &#167;&#160;4 Abs.&#160;4 Satz&#160;3&#160;TVG bzw. &#167;&#160;9 Satz&#160;3&#160;AEntG sind Vorbildvorschriften der Regelungen im Mindestlohngesetz. Sie verbieten Ausschlussfristen, die auf anderer niederrangigerer Grundlage als auf der jeweiligen Regelungsebene - Tarifvertrag oder erstreckter Tarifvertrag nach dem Arbeitnehmerentsendegesetz (AEntG) - ergangen sind. Der Gesetzgeber h&#228;tte danach - &#252;bertr&#228;gt man diesen Gedanken der genannten Vorbildvorschriften auf das Mindestlohngesetz - die M&#246;glichkeit gehabt, Ausschlussfristen durch Gesetz zu normieren oder zuzulassen. Dies hat der Gesetzgeber im Mindestlohngesetz nicht getan (vgl. ErfK/ Oetker &#167;&#160;3&#160;MiLoG Rn.&#160;3f).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Zum selben Ergebnis f&#252;hrt die teleologische Auslegung. Der Sinn und Zweck des Mindestlohngesetzes besteht unter anderem darin, einen unabdingbaren gesetzlichen Mindestlohn festzulegen und so einen angemessenen Mindestschutz f&#252;r Arbeitnehmer zu gew&#228;hrleisten (BT-Drs. 18/1558, S.&#160;34). Hierf&#252;r stellt das Mindestlohngesetz Mindestbedingungen im Hinblick auf das Arbeitsentgelt auf (&#167;&#160;1&#160;MiLoG). &#167;&#160;3&#160;MiLoG sichert diesen Sinn und Zweck. Danach ist der Anspruch auf Mindestlohn nach der Konzeption des Gesetzgebers nicht dispositiv; er darf durch anderweitige Vereinbarungen nicht abbedungen werden (vgl. ErfK/Oetker &#167;&#160;3&#160;MiLoG Rn.&#160;1). Diesem Sinn und Zweck des Mindestlohngesetzes entspricht es, dass dem Kl&#228;ger der Mindestlohn, also der gesetzlich festgelegte "Sockelbetrag" seiner vereinbarten Verg&#252;tung ungeachtet bestehender Ausschlussfristen verbleibt. Ob die Ausschlussfrist gem&#228;&#223; &#167;&#160;14&#160;BRTV oberhalb des gesetzlichen Mindestlohns wirkt, kann angesichts der R&#252;cknahme der Anschlussberufung dahingestellt bleiben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Zutreffend ist, dass die hier vertretene Auffassung mit Blick auf die Tarifautonomie den Tarifvertragsparteien die Gestaltung von Modalit&#228;ten des auf den Mindestlohn entfallenden Teils entzieht. Zudem wird der Zweck von Ausschlussfristen, schnell Klarheit &#252;ber das Bestehen von Anspr&#252;chen aus dem Arbeitsverh&#228;ltnis zu schaffen, damit nicht erreicht werden. Beides ist zum einen die Konsequenz der gesetzlichen Regelung in &#167;&#160;3&#160;MiLoG in Verbindung mit &#167;&#160;1&#160;MiLoG, zum anderen der Tatsache geschuldet, dass der Gesetzgeber von der M&#246;glichkeit einer Regelung zu Ausschlussfristen im Mindestlohngesetz keinen Gebrauch gemacht hat. Dies ist von den Gerichten f&#252;r Arbeitssachen anzuwenden, ohne dass ihnen ein Gestaltungsraum verbleibt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>III.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Kostenentscheidung beruht auf &#167;&#160;92 Abs.&#160;1&#160;ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Zulassung der Revision folgt aus der grunds&#228;tzlichen Bedeutung der entscheidungserheblichen Rechtsfrage, ob &#167;&#160;3 Satz&#160;1&#160;MiLoG auf tarifvertraglich geregelte Ausschlussfristen anzuwenden ist (&#167;&#160;72 Abs.&#160;2 Nr.&#160;1&#160;ArbGG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d333309" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190004921</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
