<html>
<head><title>9-TaBV-231-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 9. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.06.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">9 TaBV 231/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2010:0624.9TABV231.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190002895"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Beschwerden der Beteiligten zu 2) und 3) gegen den Beschluss des Arbeitsgerichts Frankfurt am Main vom 22. Juli 2009 &#8211; 15 BV 197/09 &#8211; werden zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Rechtsbeschwerde wird f&#252;r die Beteiligten zu 2) und 3) zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p style="margin-left:18pt">
              
              I.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Beteiligten streiten &#252;ber die Wirksamkeit einer Betriebsvereinbarung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Beteiligte zu 3) (im Folgenden: Arbeitgeberin) ist ein Unternehmen der Touristikbranche. Sie betreibt Reiseb&#252;ros und besch&#228;ftigt bundesweit ca. 2000 Arbeitnehmerinnen und Arbeitnehmer. Sie ist Mitglied der DRV-Tarifgemeinschaft. Der Antragsteller und Beteiligter zu 1) ist der in dem Unternehmen gebildete Spartengesamtbetriebsrat A (im Folgenden: Gesamtbetriebsrat). Der Beteiligte zu 2) ist der auf der Grundlage eines Tarifvertrages zur Bildung von Betriebsr&#228;ten gem&#228;&#223; &#167;&#160;3 BetrVG f&#252;r die Region B gebildete Betriebsrat A.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Im Unternehmen galt bis zum 31. Dezember 2008 die durch den Gesamtbetriebsrat gek&#252;ndigte Gesamtbetriebsvereinbarung "zur Umsetzung des &#167;&#160;3 Ziffer III des Gehaltstarifvertrages vom 6. Juni 2005", die das f&#252;r die Leistungszulage f&#252;r die Besch&#228;ftigtengruppen C bis H ma&#223;gebliche Beurteilungssystem regelte. Gem&#228;&#223; &#167;&#160;13 Abs.&#160;3 Satz&#160;1 dieser Betriebsvereinbarung war eine Nachwirkung ausgeschlossen. &#167;&#160;13 Abs.&#160;3 Satz&#160;2 der Betriebsvereinbarung regelte, dass die tariflichen Regelungen gelten, wenn die Parteien &#252;ber eine Neuregelung keine fristgem&#228;&#223;e Einigung erzielen. Die Arbeitgeberin forderte den Gesamtbetriebsrat nach der K&#252;ndigung auf, eine neue Gesamtbetriebsvereinbarung zur Umsetzung der tariflichen Vorschriften zur Gew&#228;hrung der tariflichen Leistungszulage zu verhandeln und abzuschlie&#223;en. Der Gesamtbetriebsrat teilte der Arbeitgeberin mit Schreiben vom 12. Dezember 2008 mit, dass er den Vorschlag der Arbeitgeberin nicht akzeptieren k&#246;nne und davon ausgehe, dass ab dem Jahr 2009 das tarifliche Beurteilungsschema zur Gew&#228;hrung der Leistungszulage Anwendung finde. In der Folgezeit nahm die Arbeitgeberin Verhandlungen mit dem Betriebsrat A der Region B auf, mit dem sie am 29. Januar 2009 eine Betriebsvereinbarung "zur Umsetzung des &#167;&#160;3 Ziffer II des Gehaltstarifvertrages vom 26. August 2008" abschloss.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Gesamtbetriebsrat ist der Ansicht gewesen, diese Betriebsvereinbarung sei unwirksam, da die Gew&#228;hrung der tariflichen Leistungszulage nicht in die Zust&#228;ndigkeit des Betriebsrats falle, sondern ein Gegenstand seiner origin&#228;ren Zust&#228;ndigkeit gem&#228;&#223; &#167;&#160;50 Abs.&#160;1 BetrVG sei. Die origin&#228;re Zust&#228;ndigkeit ergebe sich aus der regionalen Organisation der Arbeitgeberin mit lokalen M&#228;rkten, darunter solchen "grenz&#252;berschreitenden" M&#228;rkten, deren B&#252;ros in die Zust&#228;ndigkeit desselben Regionalleiters, aber unterschiedlicher lokaler Betriebsr&#228;te fallen. Dar&#252;ber hinaus ergebe sich seine origin&#228;re Zust&#228;ndigkeit &#8211; so der Gesamtbetriebsrat weiter &#8211; aus der Protokollnotiz zu &#167;&#160;3 II des Gehaltstarifvertrages, da hiernach die nicht ausgesch&#252;tteten Zulagen nicht betriebsbezogen, sondern unternehmensbezogen an die Berechtigten zu verteilen seien. Eine unmittelbare Einflussnahme auf das Volumen der insgesamt aus dem einheitlich gebildeten Topf der unternehmensweit auszusch&#252;ttenden Leistungszulagen oder der nicht gew&#228;hrten tariflichen Zulagen durch Abschluss von Betriebsvereinbarungen durch die lokalen Betriebsr&#228;te zu Lasten anderer Regionen m&#252;sse ausgeschlossen werden. Andernfalls k&#246;nne es zu einer Ungleichverteilung der Leistungszulagen kommen, ohne dass die einzelnen betriebsverfassungsrechtlichen Gremien hierauf Einfluss nehmen k&#246;nnten. Eine solche Vorgehensweise sei jedoch mit dem Prinzip der Lohngerechtigkeit nicht in Einklang zu bringen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Gesamtbetriebsrat hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">festzustellen, dass die Betriebsvereinbarung zur Umsetzung des &#167;&#160;3 Ziffer 2 des Gehaltstarifvertrages vom 26. August 2008 des Betriebs der Region B keine Anwendung findet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Arbeitgeberin und der Betriebsrat A der Region B haben beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Antrag zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Arbeitgeberin hat die Auffassung vertreten, eine betriebs&#252;bergreifende Regelung m&#246;ge im vorliegenden Fall zwar zweckm&#228;&#223;ig sein, zwingend erforderlich sei sie jedenfalls nicht. Bei einer Regelung der Angelegenheit durch die lokalen Betriebsr&#228;te w&#252;rde wegen der sehr unterschiedlichen, von Vertriebsstelle zu Vertriebsstelle, lokalem Markt zu lokalem Markt und Betrieb zu Betrieb mitunter stark variierenden &#228;u&#223;eren Umst&#228;nde nicht unzul&#228;ssig vom Prinzip der Lohngleichheit abgewichen. Es seien mithin ungleiche Sachverhalte anzutreffen, denen die Schaffung einheitlicher Leistungsvoraussetzungen im Hinblick auf die angestrebte Lohngerechtigkeit gerade abtr&#228;glich sein k&#246;nne. Es erscheine daher keineswegs unzweckm&#228;&#223;ig, geschweige denn unm&#246;glich, den insoweit "sachn&#228;heren" &#246;rtlichen Betriebsr&#228;ten die Regelungskompetenz zuzusprechen. Die die betriebliche und nicht etwa unternehmensweite Sicherstellung der Verteilung nicht ausgesch&#252;tteter Zulagen betreffende Protokollnotiz &#167;&#160;3 Ziffer 2 des Gehaltstarifvertrages spreche nicht f&#252;r, sondern gegen die Zust&#228;ndigkeit des Gesamtbetriebsrats. Schlie&#223;lich seien die Beteiligten auch bei Abschluss der gek&#252;ndigten Gesamtbetriebsvereinbarung davon ausgegangen, dass sich die Zust&#228;ndigkeit gem&#228;&#223; &#167;&#160;50 Abs.&#160;2 BetrVG lediglich aufgrund Beauftragung ergeben habe, da der Gesamtbetriebsrat es andernfalls nicht f&#252;r notwendig erachtet h&#228;tte, sich der Zustimmung jedes einzelnen regionalen Betriebsrats zu versichern.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der Betriebsrat A der Region B ist erg&#228;nzend der Meinung gewesen, dass nicht nur aus dem Wortlaut der Protokollnotiz, sondern auch den Regelungen des Tarifvertrages deutlich werde, dass die Tarifvertragsparteien von abweichenden Regelungen auf betrieblicher Ebene ausgegangen seien, da in der &#214;ffnungsklausel ausdr&#252;cklich von betrieblichen und nicht etwa unternehmensweiten Regelungen die Rede sei. Es k&#246;nne daher keine Rolle spielen, dass es f&#252;r B&#252;ros innerhalb eines lokalen Marktes unterschiedliche Zust&#228;ndigkeiten regionaler Betriebsr&#228;te gebe. Ausgehend davon, dass f&#252;r jedes B&#252;ro ein zust&#228;ndiger Betriebsrat existiere, sei f&#252;r eine weitergehende Notwendigkeit einer Gleichbehandlung aller B&#252;ros innerhalb eines lokalen Marktes eine Rechtsgrundlage nicht erkennbar. Zu ber&#252;cksichtigen sei &#8211; so der Betriebsrat &#8211; au&#223;erdem, dass aus der in &#167;&#160;3 II Nr.&#160;1 des Gehaltstarifvertrages geregelten Alleinkompetenz des Arbeitgebers zwingend folge, dass dieser &#8211; wenn ihm sogar individuelle Beurteilungen m&#246;glich seien &#8211; auch Regelungen auf betrieblicher Ebene abschlie&#223;en k&#246;nne. Die Bef&#252;rchtung von Ungerechtigkeiten bei der Verteilung der nicht ausgesch&#252;tteten Zulagen k&#246;nne auch deshalb nicht tragen, weil der Arbeitgeberin unbenommen sei, die durch ihn &#8211; den Betriebsrat A der Region B &#8211; repr&#228;sentierte Region proportional anteilig zu ber&#252;cksichtigen, so dass eine "Besserstellung" gegen&#252;ber anderen Regionen vermieden werden k&#246;nne.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des erstinstanzlichen Vorbringens, des vom Arbeitsgericht festgestellten Sachverhalts und des arbeitsgerichtlichen Verfahrens wird auf die Sachdarstellung des angefochtenen Beschlusses verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Das Arbeitsgericht Frankfurt hat dem Antrag durch Beschluss vom 22. Juli 2009 &#8211; 15 BV 197/09 &#8211; stattgegeben. Zur Begr&#252;ndung hat es ausgef&#252;hrt, der Antrag sei hinreichend bestimmt im Sinne des &#167;&#160;253 Abs.&#160;2 Nr.&#160;2 ZPO. Er bezeichne den Gegenstand, n&#228;mlich die Frage der Anwendbarkeit bzw. Wirksamkeit der zwischen dem Betriebsrat A der Region B und der Arbeitgeberin am 26. August 2008 abgeschlossenen Betriebsvereinbarung, genau. F&#252;r den Feststellungsantrag bestehe auch das nach &#167;&#160;256 Abs.&#160;1 ZPO erforderliche Feststellungsinteresse. Der Gesamtbetriebsrat habe ein rechtliches Interesse an der alsbaldigen gerichtlichen Kl&#228;rung der Frage, ob die Betriebsvereinbarung unwirksam ist, weil sie in seine origin&#228;re Zust&#228;ndigkeit eingreife. Der Antrag sei auch begr&#252;ndet, denn die zwischen der Arbeitgeberin und dem Betriebsrat abgeschlossene Betriebsvereinbarung zur Umsetzung des &#167;&#160;3 II des Gehaltstarifvertrages vom 26. August 2008 sei unwirksam und damit unanwendbar, da der Gegenstand dieser Betriebsvereinbarung nicht in die Zust&#228;ndigkeit des Betriebsrats, sondern in die origin&#228;re Zust&#228;ndigkeit des Gesamtbetriebsrats gem&#228;&#223; &#167;&#160;50 Abs.&#160;1 BetrVG falle. Der Gegenstand verlange unter Ber&#252;cksichtigung des unternehmenseinheitlichen tarifvertraglichen Verg&#252;tungssystems und des Grundsatzes der abstrakten Lohngerechtigkeit als wesentlichem Aspekt des zugrundeliegenden Mitbestimmungsrechts gem&#228;&#223; &#167;&#160;87 Abs.&#160;1 Nr.&#160;10 BetrVG eine unternehmenseinheitliche Regelung und k&#246;nne daher nicht durch die einzelnen Betriebsr&#228;te geregelt werden. Gegenstand der freiwilligen Betriebsvereinbarung sind Beurteilungsgrunds&#228;tze zur Ermittlung der tarifvertraglich vereinbarten Leistungszulagen, deren Volumen f&#252;r das Gesamtunternehmen aufgrund der tarifvertraglichen Vorgaben feststehe. Da die Beurteilungsgrunds&#228;tze keinem anderen Zweck als der Festlegung der H&#246;he der Leistungszulagen f&#252;r die anspruchsberechtigten Arbeitnehmer dienten, ergebe sich ein Mitbestimmungsrecht aus &#167;&#160;87 Abs.&#160;1 Nr.&#160;10 BetrVG (betriebliche Lohngestaltung). Bei Leistungszulagen z&#228;hlten die Festlegung der ma&#223;geblichen Bemessungsgrunds&#228;tze und deren technische Durchf&#252;hrung zum Entlohnungsgrundsatz. Im Bereich des &#167;&#160;87 Abs.&#160;1 Nr.&#160;10 BetrVG sei grunds&#228;tzlich von der Zust&#228;ndigkeit des Gesamtbetriebsrats auszugehen, wenn ein unternehmenseinheitliches Verg&#252;tungssystem bestehe und einheitliche Regelungen wegen des Grundsatzes der Lohngerechtigkeit erforderlich seien. Hier bestehe aufgrund der tarifvertraglichen Vorgaben ein unternehmenseinheitliches Verg&#252;tungssystem, von dem zwar aufgrund der tarifvertraglichen &#214;ffnungsklausel im Hinblick auf Beurteilungsgrunds&#228;tze abgewichen werden k&#246;nne. Regelungen durch die einzelnen Betriebsr&#228;te f&#252;hrten jedoch dazu, dass unterschiedliche Regelungen in M&#228;rkten desselben Regionalbetriebs best&#252;nden und damit vergleichbare Arbeitnehmer unterschiedlichen Regelungen unterworfen w&#252;rden. Des Weiteren sei zu ber&#252;cksichtigen, dass sich die Anwendung von nur f&#252;r einen Regionalbetrieb vereinbarten Beurteilungsgrunds&#228;tzen unmittelbar auf das gesamte auszusch&#252;ttende Volumen auswirke, das nach den tarifvertraglichen Regelungen zur H&#246;he der Zulagen f&#252;r die die betroffenen Mitarbeiter der Besch&#228;ftigtengruppen C bis H bestehe. Der Einwand des Betriebsrats, der Arbeitgeberin sei unbenommen, die von ihm repr&#228;sentierte Region bei der Verteilung der nicht ausgesch&#252;tteten Zulagen proportional anteilig zu ber&#252;cksichtigen, k&#246;nne die Beeinflussung des Gesamttopfs durch einen Alleingang eines Betriebsrats und die dadurch ggf. verursachte Benachteiligung von Arbeitnehmerinnen und Arbeitnehmern anderer Regionen nicht rechtfertigen. Auch bei der Aussch&#252;ttung nicht verteilter Zulagen bestehe ein Mitbestimmungsrecht. Im &#220;brigen k&#246;nne eine solche Rechnung nicht aufgehen, wenn die Aussch&#252;ttungsmasse f&#252;r eine nachtr&#228;gliche Korrektur verursachter Unbilligkeiten nicht ausreiche. Die Zust&#228;ndigkeit der Betriebsr&#228;te ergebe sich auch nicht aufgrund des Wortlauts des &#167;&#160;3 II des Gehaltstarifvertrages oder der Protokollnotiz zu dieser Regelung. Aus den abstrakten, auf den Betrieb bzw. Betriebsrat bezogenen Formulierungen, k&#246;nne eine Zust&#228;ndigkeit der einzelnen Betriebsr&#228;te nicht abgeleitet werden. Es sei nicht un&#252;blich, dass in Tarifvertr&#228;gen nicht zwischen Unternehmen mit und solchen ohne Betriebsrat differenziert werde und die Verwendung dieser Begrifflichkeiten die Zust&#228;ndigkeitsverteilung gem&#228;&#223; &#167;&#160;50 BetrVG unber&#252;hrt lie&#223;en. Gleiches gelte im &#220;brigen f&#252;r gesetzliche Vorschriften. So spreche etwa &#167;&#160;87 BetrVG lediglich vom Betriebsrat, obwohl er Angelegenheiten umfasst, die in die Zust&#228;ndigkeit des Gesamt- oder Konzernbetriebsrats fallen k&#246;nnten. Selbst wenn die Tarifpartner des Gehaltstarifvertrages vom 26. August 2008 bei der &#214;ffnungsklausel eine Zust&#228;ndigkeit der Betriebsr&#228;te und nicht des Gesamtbetriebsrats gewollt h&#228;tten, w&#228;re zu ber&#252;cksichtigen, dass ein Tarifvertrag keine von der gesetzlichen Zust&#228;ndigkeitsverteilung abweichende Regelung treffen k&#246;nne. Durch eine &#214;ffnungsklausel k&#246;nnten sie die Regelungsbefugnis in mitbestimmungspflichtigen Angelegenheiten zwar begrenzt an die Betriebsparteien zur&#252;ckgeben, dabei aber die Kompetenzverteilung nicht abweichend von der Zust&#228;ndigkeitsregelung des &#167;&#160;50 BetrVG regeln. Wegen der weiteren Einzelheiten der Begr&#252;ndung wird auf die arbeitsgerichtliche Beschlussgr&#252;nde verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Der Beschluss ist den Beteiligten zu 2) und 3) jeweils am 11. Nov. 2009 zugestellt worden. Der Beteiligte zu 2) hat gegen ihn am 24. Nov. 2009 per Telefax Beschwerde eingelegt und diese am 11. Jan. 2010 begr&#252;ndet. Die Beschwerde der Beteiligten zu 3) ging am 2. Dez. 2009 per Telefax ein, ihre Begr&#252;ndung ebenfalls per Telefax am 7. Jan. 2010.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Der Beteiligte zu 2) r&#252;gt, das Arbeitsgericht habe offenbar den tats&#228;chlichen Sachverhalt nicht zutreffend erfasst. Es gehe bei dem streitgegenst&#228;ndlichen Beurteilungssystem nicht um Entlohnungsgrunds&#228;tze, so dass der Mitbestimmungstatbestand nach &#167;&#160;87 Abs.&#160;1 Nr.&#160;10 BetrVG nicht er&#246;ffnet sei. Die H&#246;he der Zulagen sei tarifvertraglich in &#167;&#160;3 GTV festgelegt und k&#246;nne durch die Betriebsparteien nicht ver&#228;ndert werden. Die tarifvertragliche &#214;ffnungsklausel &#246;ffne f&#252;r die Betriebsparteien im Wege der Findung einer betrieblichen L&#246;sung auch nur die M&#246;glichkeit der Vereinbarung abweichender Beurteilungsgrunds&#228;tze. Die M&#246;glichkeit zur Findung von betrieblichen Verteilungsgrunds&#228;tzen bez&#252;glich der Leistungszulage an die jeweils in der Stufe 5 befindlichen Mitarbeiter bestehe nach dem geltenden Tarifvertrag ohnehin nicht und sei allein dem Tarifvertrag vorbehalten. Damit bestehe f&#252;r die Betriebsparteien nach dem geltenden Tarifvertrag nur die Wahlm&#246;glichkeit zwischen der Anwendung des tarifvertraglichen Beurteilungssystems und der M&#246;glichkeit der Vereinbarung eines betrieblichen Beurteilungssystems. Das betriebliche Beurteilungssystem k&#246;nne keinerlei Einfluss auf die H&#246;he der Zulage haben, da die H&#246;he der Zulage einzig und allein im Tarifvertrag abschlie&#223;end geregelt sei. Durch das Beurteilungssystem k&#246;nne allenfalls festgelegt werden, ob der einzelne Mitarbeiter die Leistungszulage in voller tariflich normierter H&#246;he bekomme oder nicht. Das erstinstanzliche Gericht &#252;bersehe auch, dass die Art und Weise der Verteilung des Volumens des Verteilungstopfes, d. h. wer von den positiv beurteilten Arbeitnehmern in welcher H&#246;he eine on-top-Zahlung erhalte, ohnehin weiterhin im Zust&#228;ndigkeitsbereich des Beteiligten zu 1) verbleibe, da im Gehaltstarifvertrag keineswegs vorgesehen sei, dass alle positiv beurteilten Arbeitnehmer eine on-top-Zahlung in gleicher H&#246;he erhalten m&#252;ssten oder dass jeder positiv beurteilte Arbeitnehmer &#252;berhaupt eine on-top-Zahlung erhalte. Es w&#228;re auch denkbar, nur besonders herausragenden Leistungstr&#228;gern eine on-top-Zahlung zu gew&#228;hren, welche daf&#252;r aber automatisch h&#246;her ausfallen k&#246;nnte, da das im Verteilungstopf befindliche Volumen zwischen einer geringeren Anzahl von Personen aufgeteilt werden m&#252;sste. Sollte der Beteiligte zu 1) zu dem Ergebnis kommen, die Region B habe mit ihrem betrieblichen Beurteilungssystem zu viele Arbeitnehmer positiv beurteilt und an zu viele Arbeitnehmer die tarifvertragliche Leistungszulage ausgesch&#252;ttet, damit aber im Umkehrschluss den Verteilungstopf im Vergleich zu anderen Regionen mit weniger Volumen bef&#252;llt, so sei es dem Beteiligten zu 1) unbenommen, entsprechend darauf zu reagieren. So k&#246;nnte z. B. f&#252;r die Region B eine abweichende Verteilung des von ihr eingebrachten (im Vergleich zu den &#252;brigen Regionen geringeren oder h&#246;heren) Verteilungstopfvolumens mit der Arbeitgeberseite verhandelt und vereinbart werden, wenn dies seitens des Beteiligten zu 1) gew&#252;nscht w&#252;rde. So k&#246;nnte ein m&#246;glicherweise entstandenes Ungleichgewicht leicht wieder ausgeglichen werden. Mit der Betriebsvereinbarung zur Leistungsbeurteilung habe dies jedoch nichts zu tun. Die Betriebsvereinbarung falle nicht unter den Mitbestimmungstatbestand des &#167;&#160;87 Abs.&#160;1 Nr.&#160;10 BetrVG, sondern es gehe einzig und allein um die Festlegung betrieblicher Beurteilungsgrunds&#228;tze im Sinne des &#167;&#160;94 Abs.&#160;2 BetrVG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Beteiligte zu 3) ist der Auffassung, Anhaltspunkte f&#252;r eine origin&#228;re Zust&#228;ndigkeit des Gesamtbetriebsrats erg&#228;ben sich hier weder aus dem Gesetz noch dem Gehaltstarifvertrag. &#167;&#160;3 II des Gehaltstarifvertrages erm&#228;chtige neben dem Arbeitgeber explizit nicht den Gesamtbetriebsrat, sondern den (&#246;rtlichen) Betriebsrat, durch freiwillige Betriebsvereinbarung ein anderes oder von &#167;&#160;3 II abweichendes Beurteilungsschema einzuf&#252;hren sowie anzuwenden. Anders als das erstinstanzliche Gericht meine, bestehe bei der Beteiligten zu 3) zwar ein unternehmenseinheitliches Verg&#252;tungssystem, doch lasse dieses sehr wohl Raum f&#252;r eine &#246;rtliche Regelung der Beurteilungsschemata durch die einzelnen Betriebsr&#228;te, ohne hierdurch dem Grundsatz der Lohngerechtigkeit zuwiderzulaufen. Das Beurteilungsschema, dessen Regelungskompetenz hier im Streit liege, sei lediglich eine Entscheidungshilfe und -grundlage f&#252;r den Arbeitgeber, die f&#252;r sich allein weder Einfluss auf das bei der Beteiligten zu 3) bestehende Verg&#252;tungssystem noch eine inner- oder gar &#252;berbetriebliche Lohngerechtigkeit habe. Folglich f&#252;hre eine unternehmenseinheitliche Aufstellung von Beurteilungsgrunds&#228;tzen &#8211; anders als das erstinstanzliche Gericht meine &#8211; ebenso wenig zwingend zu einer Lohngerechtigkeit wie eine unternehmensuneinheitliche Regelung zwingend zu einer Lohnungerechtigkeit. Die Aufstellung von Beurteilungsgrunds&#228;tzen durch einen &#246;rtlichen Betriebsrat k&#246;nne auch nicht dazu f&#252;hren, dass ein Arbeitnehmer eines anderen Betriebs bei ebenfalls positiver Leistung und Beurteilung keinen Anspruch (mehr) auf Leistungszulage nach &#167;&#160;3 II Gehaltstarifvertrag h&#228;tte. Etwas Anderes gilt auch nicht f&#252;r die Verteilung der nicht ausgesch&#252;tteten Zulagen (vgl. Protokollnotiz zu &#167;&#160;3 II Gehaltstarifvertrag), da ma&#223;geblich f&#252;r die Verteilung ohnehin nicht die Beurteilungsgrunds&#228;tze sondern eine laut Protokollnotiz ausdr&#252;cklich noch zu vereinbarende betriebliche Regelung w&#228;re.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Beteiligten zu 2) und 3) beantragen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Beschluss des Arbeitsgerichts Frankfurt am Main vom 22. Juli 2009 &#8211; 15 BV 197/09 &#8211; abzu&#228;ndern und den Antrag zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Der Beteiligte zu 1) beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beschwerden zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Der Beteiligte zu 1) verteidigt den angefochtenen Beschluss und ist der Auffassung, selbst wenn die Tarifvertragsparteien den lokalen Betriebsr&#228;ten die Zust&#228;ndigkeit f&#252;r eine Angelegenheit h&#228;tten zuweisen wollen, k&#246;nne dies nur im Einklang mit den Regelungen des &#167;&#160;50 BetrVG erfolgen. Es sei zudem un&#252;blich, dass mit der Verwendung des Begriffs "Betriebsrat" durch die Tarifvertragsparteien das nach dem BetrVG zust&#228;ndige kollektivrechtliche Gremium gemeint sei. Entgegen dem Vorbringen der Arbeitgeberin ergebe sich eine Zust&#228;ndigkeit des Betriebsrats nicht deshalb, weil das streitgegenst&#228;ndliche Beurteilungsschema keinen Einfluss auf das unternehmenseinheitliche Verg&#252;tungssystem h&#228;tte, da es nur ein Hilfsmittel f&#252;r die Arbeitgeberin darstelle. Hierbei &#252;bersehe die Arbeitgeberin, dass das Beurteilungsschema Teil des unternehmenseinheitlichen Verg&#252;tungssystems sei und damit sehr wohl Einfluss auf dieses habe. Es entscheide dar&#252;ber, wie hoch die Anforderungen seien, um die Leistungszulage zu erhalten und ob der einzelne Besch&#228;ftigte einen Anspruch auf eine solche habe. Es sei damit Teil des unternehmenseinheitlichen Verg&#252;tungssystems und habe Einfluss auf die Lohngerechtigkeit. Es habe Auswirkungen auf den Anspruch auf eine Leistungszulage, da nur bei Erf&#252;llen der dort genannten Kriterien &#252;berhaupt ein Anspruch in Betracht komme. Erh&#228;lt ein betroffener Besch&#228;ftigter eine Leistungszulage, so werde diese aus dem unternehmenseinheitlich gebildeten Topf bedient und dieser folglich um den entsprechenden Betrag geschm&#228;lert. Insofern h&#228;tten die Beurteilungsgrunds&#228;tze unmittelbaren Einfluss auf das auszusch&#252;ttende Volumen, da diese die Grundlage f&#252;r den Anspruch auf eine Leistungszulage seien. Die Verteilung dieses Topfes m&#252;sse an Hand objektiver Kriterien erfolgen. Eine nachtr&#228;gliche Korrektur von unterschiedlichen Beurteilungssystemen in den Regionen w&#228;re nur in dem Rahmen m&#246;glich, in dem Leistungszulagen nicht ausgesch&#252;ttet w&#252;rden, was wiederum von den Beurteilungsgrunds&#228;tzen abh&#228;ngig sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des Beschwerdevorbringens wird auf die Beschwerdeschrifts&#228;tze und den Inhalt der Sitzungsniederschrift vom 24. Juni 2010 verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Beschwerden sind statthaft, &#167;&#160;87 Abs.&#160;1 ArbGG, und zul&#228;ssig, da sie form- und fristgerecht eingelegt und begr&#252;ndet worden sind, &#167;&#167;&#160;87 Abs.&#160;2 Satz&#160;1, 66 Abs.&#160;1 Satz&#160;1, 89 Abs.&#160;1 und 2 ArbGG, haben in der Sache jedoch keinen Erfolg. Der Antrag ist wie das Arbeitsgericht zutreffend entschieden hat begr&#252;ndet. Das Beschwerdegericht macht sich die zutreffenden Entscheidungsgr&#252;nde des Arbeitsgerichts zu Eigen und nimmt zur Vermeidung von Wiederholungen hierauf Bezug. Die Beschwerden rechtfertigen keine andere Beurteilung. Dies ergibt sich aus folgenden Erw&#228;gungen:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            1. Zun&#228;chst ist das Arbeitsgericht f&#252;r die unternehmensweite Pr&#228;mienregelung zutreffend von der origin&#228;ren Zust&#228;ndigkeit des Gesamtbetriebsrats nach &#167;&#160;50 Abs.&#160;1 BetrVG ausgegangen. Diese ergibt sich f&#252;r die Regelung der Leistungszulage als Regelung der Lohngestaltung im Sinne des &#167;&#160;87 Abs.&#160;1 Nr.&#160;10 BetrVG unter dem Gesichtspunkt betriebs&#252;bergreifender Lohngerechtigkeit und des Gleichbehandlungsgrundsatzes (vgl. Hess. LAG Beschluss vom 19. M&#228;rz 2009 &#8211; 9 TaBV 238/08 &#8211; Juris; Hess. LAG Beschluss vom 30. M&#228;rz 2004 &#8211; 4 TaBV 17/04 &#8211; Juris m. w. Nachw.). Unterschiedliche Regelungen der Leistungszulagen in den verschiedenen Betrieben der Arbeitgeberin f&#252;hrten dazu, dass der f&#252;r alle Arbeitnehmer des Arbeitgebers gleicherma&#223;en geltende Gleichbehandlungsgrundsatz missachtet und damit der Grundsatz der &#252;berbetrieblichen Lohngerechtigkeit verfehlt w&#252;rde (Hess. LAG a. a. O.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            2. Der Gehaltstarifvertrag enth&#228;lt keine Kompetenzregelung. Er lautet unter &#167;&#160;2 II:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"II. Voraussetzung f&#252;r die Gew&#228;hrung der Leistungszulagen zu der Stufe 5 der Besch&#228;ftigungsgruppen C. bis H.:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. Arbeitnehmer/innen haben Anspruch auf die in der Tabelle "Leistungszulagen zu der Stufe 5 der Besch&#228;ftigungsgruppe C. bis H" des &#167;&#160;3 I. genannten Zulagen nach den dort genannten Zeitr&#228;umen nur auf der Grundlage einer positiven j&#228;hrlichen Beurteilung/Bewertung. Diese Beurteilung/Bewertung ist abh&#228;ngig von den Leistungen oder der Zielerreichung des Arbeitnehmers/der Arbeitnehmerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Beurteilung der Leistung/Zielerreichung obliegt dem Arbeitgeber oder seinem Beauftragten. Bei der Beurteilung/Bewertung ist von dem nachfolgenden tariflichen Beurteilungsschema auszugehen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Arbeitgeber und Betriebsrat k&#246;nnen durch freiwillige Betriebsvereinbarung ein anderes oder von 3 II. abweichendes Beurteilungsschema einf&#252;hren und anwenden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Soweit der Arbeitgeber von der Leistungsbeurteilung keinen Gebrauch macht, sind die Zulagen gleichm&#228;&#223;ig an die Arbeitnehmer/innen der Stufe 5 auszuzahlen."</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Protokollnotiz zu &#167;&#160;3 II. lautet:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"Dabei ist betrieblich sicherzustellen, dass die Betr&#228;ge der nicht ausgesch&#252;tteten Zulagen zus&#228;tzlich an die Zulagenempf&#228;nger verteilt werden."</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Auslegung des normativen Teils eines Tarifvertrags folgt den f&#252;r die Auslegung von Gesetzen geltenden Regeln. Danach ist zun&#228;chst vom Tarifwortlaut auszugehen, wobei der ma&#223;gebliche Sinn der Erkl&#228;rung zu erforschen ist, ohne am Buchstaben zu haften. Soweit der Tarifwortlaut nicht unmissverst&#228;ndlich ist, ist der wirkliche Wille der Tarifvertragsparteien mit zu ber&#252;cksichtigen, soweit er in den tariflichen Normen seinen Niederschlag gefunden hat. Abzustellen ist ferner auf den tariflichen Gesamtzusammenhang, weil dieser Anhaltspunkte f&#252;r den wirklichen Willen der Tarifvertragsparteien liefert und nur so Sinn und Zweck der Tarifnorm ermittelt werden k&#246;nnen. L&#228;sst dies zweifelsfreie Auslegungsergebnisse nicht zu, dann k&#246;nnen die Gerichte f&#252;r Arbeitssachen ohne Bindung an eine Reihenfolge weitere Kriterien wie die Entstehungsgeschichte des Tarifvertrags, gegebenenfalls auch die praktische Tarif&#252;bung erg&#228;nzend hinzuziehen. Auch die Praktikabilit&#228;t denkbarer Auslegungsergebnisse gilt es zu ber&#252;cksichtigen. Im Zweifel geb&#252;hrt derjenigen Tarifauslegung der Vorzug, die zu einer vern&#252;nftigen, sachgerechten, zweckorientierten und praktisch brauchbaren Regelung f&#252;hrt (vgl. BAG Beschluss vom 26. November 2003 &#8211; 4 ABR 54/02&#8211;EzA &#167;&#160;4 TVG Metallindustrie Nr.&#160;128, zu B II 2 b aa der Gr&#252;nde).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Bei der Wortlautauslegung ist zun&#228;chst vom allgemeinen Sprachgebrauch auszugehen. Der allgemeine Sprachgebrauch wird zwar grunds&#228;tzlich dann verdr&#228;ngt, wenn die Betriebsparteien einen feststehenden Rechtsbegriff verwenden (BAG Urteil vom 13. Mai 2004 &#8211; 8 AZR 313/03&#8211; NZA 2004, 1184 = Juris; BAG Urteil vom 25. Sept. 1996 &#8211; 4 AZR 200/95&#8211; AP Nr.&#160;218 zu &#167;&#167;&#160;22, 23 BAT 1975). Hier verwenden die Betriebsparteien mit dem Begriff "Betriebsrat" auch einen Rechtsbegriff, der Gegenstand gesetzlicher Regelungen in &#167;&#167;&#160;1 ff. BetrVG ist. Da die Tarifvertragsparteien jedoch offenkundig nicht die Zust&#228;ndigkeit des Gremiums "Betriebsrat" regeln, sondern eine &#214;ffnungsklausel schaffen wollten, kann nicht davon ausgegangen werden, dass sie den Begriff "Betriebsrat" im Sinne einer Zust&#228;ndigkeitsregelung verwenden wollten. Das Arbeitsgericht hat zu Recht ausgef&#252;hrt, dass das Gesetz insoweit auch nicht einheitlich ist. So ist in &#167;&#160;87 Abs.&#160;1 BetrVG davon die Rede, dass der Betriebsrat in den dortigen Angelegenheiten mitzubestimmen hat. Dadurch ist aber nicht ausgeschlossen, dass unter den Voraussetzungen des &#167;&#160;50 BetrVG der Gesamtbetriebsrat zust&#228;ndig ist. Es gibt auch keinen grammatikalischen oder systematischen Zusammenhang, der zu einem anderen Auslegungsergebnis f&#252;hrt. Insbesondere gibt es keinen Anhaltspunkt daf&#252;r, dass die Tarifvertragsparteien die Zust&#228;ndigkeit des Gesamtbetriebsrats f&#252;r alle F&#228;lle abweichender Beurteilungsschemata ausschlie&#223;en wollten. Die mit dem Gesamtbetriebsrat &#8211; vor den Augen der Tarifvertragsparteien &#8211; abgeschlossene "Betriebsvereinbarung zur Umsetzung des &#167;&#160;3 Ziffer III des Gehaltstarifvertrages vom 06.06.2005" vom 10. April 2006 h&#228;tte dann im &#220;brigen nicht rechtswirksam abgeschlossen werden k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            3. Nach &#167;&#160;50 Abs.&#160;1 Satz&#160;1 BetrVG besteht die Zust&#228;ndigkeit des Gesamtbetriebsrats. Dieser ist zust&#228;ndig f&#252;r die Behandlung von Angelegenheiten, die das Gesamtunternehmen oder mehrere Betriebe betreffen und nicht durch die einzelnen Betriebsr&#228;te innerhalb ihrer Betriebe geregelt werden k&#246;nnen. Das bedeutet: Die Zust&#228;ndigkeit des Gesamtbetriebsrats ist nicht nur bei Angelegenheiten anzunehmen, deren Regelung dem einzelnen Betriebsrat objektiv unm&#246;glich ist. Zust&#228;ndig ist der Gesamtbetriebsrat auch dann, wenn ein zwingendes Erfordernis f&#252;r eine unternehmenseinheitliche oder jedenfalls (einzel-)betriebs&#252;bergreifende Regelung besteht, wobei auf die Verh&#228;ltnisse des Unternehmens und der einzelnen Betriebe abzustellen ist. Entscheidend sind der Inhalt der geplanten Regelung und das Ziel, das die zu treffende fragliche Regelung hat. L&#228;sst sich dieses nur durch eine einheitliche Regelung auf der Unternehmensebene oder der Ebene &#252;ber dem einzelnen Betrieb des Unternehmens erreichen, so ist der Gesamtbetriebsrat zust&#228;ndig. Die Verteilung der Zust&#228;ndigkeit zwischen Gesamtbetriebsrat und (einzelnem) Betriebsrat gem. &#167;&#160;50 Abs.&#160;1 BetrVG ist zwingend. Hier ist die Zust&#228;ndigkeit des Gesamtbetriebsrats gem. &#167;&#160;50 Abs.&#160;1 BetrVG unter dem Gesichtspunkt betriebs&#252;bergreifender Lohngerechtigkeit und des Gleichbehandlungsgrundsatzes gegeben, weil es um die Regelung der Lohngestaltung im Sinne des &#167;&#160;87 Abs.&#160;1 Nr.&#160;10 BetrVG geht, die von Einfluss auf die Verg&#252;tung aller besch&#228;ftigten Arbeitnehmer sind. Das Arbeitsgericht hat zutreffend ausgef&#252;hrt, dass ein abweichendes Beurteilungsschema durch freiwillige Betriebsvereinbarung Auswirkungen auf die Leistungszulagen sowohl des betroffenen Arbeitnehmers wie auch s&#228;mtlicher Besch&#228;ftigten hat, weil Voraussetzung f&#252;r den Anspruch auf eine Leistungszulage eine positive Beurteilung ist. Die Gesamtpunktzahl der Beurteilungsstufen muss 14 oder mehr Punkte erreichen. Werden die den Punktzahlen entsprechenden Anforderungen durch Betriebsvereinbarung herabgesetzt, haben mehr Arbeitnehmer einen Anspruch auf die Leistungszulage, werden sie heraufgesetzt, weniger. Dadurch k&#246;nnen im Unternehmen ohne sachliche Rechtfertigung unterschiedliche Anforderungen in den einzelnen Betrieben bestehen. Dies ber&#252;hrt au&#223;erdem das Volumen der nicht ausgesch&#252;tteten Betr&#228;ge, die nach der Protokollnotiz zus&#228;tzlich an die Zulagenempf&#228;nger zu verteilen sind. Es liegt auf der Hand, dass vor diesem Hintergrund Partikularvereinbarungen mit dem Grundsatz betriebs&#252;bergreifender Lohngerechtigkeit und dem Gleichbehandlungsgrundsatzes nicht vereinbar sind. Mehr kann den zutreffenden Ausf&#252;hrungen des Arbeitsgerichts nicht hinzugef&#252;gt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Die Entscheidung ergeht nach &#167;&#160;2 Abs.&#160;2 GKG kosten- und geb&#252;hrenfrei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Die Rechtsbeschwerde ist angesichts der streitigen Auslegung des bundesweit geltenden Gehaltstarifvertrages gem&#228;&#223; &#167;&#167;&#160;92 Abs.&#160;1, 72 ArbGG veranlasst, um die entscheidungserhebliche Rechtsfrage der Reichweite der tarifvertraglichen &#214;ffnungsklausel der h&#246;chstrichterlichen Kl&#228;rung zuzuf&#252;hren.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d366318" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190002895</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
