<html>
<head><title>1-B-2267-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.12.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 B 2267/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2011:1227.1B2267.11.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE200001716"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200001716","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Frankfurt am Main, 11. November 2011, 9 L 3208/11.F, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Beschwerde des Antragsgegners gegen den Beschluss des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190032550","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Frankfurt 9. Kammer","9 L 3208/11.F","Beschluss","11.11.2011","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Verwaltungsgerichts Frankfurt am Main vom 11. November 2011 - 9 L 3208/11.F</a> - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Antragsgegner hat auch die Kosten des Beschwerdeverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert wird unter entsprechender &#196;nderung der erstinstanzlichen Streitwertfestsetzung auf jeweils 2.500,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligten streiten &#252;ber die Rechtm&#228;&#223;igkeit eines Beschlusses des Pr&#228;sidiums des Amtsgerichts Frankfurt am Main vom 21. September 2011, mit dem der Antragstellerin das von ihr bis dahin bearbeitete familiengerichtlichen Dezernat entzogen und ihr ein anderes zivilgerichtliches Dezernat &#252;bertragen wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf den Antrag der Antragstellerin hin verpflichtete das Verwaltungsgericht Frankfurt den Antragsgegner im Wege der einstweiligen Anordnung, die Antragstellerin wieder in dem von ihr bisher innegehabten familiengerichtlichen Dezernat einzusetzen. Eine Eilbed&#252;rftigkeit ergebe sich daraus, dass die Antragstellerin ohne eine gerichtliche Entscheidung den Zustand einer rechtswidrigen Umsetzung f&#252;r l&#228;ngere Zeit w&#252;rde hinnehmen m&#252;ssen und dieser Zustand r&#252;ckwirkend nicht beseitigt werden k&#246;nnte. Ein Anordnungsanspruch folge daraus, dass der Beschluss des Pr&#228;sidiums ermessensfehlerhaft sei. Es sei in der beamtenrechtlichen Rechtsprechung anerkannt, dass eine ermessensfehlerhafte Umsetzung auf Antrag des Betroffenen wieder r&#252;ckg&#228;ngig zu machen sei, indem eine R&#252;ckumsetzung in das fr&#252;here Arbeitsgebiet erfolge. Gleiches gelte auch f&#252;r das Richterdienstrecht, selbst wenn die Umsetzung vom Pr&#228;sidium als Organ richterlicher Selbstverwaltung geregelt werde. Zwar verf&#252;ge der Antragsgegner &#252;ber ein weites Ermessen, die richterlichen Gesch&#228;fte im Interesse der Rechtsschutzsuchenden so umzuverteilen, dass sie in sachlicher und zeitlicher Hinsicht m&#246;glichst gut bearbeitet w&#252;rden. Jedoch seien dabei auch die die einzelnen Richter in ihrem Dienstverh&#228;ltnis sch&#252;tzenden Individualregelungen zu beachten. Hierzu geh&#246;re &#167;&#160;84 Abs.&#160;2 SGB IX. Diese Vorschrift gelte f&#252;r alle Besch&#228;ftigten unabh&#228;ngig von ihrem arbeits- oder dienstrechtlichen Status und sei auch im Bereich des Richterdienstrechts von den Pr&#228;sidien im Rahmen der richterlichen Selbstverwaltung zu beachten. Demgegen&#252;ber habe sich der Antragsgegner ausweislich der Antragserwiderung bei seiner Beschlussfassung im September 2011 auf den Standpunkt gestellt, &#167;&#160;84 Abs.&#160;2 SGB IX sei deshalb nicht anzuwenden, weil die Antragstellerin nicht zum Kreis der Schwerbehinderten geh&#246;re. Die Voraussetzungen von &#167;&#160;84 Abs.&#160;2 SGB IX h&#228;tten jedoch zum Zeitpunkt der Entscheidung des Antragsgegners vorgelegen, da die Antragstellerin mehr als sechs Wochen arbeitsunf&#228;hig gewesen sei. Die Ermessensentscheidung des Antragsgegners zur Dezernats&#228;nderung beruhe damit auf einer Ermessensunterschreitung, da die besonderen Handlungsm&#246;glichkeiten, die &#167;&#160;84 Abs.&#160;2 SGB IX er&#246;ffne, nicht in den Blick genommen worden seien. Wenn der Antragsgegner demgegen&#252;ber im Schriftsatz vom 9. November 2011 durch seinen Pr&#228;sidenten geltend gemacht habe, er habe schon im Juni 2011 ein sog. Wiedereingliederungsgespr&#228;ch gef&#252;hrt, k&#246;nne dies deshalb nicht &#252;berzeugen, weil zuvor die Auffassung vertreten worden sei, dieses Gespr&#228;ch sei jedenfalls nicht mit Bezug auf &#167;&#160;84 Abs.&#160;2 SGB IX gef&#252;hrt worden, da diese Regelung f&#252;r die Antragstellerin nicht gelte. Gleiches gelte f&#252;r das mit der Antragstellerin nach der Beschlussfassung gef&#252;hrte Personalgespr&#228;ch. &#167;&#160;84 Abs.&#160;2 SGB IX sehe vor, dass an dem durch diese Regelung vorgegebenen Verfahren mit Zustimmung der Betroffenen auch die betriebliche Interessenvertretung zu beteiligen sei. Der Verweis auf &#167;&#160;93 SGB IX mache deutlich, dass hier der Richterrat zu beteiligen gewesen sei. In diesem Sinne sei auch die Antragstellerin nicht befragt worden, ob sie der Einschaltung der Interessenvertretung zustimme. Auch sei eine Zustimmung der Antragstellerin zu der Durchf&#252;hrung des Verfahrens nach &#167;&#160;84 Abs.&#160;2 SGB IX aufgrund des abweichenden Rechtsstandpunkts nicht herbeigef&#252;hrt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit seiner hiergegen gerichteten Beschwerde tr&#228;gt der Antragsgegner vor, das Verwaltungsgericht habe zu Unrecht angenommen, dass die Durchf&#252;hrung oder auch nur das ausdr&#252;ckliche Angebot der Durchf&#252;hrung eines betrieblichen Eingliederungsmanagements gem&#228;&#223; &#167;&#160;84 Abs.&#160;2 Satz&#160;1 SGB IX eine formelle Rechtm&#228;&#223;igkeitsvoraussetzung f&#252;r Pr&#228;sidiumsentscheidungen sei. Dies gelte schon deshalb, weil sie letztlich von der Einwilligung der Antragstellerin abh&#228;ngig sei. Aber auch das Ausbleiben eines ausdr&#252;cklichen Angebots der Durchf&#252;hrung eines solchen Verfahrens f&#252;hre nicht zur Rechtswidrigkeit der Entscheidung des Pr&#228;sidiums vom 21. September 2011. &#167;&#160;84 Abs.&#160;2 Satz&#160;1 SGB IX sei nicht als Verfahrensvorschrift ausgestaltet, sondern diene lediglich der Konkretisierung des Verh&#228;ltnism&#228;&#223;igkeitsprinzips (OVG Nordrhein-Westfalen, Beschluss vom 21. Mai 2010 - 6 A 816/09 - zit. aus juris; OVG Schleswig-Holstein, Urteil vom 15. Mai 2009 - 3 LB 27/08 - zit. aus juris). So sei auch das Verwaltungsgericht Frankfurt in seiner bisherigen Rechtsprechung (Urteil vom 29. Februar 2008 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190032053","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Frankfurt 9. Kammer","9 E 941/07","Urteil","29.02.2008","Versetzung eines schwerbehinderten Beamten in den Ruhestand - Nichtdurchf&#252;hrung eines ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>9 E 941/07</a> - zit. aus juris) unter Bezugnahme auf die Rechtsprechung des Bundesgerichtshofs (BGH, Dienstgericht des Bundes, Urteil vom 20. Dezember 2006 - RiZ R 2/06 - zit. aus juris) und des Bundesarbeitsgerichts (Urteil vom 7. Dezember 2006 - 2 AZR 182/06 - zit. aus juris) davon ausgegangen, dass die mangelnde Beachtung von &#167;&#160;84 SGB IX noch nicht zur Rechtswidrigkeit etwa einer Verf&#252;gung &#252;ber die Versetzung in den Ruhestand f&#252;hre, sondern die Vorschrift lediglich im Rahmen der Ermessensaus&#252;bung zu beachten sei. Davon ausgehend h&#228;tte das Verwaltungsgericht den Pr&#228;sidiumsbeschluss nur dann als unverh&#228;ltnism&#228;&#223;ig beurteilen k&#246;nnen, wenn bei geh&#246;riger Durchf&#252;hrung des Pr&#228;ventionsverfahrens M&#246;glichkeiten bestanden h&#228;tten, die Umsetzung zu vermeiden. Eine Umsetzung sei jedoch unvermeidlich gewesen. Infolge der wiederholt l&#228;nger andauernden krankheitsbedingten Verhinderung der Antragstellerin sei es nicht nur zu einem &#252;berdurchschnittlichen Verfahrensbestand, sondern auch zu einer &#220;berlastung der Vertreter der Antragstellerin gekommen. In diesem Zusammenhang habe der zust&#228;ndige weitere aufsichtsf&#252;hrende Richter beispielhaft eine Liste von zw&#246;lf F&#228;llen erstellt, in denen er dringenden Handlungsbedarf auch zur Vermeidung m&#246;glicher Amtshaftung gesehen habe. Auch seien Kollegen nicht mehr bereit gewesen, das &#252;berlastete Dezernat zu vertreten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Auffassung des Verwaltungsgerichts sei aber auch ein betriebliches Eingliederungsmanagement in der Form des am Amtsgericht Frankfurt am Main so bezeichneten &#8222;R&#252;ckkehrgespr&#228;chs&#8220; durch den Pr&#228;sidenten des Amtsgerichts Frankfurt am Main am 28. Juni 2011 angeboten worden. Der Pr&#228;sident habe dabei von der Antragstellerin keinerlei Anhaltspunkte f&#252;r eine eingeschr&#228;nkte Dienstf&#228;higkeit erfahren k&#246;nnen. Die Antragstellerin habe vielmehr uneingeschr&#228;nkt die Bearbeitung ihres Dezernates wieder &#252;bernehmen wollen. Danach habe f&#252;r den Pr&#228;sidenten des Amtsgerichts auch nicht ansatzweise eine Veranlassung bestanden, der Antragstellerin die M&#246;glichkeiten des betrieblichen Eingliederungsmanagements gem&#228;&#223; &#167;&#160;84 Abs.&#160;2 Satz&#160;1 SGB IX darzustellen. Auch habe zum Zeitpunkt der Beschlussfassung des Pr&#228;sidiums des Amtsgerichts Frankfurt am 21. September 2011 aufgrund der erneuten krankheitsbedingten Abwesenheit der Antragstellerin eine Situation bestanden, in der ein erneutes Angebot f&#252;r ein betriebliches Eingliederungsmanagement nicht m&#246;glich gewesen sei. Dennoch habe der Pr&#228;sident des Amtsgerichts Frankfurt mit Schreiben vom 18. November 2011 nunmehr der Antragstellerin die Einleitung eines solchen Verfahrens zum Zeitpunkt ihrer R&#252;ckkehr in den Dienst angeboten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch habe das Verwaltungsgericht dem Antragsgegner rechtsfehlerhaft im Wege der einstweiligen Anordnung aufgegeben, die Antragstellerin wieder in ihrem familiengerichtlichen Dezernat einzusetzen. F&#252;r die gerichtliche Kontrolle eines Gesch&#228;ftsverteilungsplanes stehe nur die allgemeine Feststellungsklage nach &#167;&#160;43 Abs.&#160;1 VwGO zur Verf&#252;gung. Danach habe das Gericht allenfalls feststellen d&#252;rfen, dass die Antragstellerin vorl&#228;ufig nicht verpflichtet sei, der vom Pr&#228;sidium beschlossenen Zuweisung in ein anderes Dezernat nachzukommen. Nur auf diese Weise bleibe die Bestimmung des gesetzlichen Richters l&#252;ckenlos, da bis zu dem Zeitpunkt, in dem das Pr&#228;sidium dem Gerichtsbeschluss nachkomme, die zun&#228;chst beschlossene Regelung gelte und ein Eingriff in den in richterlicher Unabh&#228;ngigkeit getroffenen Gesch&#228;ftsverteilungsplans nicht erfolge.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch habe sich der Widerspruch der Antragstellerin vom 7. Oktober 2011 allein gegen den Beschluss des Pr&#228;sidiums vom 27. September 2011 gerichtet, mit dem der Antragstellerin ab dem 10. Oktober 2011 ein anderes Dezernat zugewiesen worden sei. Mit ihrem Antrag auf Erlass einer einstweiligen Anordnung vom gleichen Tag habe sie lediglich beantragt, ihre vorl&#228;ufige Umsetzung zur&#252;ckzunehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die vom Verwaltungsgericht angeordnete R&#252;ckumsetzung stehe im Ermessen des Pr&#228;sidiums, eine Ermessenreduzierung auf Null sei insoweit aber nicht gegeben gewesen. Es bestehe kein Anspruch der Antragstellerin, ausschlie&#223;lich in ihrem familiengerichtlichen Dezernat eingesetzt zu werden. Selbst die Feststellung der Rechtswidrigkeit einer Umsetzung w&#252;rde das Gericht im Hauptsacheverfahren allenfalls dazu berechtigen, dem Dienstherren aufzugeben, &#252;ber den Antrag auf R&#252;ckumsetzung unter Beachtung der Rechtsauffassung des Gerichts erneut zu befinden. Ein solcher Bescheidungsausspruch k&#246;nne jedoch in einem Verfahren des vorl&#228;ufigen Rechtsschutzes nicht ergehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sei die angegriffene Umsetzung rechtswidrig, ohne dass eine Ermessensreduzierung auf Null vorliege, k&#246;nne dem Dienstherrn allenfalls aufgegeben werden, den urspr&#252;nglichen Dienstposten vorl&#228;ufig freizuhalten. Zwischenzeitlich sei jedoch aus den dargelegten dringenden dienstlichen Gr&#252;nden das Dezernat neu besetzt, so dass eine vorl&#228;ufige Freihaltung nicht mehr in Betracht komme. Eine Folgenbeseitigung in dem Sinne, dass die Antragstellerin wieder in ihrem alten Dezernat zust&#228;ndig werde, sei danach nicht mehr m&#246;glich. In Ansehung der widerstreitenden Interessen m&#252;sse es dem Ermessen des Dienstherrn &#252;berlassen bleiben, ob der so entstandenen Situation durch eine R&#252;ckumsetzung oder eine anderweitige Entscheidung Rechnung getragen werde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch sei die Entscheidung des Verwaltungsgerichts faktisch nicht umsetzbar. Das Verwaltungsgericht habe nicht ber&#252;cksichtigt, dass das der Antragstellerin wieder zuzuweisende Dezernat seit dem 10. Oktober 2011 durch nicht angefochtenen Beschluss des Pr&#228;sidiums des Amtsgerichts Frankfurt am Main vom 21. September 2011 einem anderen Richter &#252;bertragen worden sei. Die Umsetzung der verwaltungsgerichtlichen Entscheidung greife nicht nur in die Ermessensaus&#252;bung des Pr&#228;sidiums in unzul&#228;ssiger Weise ein, sondern ber&#252;hre zugleich die Rechte Dritter.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des Antragsgegners bleibt ohne Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat unterstellt dabei zu Gunsten des Antragsgegners, dass dieser durch den Pr&#228;sidenten des Amtsgerichts Frankfurt am Main die Generalstaatsanwaltschaft Frankfurt am Main in der erforderlichen Weise bevollm&#228;chtigt hat. Soweit die Generalstaatsanwaltschaft Frankfurt am Main mit Schriftsatz vom 18. November 2011 mitgeteilt hat, dass sie nach der Anordnung &#252;ber die Vertretung des Landes Hessen im Gesch&#228;ftsbereich des Ministeriums der Justiz vom 30. Juni 2006 (StAnz. 2006, S.&#160;2097 ff.) t&#228;tig werde, wird zur Klarstellung darauf hingewiesen, dass diese Vertretungsanordnung, die die Vertretung des Landes Hessen im Gesch&#228;ftsbereich des Ministeriums der Justiz betrifft, jedenfalls nicht die Vertretung des Pr&#228;sidiums eines Gerichts als Organ richterlicher Selbstverwaltung betreffen kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde hat in der Sache keinen Erfolg, da das Verwaltungsgericht Frankfurt den Antragsgegner zu Recht im Wege der einstweiligen Anordnung verpflichtet hat, die Antragstellerin wieder in dem von ihr bis zu dem Beschluss des Antragsgegners vom 21. September 2011 inne gehabten familiengerichtlichen Dezernat bei dem Amtsgericht Frankfurt am Main einzusetzen. Die hiergegen vorgetragenen Einw&#228;nde des Antragsgegners rechtfertigen nicht die Aufhebung des angefochtenen Beschlusses.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Rahmen des Beschwerdeverfahrens gegen Beschl&#252;sse des Verwaltungsgerichts in Verfahren des vorl&#228;ufigen Rechtsschutzes nach &#167;&#160;123 VwGO pr&#252;ft der Senat gem&#228;&#223; &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO nur die Gr&#252;nde, die der Beschwerdef&#252;hrer im Rahmen der ihm gem&#228;&#223; &#167;&#160;146 Abs.&#160;4 Satz&#160;2 und 3 VwGO obliegenden Begr&#252;ndungspflichten innerhalb der Beschwerdefrist vorgebracht hat. Das Vorbringen im Beschwerdeverfahren bestimmt und begrenzt danach den Pr&#252;fungsumfang, der dem Senat auferlegt ist. Unter Ber&#252;cksichtigung der in diesem Rahmen vorgetragenen rechtlichen und tats&#228;chlichen Erw&#228;gungen sind Zweifel an der Rechtm&#228;&#223;igkeit der erstinstanzlichen Entscheidung nicht begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Antragsgegner zun&#228;chst unter Berufung auf Entscheidungen des OVG Nordrhein-Westfalen (Beschluss vom 21. Mai 2010 - 6 A 816/09 - zit. aus juris) sowie des OVG Schleswig-Holstein (Urteil vom 19. Mai 2009 - 3 LB 27/08 - zit. aus juris) ausf&#252;hrt, das Unterlassen der Durchf&#252;hrung des betrieblichen Eingliederungsmanagements nach &#167;&#160;84 Abs.&#160;2 SGB IX begr&#252;nde deshalb keinen Anordnungsanspruch der Antragstellerin, weil die Durchf&#252;hrung dieses Verfahrens nicht formelle Rechtm&#228;&#223;igkeitsvoraussetzung f&#252;r eine Pr&#228;sidiumsentscheidung sei, so gibt er den Inhalt der in Bezug genommenen Entscheidungen nur unvollst&#228;ndig und in einer auf den vorliegenden Sachverhalt nicht zu &#252;bertragenden Weise wieder. Beide vom Antragsgegner angef&#252;hrten Entscheidungen betreffen die Versetzung eines Beamten in den Ruhestand wegen Dienstunf&#228;higkeit. In diesem Zusammenhang f&#252;hrt das OVG Nordrhein-Westfalen unter Bezugnahme auf den Wortlaut von &#167;&#160;84 Abs.&#160;2 Satz&#160;1 SGB IX, wonach das betriebliche Eingliederungsmanagement der &#220;berwindung der Arbeitsunf&#228;higkeit und der Vorbeugung erneuter Arbeitsunf&#228;higkeit dient, aus, dass dieses Verfahren jedenfalls f&#252;r den Fall, bei dem es um die Versetzung eines Beamten in den Ruhestand wegen Dienstunf&#228;higkeit geht, nicht formelle Rechtm&#228;&#223;igkeitsvoraussetzung sein kann (Beschluss vom 21. Mai 2010 - 6 A 816/09 - Juris-Umdruck Rn. 5). Auch in dem vom OVG Schleswig-Holstein entschiedenen Verfahren war der Beamte zu keinerlei beruflicher T&#228;tigkeiten mehr in der Lage, so dass sich auch vor diesem Hintergrund deutlich ergibt, dass ein betriebliches Eingliederungsmanagement nach &#167;&#160;84 Abs.&#160;2 SGB IX, welches auf die &#220;berwindung der Arbeitsunf&#228;higkeit gerichtet ist, jedenfalls f&#252;r die Rechtm&#228;&#223;igkeit der Versetzung eines dienstunf&#228;higen Beamten in den Ruhestand keine entscheidende Bedeutung haben kann (Urteil vom 19. Mai 2009 - 3 LB 27/08 - Juris-Umdruck Rn. 28).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Anders liegt der Fall jedoch hier, da die Entscheidung des Pr&#228;sidiums nur die Zuweisung einer bestimmten Dezernatszust&#228;ndigkeit bzw. T&#228;tigkeit im Rahmen der Gesch&#228;ftsverteilung des Amtsgerichts Frankfurt am Main betrifft. Insoweit stand gerade nicht eine Dienstunf&#228;higkeit der Antragstellerin, sondern lediglich ihre Arbeitsunf&#228;higkeit in Frage und es erschlie&#223;t sich daher ohne weiteres, dass ein betriebliches Eingliederungsmanagement anders als in dem Fall einer festgestellten Dienstunf&#228;higkeit seinem Sinn und Zweck entsprechend zur &#220;berwindung der Arbeitsunf&#228;higkeit und der Vorbeugung einer erneuten Arbeitsunf&#228;higkeit h&#228;tte zum Einsatz gebracht werden k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Auffassung des Antragsgegners erweist sich die Entscheidung des Verwaltungsgerichts auch nicht unter dem Aspekt als rechtlich angreifbar, dass im Rahmen der Ermessensaus&#252;bung durch das Pr&#228;sidium keine andere als die letztlich getroffene Entscheidung hat ergehen k&#246;nnen. Zu Unrecht vertritt der Antragsgegner die Auffassung, die Durchf&#252;hrung des betrieblichen Eingliederungsmanagements h&#228;tte eine Umsetzung der Antragstellerin nicht verhindern k&#246;nnen. Das Verwaltungsgericht hat den Umstand, dass das Pr&#228;ventionsverfahren nicht durchgef&#252;hrt worden ist, im Rahmen der Pr&#252;fung der Verh&#228;ltnism&#228;&#223;igkeit der vom Antragsgegner getroffenen Entscheidung zutreffend ber&#252;cksichtigt. Es hat sich - insoweit vom Antragsgegner im Rahmen der Beschwerde nicht beanstandet - auf Rechtsprechung des Bundesgerichtshofs (Dienstgericht des Bundes) bezogen, die zu &#167;&#160;84 Abs.&#160;1 SGB IX ergangen ist (Urteil vom 20. Dezember 2006 - RiZ 2/06 - zit. aus juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Bundesgerichtshof hat in dieser Entscheidung ausgef&#252;hrt, dass das Unterlassen der Pr&#228;ventionsma&#223;nahme zwar nicht unmittelbar die Rechtsfolge hat, dass die nachfolgende Entlassung einer Richterin dadurch unwirksam wird. Allerdings wirke sich das Unterlassen der Pr&#228;ventionsma&#223;nahme dahingehend aus, dass die im Ermessen des Dienstherrn stehende Befugnis zur Entlassung eines Proberichters aus &#167;&#160;22 Abs.&#160;1 DRiG an einem Ermessensfehler leide, weil zuvor die auf die Verhinderung der Entlassung gerichtete Ma&#223;nahme nicht zu dem vorgeschriebenen Zeitpunkt durchgef&#252;hrt worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hiervon abgeleitet hat das Verwaltungsgericht einen Ermessenfehler f&#252;r den vorliegenden Fall unterlassener Durchf&#252;hrung des betrieblichen Eingliederungsmanagements nach &#167;&#160;84 Abs.&#160;2 SGB IX angenommen. Soweit das Verwaltungsgericht damit auch &#167;&#160;84 Abs.&#160;2 SGB IX f&#252;r den Bereich der Ma&#223;nahmen des Richterrechts als anwendbar angesehen hat, schlie&#223;t der Senat sich dem an. &#167;&#160;84 Abs.&#160;2 Satz&#160;1 SGB IX beinhaltet eine Erweiterung des auch auf Beamte und Richter anwendbaren Pr&#228;ventionsverfahrens nach &#167;&#160;84 Abs.&#160;1 SGB IX, indem Ma&#223;nahmen der Gesundheitspr&#228;vention f&#252;r alle Besch&#228;ftigten vorgeschrieben werden (vgl. Hauck/Noftz, SGB IX, &#167;&#160;84 Rn. 8 f.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die vom Verwaltungsgericht ausgef&#252;hrten Erw&#228;gungen zum Ermessensgebrauch durch den Antragsgegner unterliegen entgegen dem Vorbringen des Antragsgegners keinen rechtlichen Zweifeln. Das Verwaltungsgericht hat gepr&#252;ft, ob sich auch bei geh&#246;riger Durchf&#252;hrung des Pr&#228;ventionsverfahrens M&#246;glichkeiten ergeben h&#228;tten, die Umsetzung zu vermeiden. Das Verwaltungsgericht hat dabei zutreffend auf die vielf&#228;ltigen M&#246;glichkeiten zur Gestaltung der Gesch&#228;ftsverteilung hingewiesen (vgl. Beschluss vom 11. November 2011, S.&#160;4, 4. Absatz). Demgegen&#252;ber &#252;berzeugt das Vorbringen des Antragsgegners nicht, wonach sich aufgrund der R&#252;ckst&#228;nde des der Antragstellerin zugewiesenen familiengerichtlichen Dezernats keine andere M&#246;glichkeit als die vom Pr&#228;sidium beschlossene Vorgehensweise ergeben habe, der Antragstellerin ein anderes Dezernat als das bisher innegehabte zuzuweisen. Zur Verwirklichung der in &#167;&#160;84 Abs.&#160;2 Satz&#160;1 SGB IX aufgef&#252;hrten Ziele des betrieblichen Eingliederungsmanagements, n&#228;mlich eine bestehende Arbeitsunf&#228;higkeit zu &#252;berwinden und den Eintritt einer neuen Arbeitsunf&#228;higkeit vorzubeugen, w&#228;ren insoweit verschiedene Entscheidungen des Antragsgegners m&#246;glich gewesen. So h&#228;tte beispielsweise die Antragstellerin nicht blo&#223;, wie geschehen, vor&#252;bergehend, sondern auch f&#252;r eine l&#228;ngere Phase von Neueing&#228;ngen freigestellt werden k&#246;nnen, es h&#228;tte eine teilweise Reduzierung der Neueing&#228;nge in Frage kommen k&#246;nnen und ebenso h&#228;tte die Antragstellerin von Teilen ihres Verfahrensbestandes entlastet werden k&#246;nnen, ohne dass sogleich eine vollst&#228;ndige Umsetzung in ein anderes Dezernat vonn&#246;ten gewesen w&#228;re. Danach &#252;berzeugt das Vorbringen des Antragsgegners nicht, es sei aufgrund des &#252;berdurchschnittlichen Bestands an offenen Verfahren sowie aufgrund eines nicht unerheblichen Anteils an eilbed&#252;rftigen Verfahren unabdingbar gewesen, einen vollst&#228;ndigen Wechsel in der Besetzung des Dezernats vorzunehmen. Unter Beachtung von Sinn und Zweck des betrieblichen Eingliederungsmanagements, durch Pr&#228;ventionsma&#223;nahmen den Eintritt einer erneuten Arbeitsunf&#228;higkeit zu vermeiden, w&#228;ren somit auch im Rahmen der Ermessensaus&#252;bung des Pr&#228;sidiums und unter Beachtung der Interessen der Rechtsschutzsuchenden an einer m&#246;glichst guten Bearbeitung ihrer Verfahren in sachlicher und zeitlicher Hinsicht verschiedene Entscheidungen denkbar gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Antragsgegner vortr&#228;gt, das sog. R&#252;ckkehrgespr&#228;ch des Pr&#228;sidenten des Amtsgerichts Frankfurt am Main mit der Antragstellerin vom 27.Juni 2011 habe jedenfalls ein Angebot eines Eingliederungsmanagements beinhaltet, so steht dem schon der eigene Vortrag des Antragsgegners in seinem Schriftsatz vom 17. Oktober 2011 (Bl. 7, 4. Absatz) entgegen, in dem die &#8211; rechtlich unzutreffende (vgl. BVerwG, Beschluss vom 23. Juni 2010 - 6 P 8/09 - Juris-Umdruck Rn. 14) - Auffassung vertreten wird, dass nur bei schwerbehinderten Besch&#228;ftigten das Erfordernis eines betrieblichen Eingliederungsmanagements &#252;berhaupt erforderlich sei. Im &#220;brigen verpflichtet &#167;&#160;84 Abs.&#160;2 Satz&#160;1 SGB IX bei Vorliegen der dort genannten Voraussetzungen (l&#228;nger als sechs Wochen ununterbrochen andauernde Arbeitsunf&#228;higkeit innerhalb eines Jahres oder sonstige wiederholte Arbeitsunf&#228;higkeit) die genannten Beteiligten, unter Mitwirkung des betroffenen Besch&#228;ftigten die zur &#220;berwindung der Arbeitsunf&#228;higkeit bzw. zur Vorbeugung erneuter Arbeitsunf&#228;higkeit zu treffenden Ma&#223;nahmen zu kl&#228;ren. Soweit der Antragsgegner demgegen&#252;ber darauf abstellt, es habe nach dem Verlauf des Gespr&#228;chs vom 27. Juni 2011 f&#252;r den Pr&#228;sidenten des Amtsgerichts Frankfurt am Main keine Veranlassung gegeben, gegen&#252;ber der Antragstellerin die M&#246;glichkeiten des betrieblichen Eingliederungsmanagement darzustellen, l&#228;sst auch dies erkennen, dass das erforderliche Verfahren - welches zudem gem. &#167;&#160;84 Abs.&#160;2 Satz&#160;1 in Verbindung mit &#167;&#160;93 SGB IX die Beteiligung des Richterrats erfordert h&#228;tte - nicht in der erforderlichen Weise durchgef&#252;hrt worden ist. In diesem Zusammenhang ist darauf hinzuweisen, dass es insoweit nicht darauf ankommen kann, ob sich aus dem Gespr&#228;ch Hinweise auf eine erneute Arbeitsunf&#228;higkeit ergeben bzw. dass eine diesbez&#252;gliche Einsch&#228;tzung oder Bef&#252;rchtung des betroffenen Besch&#228;ftigten besteht. Voraussetzung f&#252;r das betriebliche Eingliederungsmanagement ist allein das Vorliegen der Arbeitsunf&#228;higkeit in dem genannten Ausma&#223;, um dann unter Zustimmung des Betroffenen die Kl&#228;rung der erforderlichen Ma&#223;nahmen zu betreiben (vgl. Schr&#246;der in Hauck/Noftz, SGB IX, &#167;&#160;84 Rn. 10; BT-Drucks. 15/1783, S.16). Dass eine solche Zustimmung von der Antragsgegnerin erfragt worden ist, behauptet auch der Antragsgegner nicht und dies wurde auch von der Antragstellerin in Abrede gestellt. Im &#220;brigen kann es auf das Gespr&#228;ch am 27. Juni 2011 schon deshalb nicht ankommen, weil sich erst danach im August 2011 eine erneute Phase der Arbeitsunf&#228;higkeit anschloss, infolge deren der Antragsgegner den angegriffenen Beschluss gefasst hat. Auch ist es in diesem Zusammenhang nicht erheblich, dass der Pr&#228;sident des Amtsgerichts Frankfurt am Main mit Schreiben vom 18. November 2011, also nach dem Zeitpunkt der Beschlussfassung des Antragsgegners vom 21. September 2011, der Antragstellerin nunmehr ausdr&#252;cklich die Durchf&#252;hrung eines Verfahrens nach &#167;&#160;84 Abs.&#160;2 SGB IX angeboten hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung des Verwaltungsgerichts Frankfurt unterliegt auch im Hinblick auf das grunds&#228;tzliche Verbot der Vorwegnahme der Hauptsache keinen durchgreifenden Bedenken. Das Verwaltungsgericht hat insoweit zutreffend ausgef&#252;hrt, dass die Antragstellerin ohne die einstweilige Anordnung den Zustand der rechtswidrigen Umsetzung f&#252;r eine l&#228;ngere Zeit hinnehmen m&#252;sste und dieser Zustand r&#252;ckwirkend nicht korrigiert werde, sondern lediglich f&#252;r die Zukunft Abhilfe geschaffen werden k&#246;nne. Insoweit gebietet die Gew&#228;hrung effektiven Rechtsschutzes im Sinne von Art.&#160;19 Abs.&#160;4 GG, eine Regelung, die jedenfalls im Ergebnis den fr&#252;heren Zustand, der vor der Beschlussfassung vom 21. September 2011 bestand, wiederherstellt (vgl. auch Kopp/Schenke VwGO, &#167;&#160;123 Rn. 14).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Verwaltungsgericht hat entgegen der Auffassung des Antragsgegners auch nicht gegen &#167;&#160;125 Abs.&#160;1 in Verbindung mit &#167;&#160;88 VwGO versto&#223;en, indem es &#252;ber den Antrag der Antragstellerin hinausgegangen ist. Die Antragstellerin hat mit am 7. Oktober 2011 beim Verwaltungsgericht eingegangenen Schriftsatz beantragt, die ihr gegen&#252;ber verf&#252;gte Umsetzung &#8222;zur&#252;ckzunehmen&#8220;. Dieser Antrag umfasst bei sinngem&#228;&#223;er Auslegung nicht allein die Suspendierung der Verpflichtung, in dem ihr neu zugewiesenen Dezernat t&#228;tig werden m&#252;ssen, sondern im Sinne einer R&#252;ckabwicklung des vom Pr&#228;sidium gefassten Beschlusses auch die Verpflichtung, die Zust&#228;ndigkeit f&#252;r das bisher von ihr bearbeitete Dezernat wieder zu erhalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Antragsgegner vortragen l&#228;sst, die einstweilige Anordnung des Verwaltungsgerichts sei faktisch nicht umsetzbar, weil der Antragsgegner mit seinem Beschluss vom 21. September 2011 zugleich einem anderen Richter die Zust&#228;ndigkeit f&#252;r das Dezernat der Antragstellerin &#252;bertragen habe, erschlie&#223;t sich dem Senat nicht, weshalb im Rahmen der vom Verwaltungsgericht ausgesprochenen Verpflichtung diese Anordnung nicht wieder r&#252;ckg&#228;ngig zu machen sein soll. Inwieweit insoweit sch&#252;tzenswerte Interessen Dritter, das hei&#223;t des betreffenden Richters verletzt sein sollen, wird vom Antragsgegner schon nicht dargelegt. Sie w&#228;ren im &#220;brigen lediglich Folge der gegen&#252;ber der Antragstellerin ermessensfehlerhaft erfolgten Umsetzung und k&#246;nnen schon daher nicht in entscheidender Weise gegen die Wiedereinsetzung der Antragstellerin in ihr fr&#252;heres Dezernat eingewendet werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da die Beschwerde erfolglos bleibt, hat der Antragsgegner gem&#228;&#223; &#167;&#160;154 Abs.&#160;2 VwGO die Kosten des Verfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Festsetzung des Streitwerts beruht auf &#167;&#167;&#160;47 Abs.&#160;1, 53 Abs.&#160;3 Nr.&#160;1, 52 Abs.&#160;2, 63 Abs.&#160;3 Satz&#160;1 GKG. Der Senat k&#252;rzt den Auffangstreitwert wegen des vorl&#228;ufigen Charakters des begehrten Rechtsschutzes in st&#228;ndiger Rechtsprechung auf die H&#228;lfte (vgl. z. B. Beschluss vom 22. November 1989 - 1 TH 4401/88 - und vom 17. September 2007 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028515","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 1. Senat","1 TG 1175/07","Beschluss","17.09.2007","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>1 TG 1175/07</a> -).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#167;&#160;68 Abs.&#160;1 Satz&#160;5, 66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d446893" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE200001716</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
