<html>
<head><title>9-TaBV-192-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 9. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.07.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">9 TaBV 192/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2011:0714.9TABV192.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;33 BetrVG, &#167;&#160;138 Abs 4 ZPO, &#167;&#160;77 Abs 1 BetrVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190003174"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190003174","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Darmstadt, 3. November 2010, 2 BV 14/10, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Beschwerde des Beteiligten zu 1) wird der Beschluss des Arbeitsgerichts Darmstadt vom 3. November 2010 - 2 BV 14/10 - teilweise abge&#228;ndert:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es wird festgestellt, dass die Begriffe "Umsatzwachstum" und "EBIT-Marge" in der Betriebsvereinbarung vom 19. M&#228;rz 2009 sich auf den Konzern der A AG mit Einschluss der B AG beziehen und deshalb die im Gesch&#228;ftsbericht 2009 enthaltenen und von der Beteiligten zu 2) als Konzernobergesellschaft ver&#246;ffentlichten Zahlen hinsichtlich "Umsatzwachstum" und "EBIT-Marge" der Berechnung der Zahlungen der variablen Verg&#252;tungsbestandteile an Arbeitnehmer gem&#228;&#223; der Betriebsvereinbarung vom 19. M&#228;rz 2009 zu Grunde zu legen sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Beschwerde zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird f&#252;r die Beteiligten zu 2) bis 4) zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligten streiten um die Auslegung einer Betriebsvereinbarung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Beteiligte zu 1) ist der bei den Beteiligten zu 2), 3) und 4) gew&#228;hlte Gemeinschaftsbetriebsrat am Standort C. Die Beteiligten zu 3) und 4) sind 100 %ige Tochtergesellschaften der Beteiligten zu 2). Am 19. Juli 2006 wurde u.a. von der Beteiligten zu 2) mit dem Gesamtbetriebsrat eine Gesamtbetriebsvereinbarung zur Einf&#252;hrung eines unternehmensbezogenen variablen Verg&#252;tungsbestandteils (UVV, Bl. 12 bis 16 d. A.) abgeschlossen. Nach der Gesamtvereinbarung ist die H&#246;he des UVV f&#252;r die Jahre 2006 und 2007 von der H&#246;he der Ebit-Marge im Konzern abh&#228;ngig. Am 16. April 2008 wurde hinsichtlich des Zielkorridors 2008 eine Erg&#228;nzungsvereinbarung zur GBV geschlossen (Bl. 110 d. A.), ebenso unter dem 19. M&#228;rz 2009 f&#252;r das Gesch&#228;ftsjahr 2009 (Bl. 17 d. A.). Auch danach war der UVV von dem Umsatzwachstum und der Ebit-Marge abh&#228;ngig. F&#252;r das Jahr 2010 wurden in der Erg&#228;nzungsvereinbarung vom 19. Aug. 2010 (Bl. 38 d. A.) Akquisitionen von Unternehmen nur bis zu einer bestimmten Umsatzgr&#246;&#223;e bei der Berechnung der UVV ber&#252;cksichtigt, ebenso unter dem 3. Juni 2011 f&#252;r das Jahr 2011 (Bl. 107, 108 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die D GmbH, eine 100%ige Tochtergesellschaft der Beteiligten zu 2), akquirierte im Jahr 2009 Aktien der B und hielt am 31. Dez. 2009 91 % der Aktien. Bei der Berechnung der UVV f&#252;r das Jahr 2009 wurde seitens der Beteiligten zu 2) bis 4) der Konzernumsatz und die Ebit-Marge zugrunde gelegt. Der Anteilserwerb der B wurde nicht ber&#252;cksichtigt. Der Konzernumsatz und die Ebit-Marge ohne Ber&#252;cksichtigung des Anteilserwerbs B ist dem Beteiligten zu 1) aus dem Gesch&#228;ftsbericht bekannt. Die B und ihre Tochtergesellschaften geh&#246;ren zum Konsolidierungskreis bei dem Konzernabschluss.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Der Beteiligte zu 1) ist der Auffassung gewesen, er habe nach &#167;&#160;80 Abs.&#160;1 BetrVG die Aufgabe, zu &#252;berpr&#252;fen, ob die Betriebsvereinbarung UVV im Betrieb richtig angewendet wird. Eine Vielzahl von Arbeitnehmern h&#228;tte sich bei ihm dar&#252;ber beschwert, der Berechnung der UVV 2009 sei eine unzutreffende Umsatzberechnung zugrunde gelegt worden. Der Umsatz der B AG sei bei der Berechnung der UVV 2009 im Rahmen des Konzernumsatzes und der Ebit-Marge im Konzern zu ber&#252;cksichtigen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Beteiligte zu 1) hat zuletzt beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            die Beteiligten zu 2) bis 4) als Gesamtschuldner zu verurteilen, ihm mitzuteilen, wie hoch der Konzernumsatz und die Ebit-Marge im Konzern gem&#228;&#223; der Erg&#228;nzungsvereinbarung vom 19. M&#228;rz 2009 und unter Ber&#252;cksichtigung der Aspekte, die durch die Akquisition der Fa. B entstanden sind, ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Beteiligten zu 2) bis 4) haben beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            den Antrag zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Beteiligten zu 2) bis 4) sind der Ansicht gewesen, sie haben die Auskunft bereits erteilt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des erstinstanzlichen Vorbringens, des vom Arbeitsgericht festgestellten Sachverhalts und des arbeitsgerichtlichen Verfahrens wird auf die Sachdarstellung des angefochtenen Beschlusses verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Das Arbeitsgericht Darmstadt hat den Antrag durch Beschluss vom 3. Nov. 2010 &#8211; 2 BV 14/10 &#8211; zur&#252;ckgewiesen. Zur Begr&#252;ndung hat es ausgef&#252;hrt, der begehrte Auskunftsanspruch bestehe nicht, weil die begehrten Ausk&#252;nfte dem Beteiligten zu 1) bereits vorl&#228;gen. Konzernumsatz und Ebit-Marge erg&#228;ben sich aus dem Gesch&#228;ftsbericht 2009. Ihm l&#228;gen auch die Zahlen unter Ber&#252;cksichtigung des Anteilserwerbs der B AG vor. Wegen der weiteren Einzelheiten der Begr&#252;ndung wird auf die arbeitsgerichtliche Beschlussgr&#252;nde verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Gegen diesen ihm am 22. Nov. 2010 zugestellten Beschluss hat der Beteiligte zu 1) am 16. Nov. 2010 Beschwerde eingelegt und diese gleichzeitig sowie erg&#228;nzend am 24. Nov. 2010 begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Der Gemeinschaftsbetriebsrat tr&#228;gt vor, es gehe ihm nicht um ver&#246;ffentlichte Zahlen, sondern um eine Auskunft &#252;ber Umsatz und Gewinn im Sinne der Betriebsvereinbarung zur UVV. Es sei nicht seine Aufgabe, zwischen unterschiedlichen Zahlen auszuw&#228;hlen, die ihm die Konzernspitze zur Verf&#252;gung stelle.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Das Verfahren wurde wegen des weiteren hilfsweisen Beschwerdeantrages des Beteiligten zu 1), es zu unterlassen, bei der Durchf&#252;hrung der zitierten Betriebsvereinbarung andere Zahlen als die begehrten zugrunde zu legen, eingestellt, nachdem die Beteiligten das Verfahren insoweit &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt haben. Eingestellt wurde das Verfahren auch, soweit der Beteiligte zu 1) seinen weiteren Hilfsantrag aus dem Schriftsatz vom 18. Jan. 2011 zur&#252;ckgenommen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Der Beteiligte zu 1) beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            den Beschluss des Arbeitsgerichts Darmstadt vom 3. Nov. 2010 - 2 BV 14/10 - abzu&#228;ndern und nach den erstinstanzlichen Schlussantr&#228;gen zu erkennen,
            <br>
            hilfsweise,
            <br>
            festzustellen, dass die Begriffe &#8222;Umsatzwachstum&#8220; und &#8222;EBIT-Marge&#8220; in der Betriebsvereinbarung vom 19. M&#228;rz 2009 sich auch auf den Konzern der Fa. A AG mit Einschluss der Fa. B AG beziehen und deshalb die im Gesch&#228;ftsbetrieb 2009 enthaltenen und von der Beteiligten zu 2) ver&#246;ffentlichen Zahlen hinsichtlich &#8222;Umsatzwachstum&#8220; und &#8222;EBIT-Marge&#8220; den Berechnungen der Zahlungen an Arbeitnehmer gem&#228;&#223; der Betriebsvereinbarung vom 19. M&#228;rz 2009 zugrunde zu legen sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die Beteiligten zu 2) bis 4) beantragen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            die Beschwerde zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Beteiligten zu 2) bis 4) meinen, der Beteiligte zu 1) kenne die ma&#223;geblichen Zahlen. Er wolle mit diesem Verfahren die Beteiligten zu 2) bis 4) zwingen, die Betriebsvereinbarung in seinem Sinne zu interpretieren. Nach der Entscheidung des Bundesarbeitsgerichts vom 27. Juli 2010 (- 1 ABR 74/09 - ) sei der Antrag ohnehin unzul&#228;ssig. Im &#220;brigen h&#228;tten die Beteiligten zu 2) bis 4) eine ordnungsgem&#228;&#223;e Beschlussfassung zur Durchf&#252;hrung dieses Verfahrens ger&#252;gt, was der Beteiligte zu 1) mit Schweigen &#252;bergangen habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des Beschwerdevorbringens wird auf die Beschwerdeschrifts&#228;tze und den Inhalt der Sitzungsniederschrift vom 14. Juli 2011 verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde ist statthaft und zul&#228;ssig und hat auch in der Sache teilweise Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            1. Der Hauptantrag ist unbegr&#252;ndet, weil der Auskunftsanspruch gem&#228;&#223; &#167;&#160;80 Abs.&#160;2 BetrVG&#8211; wie das Arbeitsgericht zutreffend entschieden hat &#8211; erf&#252;llt ist. Auf die arbeitsgerichtlichen Beschlussgr&#252;nde wird insoweit Bezug genommen. Das eigentliche Begehren des Beteiligten zu 1) wird von seinem Hilfsantrag erfasst.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            2. Der zuletzt noch bestehende Hilfsantrag (Bl. 68 d. A., ohne Unterlassungsantrag) ist zul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            a) Die Beteiligten zu 2) bis 4) haben zwar erst- und zweitinstanzlich eine ordnungsgem&#228;&#223;e Beschlussfassung des Gemeinschaftsbetriebsrats zur Einleitung des vorliegenden Verfahrens und Beauftragung seines Verfahrensbevollm&#228;chtigten ger&#252;gt. Dies steht im Einklang mit der Rechtsprechung des Bundesarbeitsgerichts. Dieses hat entschieden, es obliege dem Betriebsrat, die Voraussetzungen f&#252;r das Zustandekommen eines ordnungsgem&#228;&#223;en Betriebsratsbeschlusses vorzutragen, wenn der Arbeitgeber die Wirksamkeit des Betriebsratsbeschlusses &#252;ber die Einleitung des Verfahrens und Beauftragung eines Rechtsanwalts in Frage stelle. Erst wenn der Betriebsrat die Einhaltung der Voraussetzungen f&#252;r einen wirksamen Beschluss des Gremiums &#252;ber die Einleitung eines Gerichtsverfahrens im Einzelnen und unter Beif&#252;gung von Unterlagen darlege, sei ein sich daran anschlie&#223;endes pauschales Bestreiten des Arbeitgebers mit Nichtwissen unbeachtlich. Der Arbeitgeber m&#252;sse dann konkret angeben, welche der zuvor vorgetragenen Tatsachen er bestreiten wolle (BAG Beschluss vom 29. Juli 2009 - 7 ABR 95/07 - EzA &#167;&#160;40 BetrVG 2001 Nr.&#160;15; BAG Beschluss vom 19. Jan. 2005 - 7 ABR 24/04&#8211; Juris; BAG Beschluss vom 9. Dezember 2003 - 1 ABR 44/02 - AP BetrVG 1972 &#167;&#160;33 Nr.&#160;1). Der Betriebsrat m&#252;sse, falls der Arbeitgeber die Anh&#246;rung bestreite, vom Arbeitsgericht zu einer entsprechenden Darlegung aufgefordert werden. Ob eine - allerdings jederzeit widerlegbare - Vermutung daf&#252;r spr&#228;che, dass der Vorsitzende des Betriebsrats seine Erkl&#228;rungen im Rahmen eines entsprechenden Beschlusses des Kollegialorgans treffe, sei zweifelhaft. Ein Bestreiten des Arbeitgebers sei jedenfalls ein gen&#252;gender Anlass, die gerichtliche Aufkl&#228;rungspflicht auszul&#246;sen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            b) Angesichts der &#220;berfrachtung des Prozessstoffes und in vielen F&#228;llen unn&#246;tigen Ausweitung des Verfahrens in den Instanzen ist die wiedergegebene Auffassung des Bundesarbeitsgerichts (a.a.O.) abzulehnen. Auch wenn es das gute Recht einer Partei ist, eine Tatsache gem&#228;&#223; &#167;&#160;138 Abs.&#160;4 ZPO mit Nichtwissen zu bestreiten, wird jedoch mittlerweile mit dieser M&#246;glichkeit Missbrauch betrieben, indem in jedem zweiten oder dritten Beschlussverfahren das Vorliegen eines ordnungsgem&#228;&#223;en Betriebsratsbeschlusses mit Nichtwissen bestritten wird. H&#228;tte das Landesarbeitsgericht vorliegend eine entsprechende Auflage gemacht, h&#228;tte der Gemeinschaftsbetriebsrat zu ca. 1 &#188; Jahre zur&#252;ckliegenden Formalien vortragen m&#252;ssen, insbesondere, welches Betriebsratsmitglied auf welche Weise die Einladung mit der Tagesordnung erhalten hat. Die Aush&#228;ndigung der Einladung kann per Post, pers&#246;nlich oder per E-Mail geschehen. F&#252;r den Fall der Verhinderung m&#252;ssen Ersatzmitglieder mit Tagesordnung geladen werden. Der Verhinderungsgrund muss dokumentiert werden. Ersatzmitglieder m&#252;ssen in der richtigen Reihenfolge geladen werden. Das Protokoll mit der Beschlussfassung muss inhaltlich ausladend gefasst werden, weil der Arbeitgeber in einem sp&#228;teren Verfahren eine ordnungsgem&#228;&#223;e Beschlussfassung mit Nichtwissen bestreiten k&#246;nnte. Zu den Folgen der Rechtsprechung des Bundesarbeitsgerichts aus den Gr&#252;nden des Beschlusses des Hessischen Landesarbeitsgerichts vom 11. Okt. 2007 &#8211; 9 TaBV 51/07 &#8211; nicht ver&#246;ffentl. (der Betriebsrat hatte in diesem Verfahren die Zurverf&#252;gungstellung einer B&#252;rokraft beantragt):
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            &#8222;F&#252;r die Anfertigung von Einladungen f&#252;r die Betriebsratssitzungen (Tagesordnung und Anlagen) und Versendung an 13 Betriebsratsmitglieder und ggf. Ersatzmitglieder ist eine dreiviertel Stunde w&#246;chentlich angemessen. F&#252;r das Zusammenstellen von Sitzungsunterlagen (z. B. Kopien von Beschlussvorlagen, Anlagen, &#220;bersichten, Vorschriften) reicht eine Stunde w&#246;chentlich. F&#252;r die Fertigung der Sitzungsprotokolle f&#252;r Betriebsrats- und Ausschusssitzungen und die Versendung an die Mitglieder sind drei Wochenstunden nicht zu hoch gegriffen. Die administrative Vorbereitung der Sitzungen wie die Versendung der Einladungen mit Tagesordnung, die Ladung von Ersatzmitgliedern, die Zusammenstellung von Sitzungsunterlagen, die entsprechende Dokumentation usw. ist erforderlich. In Beschlussverfahren ist inzwischen das Bestreiten des ordnungsgem&#228;&#223;en Zustandekommens von Betriebsratsbeschl&#252;ssen &#8211; wie auch im vorliegenden Verfahren - die Regel geworden, so dass hier seitens des Betriebsrats besondere Sorgfalt und die Unterst&#252;tzung durch eine B&#252;rokraft angezeigt ist (damit bisher insgesamt knapp acht Stunden).&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            c) In der wiedergegebenen Entscheidung des Hessischen Landesarbeitsgerichts hatte der Antrag des Betriebsrats im Umfang einer halbtags besch&#228;ftigten B&#252;rokraft Erfolg. Eine B&#252;rokraft oder Sekret&#228;rin f&#252;r den Betriebsrat wird in vielen F&#228;llen erforderlich sein, wenn der Betriebsrat eine Niederlage in der Sache vermeiden will, weil er die Beschlussfassung - z.B. den Verhinderungsgrund eines Betriebsratsmitglieds f&#252;r die anstehende Sitzung - nicht hinreichend dokumentiert hat. Dies ist keine origin&#228;re Aufgabe von Betriebsratsmitgliedern. Vor diesem Hintergrund eines ausufernden Bestreitens von Betriebsratsbeschl&#252;ssen ins Blaue hinein muss die Anwendung des &#167;&#160;138 Abs.&#160;4 ZPO wieder den Erfordernissen eines betriebsverfassungsrechtlichen Beschlussverfahrens gerecht werden, das Streitigkeiten zwischen Betriebsrat und Arbeitgeber l&#246;sen soll. Die Auffassung des Bundesarbeitsgerichts erscheint im &#220;brigen auch nicht stimmig, denn nach &#228;u&#223;erlich beanstandungsfreier Darlegung der Beschlussfassung seitens des Betriebsrats kann der Arbeitgeber diese weiterhin in jedem einzelnen Punkt zul&#228;ssigerweise gem&#228;&#223; &#167;&#160;138 Abs.&#160;4 ZPO mit Nichtwissen bestreiten, denn die Beschlussfassung wird weiterhin nicht Gegenstand seiner eigenen Wahrnehmung sein. Um dem Einwand eines pauschalen Bestreitens der Anh&#246;rung zu entgehen, wird der Arbeitgeber das Bestreiten mit Nichtwissen bez&#252;glich der einzelnen Schritte aufschl&#252;sseln m&#252;ssen, aber ein an Fakten festgemachtes Bestreiten wird es dadurch immer noch nicht. Das Bestreiten des Arbeitgebers kann sich nach alldem nicht darin ersch&#246;pfen, ohne irgendwelche konkreten Anhaltspunkte ins Blaue hinein einen ordnungsgem&#228;&#223;en Betriebsratsbeschluss zu bestreiten. Solche konkreten Anhaltspunkte gab es hier nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            3. Die Antragsbefugnis des Beteiligten zu 1) ist gegeben. Auf die Frage, ob der Gemeinschaftsbetriebsrat Rechte aus einer Gesamtbetriebsvereinbarung geltend zu machen berechtigt ist, kommt es nicht mehr an. Aus Gesamtbetriebsvereinbarungen, die der Gesamtbetriebsrat in origin&#228;rer Zust&#228;ndigkeit abgeschlossen hat, k&#246;nnen die &#246;rtlichen Betriebsr&#228;te zwar grunds&#228;tzlich keine Durchf&#252;hrungsanspr&#252;che geltend machen und keine Feststellungsverfahren zur Kl&#228;rung von Auslegungsstreitigkeiten. Anspr&#252;che sind nur denkbar, wenn der Gesamtbetriebsrat die Gesamtbetriebsvereinbarung auf Grund einer Delegation der Regelungsbefugnis abgeschlossen hat oder wenn der Gesamtbetriebsrat dem Betriebsrat in der Gesamtbetriebsvereinbarung ausdr&#252;cklich eigene Rechte einger&#228;umt hat (BAG Beschluss vom 18. Mai 2010 - 1 ABR 6/09 - EzA &#167;&#160;77 BetrVG 2001 Nr.&#160;30; LAG Baden-W&#252;rttemberg Beschluss vom 25. Febr. 2011 - 18 TaBV 2/10 - LAGE &#167;&#160;77 BetrVG 2001 Nr.&#160;11, Rechtsbeschwerde eingelegt unter dem Aktenzeichen 1 ABR 25/11; LAG Hamm Beschluss vom 5. M&#228;rz 2010 - 10 TaBV 67/09&#8211; Juris). Hier haben die Beteiligten zu 2) bis 4) mit dem Gesamtbetriebsrat unter dem 1. Juli 2008 eine Absicherung in Form der Anerkennung aller bis dahin abgeschlossenen Gesamtbetriebsvereinbarungen durch die &#246;rtlichen Betriebsr&#228;te geschaffen, die in der Vereinbarung vom 7. Sept. 2010 (Bl. 45, 46 d. A.) in Bezug genommen ist. Inhalt dieser Vereinbarung ist, dass die Gesamtbetriebsvereinbarungen auch als Vereinbarungen zwischen dem Betriebsrat C und den Arbeitgebern gilt und die Regelungen in derselben Weise Anwendung finden, als ob die Parteien eine entsprechende Vereinbarung ohne Beteiligung des Gesamtbetriebsrats abgeschlossen h&#228;tten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            4. Ein Feststellungsinteresse gem&#228;&#223; &#167;&#160;256 Abs.&#160;1 ZPO ist zu bejahen. Es handelt sich um eine betriebsverfassungsrechtliche Streitigkeit um die Auslegung der GBV UVV. Diese entf&#228;llt nicht schon deshalb, weil durch die Auseinandersetzung &#252;ber Inhalt und Reichweite einer Betriebsvereinbarung wegen deren normativen Wirkung auch individualrechtliche Rechtspositionen der unter ihren Geltungsbereich fallenden Arbeitnehmer betroffen sind. Entscheidend ist, ob sich das Verfahren auf das betriebsverfassungsrechtliche Verh&#228;ltnis der Betriebspartner bezieht (BAG Beschluss vom 18. Mai 2005 &#8211; 3 ABR 21/04 &#8211;EzA &#167;&#160;77 BetrVG 2001 Nr.&#160;11; BAG Beschluss vom 17. Juni 2003 - 3 ABR 43/02 - EzA BetrAVG &#167;&#160;1 Abl&#246;sung Nr.&#160;40; BAG Beschluss 18. April 1989 - 1 ABR 3/88 - EzA BetrVG 1972 &#167;&#160;87 Arbeitszeit Nr.&#160;35). Dies ist hier der Fall, denn im Vordergrund steht der Streit der Betriebsparteien um die Auslegung der GBV UVV, nicht individualrechtliche Anspr&#252;che der Besch&#228;ftigten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            5. Die GBV UVV in Verbindung mit der &#246;rtlichen Betriebsvereinbarung ist dahingehend auszulegen, dass die Begriffe &#8222;Umsatzwachstum&#8220; und &#8222;EBIT-Marge&#8220; in der Betriebsvereinbarung vom 19. M&#228;rz 2009 sich auch auf den Konzern der Fa. A AG mit Einschluss der Fa. B AG beziehen und deshalb die im Gesch&#228;ftsbetrieb 2009 enthaltenen und von der Beteiligten zu 2) ver&#246;ffentlichen Zahlen hinsichtlich &#8222;Umsatzwachstum&#8220; und &#8222;EBIT-Marge&#8220; den Berechnungen der Zahlungen an Arbeitnehmer gem&#228;&#223; der Betriebsvereinbarung vom 19. M&#228;rz 2009 zugrunde zu legen sind. Betriebsvereinbarungen sind wegen ihres normativen Charakters wie Tarifvertr&#228;ge und Gesetze auszulegen. Auszugehen ist danach vom Wortlaut der Bestimmungen und dem durch ihn vermittelten Wortsinn. Insbesondere bei unbestimmtem Wortsinn ist der wirkliche Wille der Betriebsparteien und der von ihnen beabsichtigte Zweck zu ber&#252;cksichtigen, sofern und soweit sie im Text ihren Niederschlag gefunden haben. Abzustellen ist ferner auf den Gesamtzusammenhang und die Systematik der Regelungen. Im Zweifel geb&#252;hrt derjenigen Auslegung der Vorzug, die zu einem sachgerechten, zweckorientierten, praktisch brauchbaren und gesetzeskonformen Verst&#228;ndnis der Bestimmung f&#252;hrt (BAG Urteil vom 28. April 2009 &#8211; 1 AZR 18/08 - AP Nr.&#160;47 zu &#167;&#160;77 BetrVG 1972 Betriebsvereinbarung; BAG Urteil vom 11. Dezember 2007 - 1 AZR 953/06 - AP BetrVG 1972 &#167;&#160;77 Betriebsvereinbarung Nr.&#160;37 = EzA BetrVG 2001 &#167;&#160;77 Nr.&#160;22).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Der Wortlaut der GBV UVV in Verbindung mit der Erg&#228;nzungsvereinbarung vom 19. M&#228;rz 2009 gibt keinen Anlass zu Einschr&#228;nkungen der Begriffe Umsatzwachstum und Ebit-Marge. Der Ebit bezeichnet den Jahres&#252;berschuss bzw. &#8211;Fehlbetrag bereinigt um Zinsen und Steuern. Nach &#167;&#160;3 der GBV UVV ist die H&#246;he des UVV abh&#228;ngig von der Erreichung unternehmens- bzw. konzernbezogener Ziele. Die Feststellung der Zielerf&#252;llung erfolgt nach &#167;&#160;5 jeweils nach Feststellung des Konzernjahresergebnisses. Die Erg&#228;nzungsvereinbarung vom 19. M&#228;rz 2009 stellt nur auf den Umsatz ab, l&#228;sst aber offen, ob dies unternehmens- oder konzernbezogen gemeint ist. Bei den Vorstandszielen hat zwar die Akquisition der B, wie die Beteiligten zu 2) bis 4) unwidersprochen vorgetragen haben, keine Ber&#252;cksichtigung gefunden. In der GBV UVV wird ein Bezug zur Vorstandsverg&#252;tung jedoch nur f&#252;r das Jahr 2007 hergestellt und in der Erg&#228;nzungsvereinbarung vom 16. April 2008 f&#252;r das Jahr 2008, nicht jedoch in der Erg&#228;nzungsvereinbarung vom 19. M&#228;rz 2009 f&#252;r das Jahr 2009. Der Gesch&#228;ftsbericht 2009 stellt auf S.&#160;92 die Unternehmenserwerbe dar, u.a. der B AG, die auf Seite&#160;14 ff. im Einzelnen erl&#228;utert wird. Im Laufe des Jahres 2009 erwarb die Beteiligte zu 2) B Aktien. Am 23. Okt. 2009 verf&#252;gte sie &#252;ber ihre Tochtergesellschaft D GmbH &#252;ber 90,02 %, zum Jahresende 91 % der Anteile. Der Kaufpreis betrug EUR 443 Mio. Seit dem Erwerbszeitpunkt (20. Aug. 2009, Seite&#160;92 ) trug die B Gruppe zum Konzernumsatz und zum Konzern&#252;berschuss bei (Seite&#160;95). Dementsprechend lautet der Gesch&#228;ftsbericht auf Seite&#160;93: &#8222;Die Ergebnisse der erworbenen Unternehmen sind ab dem jeweiligen Erwerbszeitpunkt in der Konzern-Gewinn- und Verlustrechnung enthalten.&#8220; Die Ziele f&#252;r das Jahr 2009 waren Umsatzwachstum und Ebit-Marge. Durch die Akquisition der B AG wuchsen der Umsatz und Ebit-Marge. Es gibt keinen sachlichen Grund, die Besch&#228;ftigten an diesem Umsatzwachstum nicht teilhaben zu lassen. Sie haben durch ihre Arbeitsleistung Ums&#228;tze und Kaufpreis f&#252;r die B AG mit erwirtschaftet. Dies verkennen die Beteiligten zu 2) bis 4, die meinen, die Akquisition der B AG sei keine Leistung im Sinne einer leistungsbezogenen Verg&#252;tungsart.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Eine Kostenentscheidung ergeht nach &#167;&#160;2 Abs.&#160;2 GKG nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Die Zulassung der Rechtsbeschwerde f&#252;r die Beteiligten zu 2) bis 4) ist zum Einen gem&#228;&#223; &#167;&#160;64 Abs.&#160;3 ArbGG infolge der Abweichung von der Rechtsprechung des Bundesarbeitsgerichts zum Bestreiten eines Betriebsratsbeschlusses veranlasst, zum Anderen gem&#228;&#223; &#167;&#160;64 Abs.&#160;3 ArbGG wegen grunds&#228;tzlicher Bedeutung der Rechtssache. Die streitgegenst&#228;ndliche Differenz bei der UVV macht bundesweit ca. EUR 2,5 Mio. aus. F&#252;r den Beteiligten zu 1) ist die Rechtsbeschwerde nicht veranlasst.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d474391" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190003174</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
