<html>
<head><title>9-C-1889-12-T</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 9. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.06.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">9 C 1889/12.T</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2014:0611.9C1889.12.T.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;27c LuftVG, &#167;&#160;26 Abs 2 LuftVO, &#167;&#160;27a Abs 1 LuftVO, &#167;&#160;113 Abs 1 S 4 VwGO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190029480"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Luftverkehrsrechts</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>
            1. Gegen Einzelfreigaben, die von Fluglotsen gegen&#252;ber Luftfahrzeugf&#252;hrern gem&#228;&#223; &#167;&#167;&#160;26 Abs.&#160;2, 27c LuftVG, 27a LuftVO erteilt werden, ist trotz ihrer Verwaltungsaktqualit&#228;t aufgrund des qualifizierten Rechtsschutzbed&#252;rfnisses eine Unterlassungs und/oder Feststellungsklage zul&#228;ssig. Denn da sich mit dem Ende der durch die Freigabe erlaubten Flugbewegung bereits der Regelungsinhalt des jeweiligen Verwaltungsaktes erledigt, bleibt den Betroffenen f&#252;r den vergangenen Zeitraum nur die M&#246;glichkeit, die Rechtswidrigkeit der erteilten Freigaben in Anwendung von &#167;&#160;113 Abs.&#160;1 Satz&#160;4 VwGO feststellen zu lassen.
            <br>
            <br>
            2. Die Radarf&#252;hrung durch die Fluglotsen ist nach dem in &#167;&#167;&#160;26, 27a Abs.&#160;1 LuftVO gesetzlich geregelten Verh&#228;ltnis zwischen den vorrangig von Luftfahrzeugf&#252;hrern zu befolgenden Einzelweisungen und den bis zu einer Einzelweisung einzuhaltenden Standardverfahren nicht auf die festgesetzten Standardanflugstrecken beschr&#228;nkt. Sie erstreckt sich vielmehr auf den gesamten Anflugvorgang innerhalb der Kontrollzone und umfasst auch und gerade die etwa von den Standardanflugstrecken abweichenden Einzelfreigaben. Deshalb handelt es sich bei den durch Rechtsverordnung festgesetzten Anflugverfahren auch nicht um von den Lotsen zwingend einzuhaltende "Verkehrswege" in der Gestalt von "Korridoren" oder "Routen" mit festen Wegpunkten, sondern nur um eine Grundkonzeption des von den Luftfahrzeugf&#252;hrern zu erwartenden Anflugverfahrens.
          </p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Verfahren wird eingestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;ger haben die Kosten des Verfahrens einschlie&#223;lich der au&#223;ergerichtlichen Kosten der Beigeladenen als Gesamtschuldner zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auf 40.000,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            <b>I.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;ger haben bis zum 30. April 2014 ein &#246;stlich des Stadtkerns von Frankfurt am Main im Stadtteil Fechenheim gelegenes Grundst&#252;ck bewohnt. S&#252;dlich dieses Grundst&#252;cks und s&#252;dlich des Mainufers verl&#228;uft der Endanflug auf die Nordwest-Landebahn und die Centerbahn des Flughafens Frankfurt Main.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Mit ihrer am 26. September 2012 zun&#228;chst gegen&#252;ber der Deutschen Flugsicherung GmbH - DFS - erhobenen Klage hatten die Kl&#228;ger geltend gemacht, auf den Landebahnen des Flughafens Frankfurt Main in Richtung Westen landende Flugzeuge w&#252;rden seit M&#228;rz 2012 unter Abweichung von den festgesetzten Anflugverfahren regelm&#228;&#223;ig ihr Grundst&#252;ck &#252;berfliegen, indem sie das zwischen der M&#252;hlheimer Stra&#223;e im Norden und dem Grundst&#252;ck Starkenburger Stra&#223;e 150 des Offenbacher Rudervereins im S&#252;den gelegene Gebiet kreuzten, bevor sie sp&#228;ter auf ihren Anflug zur Nordwest-Landebahn einschwenkten. Die &#220;berfl&#252;ge w&#252;rden sehr tief erfolgen - zum Teil mit ausgefahrenem Fahrwerk - und seien in den Monaten Mai bis Ende Juli 2012 im Minutentakt zu beobachten gewesen. Dazu und zur Abweichung der &#220;berfl&#252;ge von den im Flugspursystem der Beklagten dargestellten Anfl&#252;gen &#252;ber Offenbach haben die Kl&#228;ger drei DVD mit Videoaufnahmen vorgelegt (Anlagen K 4, K 7 und K 9).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der aus diesen &#220;berfl&#252;gen resultierende L&#228;rm sei unertr&#228;glich gewesen, wie durch die von Februar bis April 2014 in der Kleingartenanlage Fechenheim e.V. (Mainbogen) und anschlie&#223;end im Norden Fechenheims (Lauterbacher Stra&#223;e) durchgef&#252;hrten L&#228;rmmessungen belegt worden sei. Nachdem zun&#228;chst an dem in Offenbach gelegenen Messpunkt 203 h&#246;here Messwerte registriert worden seien, verringere sich der L&#228;rm dort und steige in Fechenheim an, wenn sich die Flugzeuge dem Flughafen n&#228;hern; dabei w&#252;rden 60 - 62 dB pro &#220;berflug erreicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger berufen sich auf gesundheitliche Beeintr&#228;chtigungen insbesondere bei der Kl&#228;gerin zu 2., da vermehrt Sch&#252;be einer vorhandenen Autoimmunerkrankung aufgetreten seien, in deren Folge es zu gesundheitlichen Verschlechterungen wie einer Nierenoperation gekommen sei. Der Kl&#228;ger zu 1. habe an Ersch&#246;pfungszust&#228;nden infolge der l&#228;rmbedingten Schlafst&#246;rungen gelitten, die ihn in seiner Berufsaus&#252;bung beeintr&#228;chtigt h&#228;tten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die rechtlich verbindliche 36. &#196;nderungsverordnung - &#196;ndVO - zur 212. Durchf&#252;hrungsverordnung zur Luftverkehrsordnung - DVO/LuftVO - sehe &#220;berfl&#252;ge &#252;ber das Grundst&#252;ck nicht vor, und auch die von dem Beklagten schon vorprozessual angef&#252;hrte Vorschrift des &#167;&#160;27c LuftVG erlaube nicht, den Flugverkehr systematisch abweichend von dem verbindlichen Anflugverfahren zu regeln. Dies habe der 2. Senat des erkennenden Gerichts schon mit Urteil vom 11. Februar 2003 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027947","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 2. Senat","2 A 1569/01","Urteil","11.02.2003","Festlegung von Flugverfahren - Kompetenzen - L&#228;rmschutz; Directs","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>2 A 1569/01</a>; juris) so entschieden; demnach d&#252;rfe nur bei besonderen Situationen - beispielsweise aus meteorologischen Gr&#252;nden oder bei Gefahren f&#252;r die Sicherheit des Luftverkehrs - von Anflugverfahren abgewichen werden. Solche Gr&#252;nde h&#228;tten in keinem der beobachteten F&#228;lle vorgelegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Vielmehr sei eine zus&#228;tzliche &#8222;faktische Flugroute&#8220; gebildet worden, und damit w&#252;rden die ma&#223;geblichen Vorgaben zum L&#228;rmschutz umgangen sowie Funktion, Sinn und Zweck der rechtsstaatlich gebotenen planerischen Abw&#228;gung bei der Festlegung von Flugverfahren durch systematische Nichtanwendung in Frage gestellt. Zudem sei die Vorbelastung von Fechenheim durch die bei Ostwind genutzte Flugroute Nordost ebenso wie alle anderen erheblichen Flugl&#228;rmbelastungen unber&#252;cksichtigt geblieben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Gegen&#252;ber ihrem Recht auf Leben und k&#246;rperliche Unversehrtheit habe sich die Beklagte auch nicht erfolgreich auf Kerosinersparnis infolge k&#252;rzerer Flugwege berufen k&#246;nnen. Die am 18. Oktober 2012 vorgenommene Anhebung der Flugh&#246;he von 300 m auf 400 m beruhe allein auf dem regelm&#228;&#223;igen &#220;berflug &#252;ber Fechenheim. Da ihre vorprozessualen Bem&#252;hungen zur &#196;nderung der diesbez&#252;glichen Praxis erfolglos geblieben seien, sei die Klage geboten gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Aus diesen Gr&#252;nden hatten die Kl&#228;ger schrifts&#228;tzlich beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <tr>
              <td class="slim" colspan="33%" rowspan="1">1.</td>
              <td class="slim" colspan="33%" rowspan="1"></td>
              <td colspan="34%" rowspan="1">der Beklagten zu untersagen, bei Westwind Flugzeuge im Landeanflug im Wege eines (faktischen) Flugverfahrens regelm&#228;&#223;ig &#252;ber den Stadtteil Frankfurt am Main / Fechenheim zwischen der M&#252;hlheimer St&#1075;&#1072;&#223;e in Norden und der Starkenburger Stra&#223;&#1077; 150 (Offenbacher Ruderverein) im S&#252;den zu f&#252;hren,</td>
            </tr>
          </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <tr>
              <td class="slim" colspan="33%" rowspan="1">2.</td>
              <td class="slim" colspan="33%" rowspan="1"></td>
              <td colspan="34%" rowspan="1">festzustellen, dass der von der Beklagten gef&#252;hrte regelm&#228;&#223;ige &#220;berflug von Flugzeugen im Landeanflug in dem unter 1. bezeichneten Bereich seit dem Monat Februar 2012 rechtswidrig ist.</td>
            </tr>
          </table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Beklagte und die Beigeladene sind dem entgegengetreten und hatten schrifts&#228;tzlich beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            die Klage abzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Klage sei schon unzul&#228;ssig gewesen, da der Antrag zu 1. als vorbeugende Unterlassungsklage auf einen nicht vollstreckungsf&#228;higen Unterlassungstenor gerichtet gewesen sei, w&#228;hrend es f&#252;r den Klageantrag zu 2. an der instanziellen Zust&#228;ndigkeit des Verwaltungsgerichtshofs und an einem hinreichend feststellungsf&#228;higen konkreten Rechtsverh&#228;ltnis sowie an einer hinreichend dargelegten Klagebefugnis gefehlt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Jedenfalls aber sei die Klage unbegr&#252;ndet gewesen. Systematische &#220;berfl&#252;ge &#252;ber Fechenheim h&#228;tten nicht stattgefunden, und auch einzelne &#220;berfl&#252;ge aufgrund von Einzelweisungen seien die Ausnahme gewesen, insbesondere nachdem der Eindrehvorgang weiter nach Osten verlegt worden sei. Soweit es zu &#220;berfl&#252;gen gekommen sei, h&#228;tten diese sich innerhalb des gesetzlichen Rahmens gehalten, da die Flugfreigaben verfahrenskonform mit dem festgesetzten Anflugverfahren KERAX 25N stattgefunden h&#228;tten. Bei diesem Anflugverfahren werde das Eindrehen auf den Endanflug von Flugzeugen nicht erst am Ende des Gegenanflugs, sondern in &#8222;Transitions&#8220; vom Gegenanflug je nach den Bed&#252;rfnissen der Flugstaffelung individuell gef&#228;chert gesteuert. Der Lotse k&#246;nne demnach auf Flugzeuge zugreifen, die sich auf einer beliebigen Position im geordneten parallelen Gegenanflug befinden, um die L&#252;cken auf der Endanflugsgerade durch deren passendes Eindrehen auf den Endanflug zu schlie&#223;en. Den Anmerkungen in &#167;&#160;2 Abs.&#160;1 Nr.&#160;2 der 212. DVO zufolge werde die Freigabe f&#252;r die Verbindungsstrecke zum Endanflug nur durch die Flugverkehrskontrolle erteilt (Anmerkung 1), im Gegenanflugteil der Verbindungsstrecke sei mit Radarf&#252;hrung zum Endanflug zu rechnen (Anmerkung 2). Dass die Rechtsverordnung auf der gesamten Strecke des Gegenanflugs von einer Eindrehm&#246;glichkeit ausgehe, sei auch aus der grafischen Darstellung der Eindrehpunkte DF 411 bis DF 416 im Handbuch f&#252;r Luftfahrer ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Angaben der Kl&#228;ger zu den &#220;berfl&#252;gen seien nicht nachvollziehbar, nach den Flugspuraufzeichnungen (FANOMOS-Plots) seien zu den von ihnen angegebenen Zeiten nur Fl&#252;ge in unmittelbarer Verl&#228;ngerung des Endanflugs registriert worden. Die FANOMOS-Plots seien pr&#228;zise und aussagekr&#228;ftig, denn sie enthielten im Unterschied zu den von den Kl&#228;gern vorgelegten Videoaufnahmen vom Boden aus keine perspektivischen, optischen Verzerrungen. Die von ihnen vorgetragenen Abweichungen der Anfl&#252;ge von den Ideallinien des Flugverfahrens seien damit nicht belegt worden, vielmehr werde erkennbar, dass Fechenheim und der Betrachter gerade nicht direkt &#252;berflogen w&#252;rden. Auch ein Abgleich mit den &#246;ffentlich zug&#228;nglichen Informationen des &#8222;Umwelthauses&#8220; zeige, dass es sich nicht um &#220;berfl&#252;ge, sondern um verfahrenskonforme Endanfl&#252;ge gehandelt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Unzumutbarer Flugl&#228;rm infolge dieser Fl&#252;ge sei nicht dargelegt worden. Die sich aus einer Hochrechnung f&#252;r die verkehrsreichsten sechs Monate 2012 ergebenden L&#228;rmwerte l&#228;gen weit unterhalb der Unzumutbarkeitsschwelle.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Selbst wenn L&#228;rmwerte erreicht worden w&#228;ren, die als fachplanungsrechtlich unzumutbar anzusehen gewesen w&#228;ren, h&#228;tten die Kl&#228;ger nur andere rechtliche Ma&#223;nahmen zum Schutz vor L&#228;rm, nicht jedoch Abwehranspr&#252;che geltend machen k&#246;nnen. Da auf durchschnittliche Wohnverh&#228;ltnisse abzustellen sei, h&#228;tte die Erkrankung der Kl&#228;gerin zu 2. unber&#252;cksichtigt bleiben m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Flugverfahren stellten au&#223;erdem nur subsidi&#228;r geltende allgemeine Vorschriften dar, die durch den Luftfahrzeugf&#252;hrer zu beachten seien, sofern keine konkrete Flugf&#252;hrung seitens der Lotsen erfolge. Sie enthielten aber keine an die Lotsen gerichtete und diese beschr&#228;nkenden Vorgaben f&#252;r die Verkehrsf&#252;hrung. Die von den Kl&#228;gern behauptete gesetzliche Bindung sei in &#167;&#160;27a LuftVO nicht angelegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Selbst wenn man von einer &#8222;faktischen&#8220; Flugroute ausgehen w&#252;rde, w&#228;re die L&#228;rmbelastung genauso wie &#8222;unterhalb" der tats&#228;chlich festgelegten und beflogenen Flugrouten als hinnehmbar festzustellen. Die konkrete Lage eines bestehenden Flugverfahrens gebe keine Gewissheit, dass nicht ein anderer Flugverfahrensverlauf ebenso rechtm&#228;&#223;ig zu einer derartigen Belastung f&#252;hren k&#246;nnte, vor allem existiere kein rechtlicher Vertrauensschutz dahingehend, dass Flugverfahren nicht auch &#252;ber Fechenheim f&#252;hren k&#246;nnten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Mit Schriftsatz ihres Bevollm&#228;chtigten vom 5. Mai 2014 haben die Kl&#228;ger ihre Klage in Bezug auf den schrifts&#228;tzlich angek&#252;ndigten Klageantrag zu 1. in der Hauptsache f&#252;r erledigt erkl&#228;rt und hinsichtlich des Klageantrags zu 2. zur&#252;ckgenommen. Dem haben die Beklagte und die Beigeladene mit Schrifts&#228;tzen ihrer Bevollm&#228;chtigten vom 12. Mai 2014 und vom 14. Mai 2014 zugestimmt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            <b>II.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach wirksam erkl&#228;rter R&#252;cknahme der Klage in Bezug auf den schrifts&#228;tzlich angek&#252;ndigten Klageantrag zu 2. und &#252;bereinstimmender Erledigungserkl&#228;rungen hinsichtlich des Klageantrags zu 1. ist das Klageverfahren in entsprechender Anwendung der &#167;&#167;&#160;87a Abs.&#160;1 Nr.&#160;2, 3, 92 Abs.&#160;3 VwGO durch die Berichterstatterin insgesamt einzustellen. Soweit die Kl&#228;ger ihre Klage zur&#252;ckgenommen haben, haben sie gem&#228;&#223; &#167;&#160;155 Abs.&#160;2 VwGO die Kosten zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Soweit der Rechtsstreit &#252;bereinstimmend in der Hauptsache f&#252;r erledigt erkl&#228;rt wurde, ist gem&#228;&#223; &#167;&#160;161 Abs.&#160;2 Satz&#160;1 VwGO nach billigem Ermessen unter Ber&#252;cksichtigung des bisherigen Sach- und Streitstandes einschlie&#223;lich der W&#252;rdigung der vorgelegten Beweismittel in der Form von Augenscheinsobjekten &#252;ber die Kosten des Verfahrens zu entscheiden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Danach haben die Kl&#228;ger die Kosten des Verfahrens zu tragen, denn sie w&#228;ren mit dem hier allein zu betrachtenden Klageantrag zu 1. erfolglos geblieben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            1. Die Klage war in Bezug auf den Antrag zu 1. zul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            1.1 Die sachliche und &#246;rtliche Zust&#228;ndigkeit des Hessischen Verwaltungsgerichtshofs ergibt sich aus &#167;&#167;&#160;48 Abs.&#160;1 Satz&#160;1 Nr.&#160;6 und 52 Nr.&#160;1 VwGO. Die Abwicklung des Luftverkehrs durch Festlegung von An- und Abflugverfahren sowie durch Erteilung von davon abweichenden Einzelfreigaben nach &#167;&#160;27a LuftVO betrifft den Betrieb des Flughafens, da sie in einem engen r&#228;umlichen und betrieblichen Zusammenhang hierzu steht (Hess. VGH, Urteil vom 11. Februar 2003 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027947","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 2. Senat","2 A 1569/01","Urteil","11.02.2003","Festlegung von Flugverfahren - Kompetenzen - L&#228;rmschutz; Directs","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>2 A 1569/01</a> -, ZUR 2003, 298 ff.; vgl. auch BVerwG, Urteil vom 28. Juni 2000 - 11 C 13.99 -, BVerwGE 111, 276). Da die Kl&#228;ger die Begr&#252;ndung einer &#8222;faktischen Flugroute&#8220; durch von den festgelegten Anflugverfahren abweichende Einzelfreigaben behaupten, besteht ein hinreichend enger Zusammenhang mit den festgelegten Anflugverfahren (vgl. auch OVG Saarbr&#252;cken, Beschluss vom 25.11.1999 - 9 U 1/99 -, juris Rn. 6 ff.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            1.2 Der Passivlegitimation der Beklagten steht nicht entgegen, dass die hier beanstandeten einzelnen luftverkehrsrechtlichen Freigaben von Angestellten der privatrechtlich organisierten Deutschen Flugsicherung GmbH - DFS - erteilt wurden und es sich bei dem Flugsicherungsunternehmen DFS um einen Beliehenen handelt. Nach den Vorschriften der &#167;&#167;&#160;31b Abs.&#160;1, 31d Abs.&#160;4 Satz&#160;4 LuftVG ist die Klage gegen diese Verwaltungsakte gegen die Bundesrepublik Deutschland, vertreten durch den Beauftragten DFS GmbH zu richten (so auch OVG Saarbr&#252;cken, a.a.O., Rn. 13; vgl. auch Giemulla/Schmid, Frankfurter Kommentar f&#252;r Luftverkehrsrecht, &#167;&#160;31d Rn. 5 f. [Giemulla]).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            1.3 Es bestand auch ein Rechtsschutzbed&#252;rfnisf&#252;r das mit dem angek&#252;ndigten Klageantrag zu 1. geltend gemachte und hier wegen der nur darauf bezogenen Erledigungserkl&#228;rungen allein zu betrachtende Unterlassungsbegehren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Das dazu erforderliche Rechtsschutzbed&#252;rfnis ist zu bejahen, obwohl es sich um anfechtbare Verwaltungsakte handelt. Die zugrunde liegenden Einzelfreigaben sind gem&#228;&#223; &#167;&#160;26 Abs.&#160;2 LuftVO im Verh&#228;ltnis zu den Luftfahrzeugf&#252;hrern als Verwaltungsakte zu bewerten, die diesen gegen&#252;ber im Rahmen der &#167;&#167;&#160;27c LuftVG, 27a LuftVO erlassen werden; demzufolge w&#228;re auch von den Kl&#228;gern als belasteten Dritten grunds&#228;tzlich Anfechtungsklage zu erheben gewesen. Von dieser gesetzlich vorgegebenen Systematik ist hier jedoch zu Recht abgewichen worden, weil den Betroffenen durch die Inanspruchnahme dieses nur repressiven Rechtsschutzes schwere Nachteile entstanden w&#228;ren. Sowohl das hier nicht mehr zu betrachtende Feststellungs- als auch das Unterlassungsbegehren waren durch ein besonderes, qualifiziertes Rechtsschutzinteresse gerechtfertigt, weil bei solchen sich kurzfristig erledigenden Verwaltungsakten auch vorl&#228;ufiger Rechtsschutz nicht rechtzeitig m&#246;glich gewesen w&#228;re und sonst vollendete Tatsachen geschaffen w&#252;rden (Kopp/Schenke, Vor &#167;&#160;40 VwGO, Rn. 34; BayVGH, Urteil vom 22.12.1992 - 20 B 92.3332 -, juris Rn. 27, f&#252;r Start- und Landeerlaubnisse eines Flughafens). Mit Beendigung der Ausf&#252;hrung der jeweils durch Freigabe erlaubten Flugbewegung erledigt sich n&#228;mlich bereits der Regelungsinhalt des jeweiligen Verwaltungsaktes, so dass den Kl&#228;gern nur die M&#246;glichkeit verblieben war, f&#252;r den hier nur noch allein zu betrachtenden zuk&#252;nftigen Zeitraum die Verpflichtung zur Unterlassung der erteilten Freigaben in Anwendung von &#167;&#160;113 Abs.&#160;1 Satz&#160;4 VwGO feststellen zu lassen (vgl. BayVGH, a.a.O., Rn. 27). Mit Beendigung der Ausf&#252;hrung der jeweils durch Freigabe erlaubten Flugbewegung erledigt sich n&#228;mlich bereits der Regelungsinhalt des jeweiligen Verwaltungsaktes, so dass den Kl&#228;gern nur die M&#246;glichkeit verblieben war, f&#252;r den hier nur noch allein zu betrachtenden vergangenen Zeitraum die Rechtswidrigkeit der erteilten Freigaben in Anwendung von &#167;&#160;113 Abs.&#160;1 Satz&#160;4 VwGO feststellen zu lassen (vgl. BayVGH, a.a.O., Rn. 27).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Im &#220;brigen ergab sich aus der hier in Streit stehenden Duldungspflicht gegen&#252;ber den von den Einzelfreigaben bzw. Flugverfahren ausgehenden Flugl&#228;rmimmissionen auch ein feststellungsf&#228;higes Rechtsverh&#228;ltnis.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            1.4 Dass die Kl&#228;ger auch klagebefugt waren (&#167;&#160;42 Abs.&#160;2 VwGO entsprechend), folgt schon daraus, dass sich vor dem Hintergrund der bisherigen Rechtsprechung des Bundesverwaltungsgerichts ihrem Interesse, von Flugl&#228;rm ohne R&#252;cksicht auf den Grad der Beeintr&#228;chtigung verschont zu bleiben, nicht von vornherein jegliche rechtliche Relevanz absprechen lie&#223; (BVerwG, Urteil vom 24. Juni 2004, juris Rn. 20). Die Kl&#228;ger konnten daher geltend machen, als Eigent&#252;mer des bis zum Zeitpunkt des Eintritts des erledigenden Ereignisses von ihnen selbst bewohnten Wohngrundst&#252;cks, das - nach ihrem Vorbringen - unterhalb der hier abweichend von dem festgesetzten Flugverfahren im Wege der Erteilung von Einzelfreigaben begr&#252;ndeten &#8222;faktischen Flugroute&#8220; liegt, in ihren Rechten aus Art.&#160;2 i.V. mit Art.&#160;1 GG - k&#246;rperliche Unversehrtheit - und aus Art.&#160;14 GG - Eigentum - durch davon ausgehenden Flugl&#228;rm beeintr&#228;chtigt zu sein. Da sich das zum fraglichen Zeitpunkt von ihnen selbst bewohnte Grundst&#252;ck in dem Bereich befindet, der als Eindrehbereich f&#252;r Flugzeuge benutzt wird, die &#252;ber den n&#246;rdlichen Gegenanflug in den Endanflug auf die Landebahnen des Flughafens Frankfurt Main eindrehen, konnte eine L&#228;rmbetroffenheit nicht von vornherein ausgeschlossen werden. Ob diesem Gesichtspunkt im konkreten Fall die Bedeutung zukommt, die ihm die Kl&#228;ger beigemessen haben, ist allein Frage der Begr&#252;ndetheit.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            2. Die Klage war nach dem Sach- und Streitstand zum hier ma&#223;geblichen Zeitpunkt des Eintritts des erledigenden Ereignisses jedoch unbegr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Die im hier fraglichen Zeitraum von den festgesetzten Anflugverfahren abweichend erteilten Einzelfreigaben (der DFS) zu den Landebahnen des Flughafens Frankfurt Main haben die Kl&#228;ger nicht in ihren Rechten verletzt. Die Kl&#228;ger hatten keinen Anspruch darauf, der Beklagten zu untersagen, bei Westwind Flugzeuge im Landeanflug (regelm&#228;&#223;ig) &#252;ber den Stadtteil Frankfurt am Main / Fechenheim zwischen der M&#252;hlheimer St&#1075;&#1072;&#223;e in Norden und der Starkenburger Stra&#223;&#1077; 150 (Offenbacher Ruderverein) im S&#252;den zu f&#252;hren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            2.1 Weder einzelne noch regelm&#228;&#223;ig durchgef&#252;hrte Anfl&#252;ge &#252;ber dem Bereich, in dem das streitgegenst&#228;ndliche Grundst&#252;ck liegt, haben gegen h&#246;herrangiges Recht versto&#223;en. Die Kl&#228;ger waren nicht rechtswidrig beeintr&#228;chtigt, denn die Freigaben durch die Fluglotsen der DFS, die von den durch Rechtsverordnung festgelegten Standardanflugstrecken abgewichen sind und ein weiter westlich erfolgendes Eindrehen in den Endanflug auf die Landebahnen Nordwest und Center erm&#246;glicht haben, sind rechtlich nicht zu beanstanden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Das von den Kl&#228;gern damals bewohnte Grundst&#252;ck liegt zwischen der n&#246;rdlich davon verlaufenden Gegenanflug- und der s&#252;dlich von ihm verlaufenden Endanflugstrecke des Anflugverfahrens KERAX 25N zum Flughafen Frankfurt Main. Dieses Anflugverfahren wurde gem&#228;&#223; &#167;&#160;32 Abs.&#160;4 Nr.&#160;8, Abs.&#160;4c S&#228;tze 1 und 2 des Luftverkehrsgesetzes (in der Fassung der Bekanntmachung vom 10. Mai 2007 - BGBl. I S.&#160;698, zuletzt ge&#228;ndert durch das Gesetz vom 7. August 2013 - BGBl. I S.&#160;3123 - zur Anpassung des Luftverkehrsrechts an die Verordnung (EU) Nr.&#160;1178/2011 der Kommission vom 3. November 2011 zur Festlegung technischer Vorschriften und von Verwaltungsverfahren in Bezug auf das fliegende Personal in der Zivilluftfahrt gem&#228;&#223; der Verordnung (EG) Nr.&#160;216/2008 des Europ&#228;ischen Parlaments und des Rates vom 20. Februar 2008) - LuftVG - durch Rechtsverordnung festgesetzt. Nach der Gestaltung, die es seit der 34. &#196;ndVO in &#167;&#160;2 der 212. DVO/LuftVO erhalten hat, wird es in der Form von &#8222;Transitions&#8220; mit verschiedenen Eindrehbereichen durchgef&#252;hrt, die von den Radarf&#252;hrungsstrecken des hier im Norden des Grundst&#252;cks verlaufenden n&#246;rdlichen Gegenanflugs gebildet werden, der zu den jeweils im Osten (bei Bad Orb) bzw. im Westen (Gro&#223;raum Mainz) gelegenen Endpunkten f&#252;r das Eindrehen in den Queranflug f&#252;hrt. Au&#223;erdem geh&#246;ren dazu die weiter s&#252;dlich festgesetzten Endanflugstrecken, die regelm&#228;&#223;ig auf die Landebahn Nordwest oder die Centerbahn f&#252;hren. Sie f&#252;hren jeweils in einer Mindesth&#246;he von etwa 8.000 Fu&#223; (Fl&#228;che 080) von der Funknavigationsanlage GED (VOR Gedern) &#252;ber Nidda bis Frankfurt Nord (Wegpunkte DF 407, DF 408, DF 409) und weiter &#252;ber Frankfurt Nord, Bad Vilbel, B&#252;dingen bis Bad Soden-Salm&#252;nster (Wegpunkte DF 416, DF 426 und DF 422; Stellungnahme der DFS vom 29. November 2010; Bl. II/0106 Beh&#246;rdenakte), sinken auf eine Mindesth&#246;he von 5.000 Fu&#223; und f&#252;hren sodann optional &#252;ber den Wegpunkt DF 421 in den Endanflug zur Landebahn 25R (Landebahn Nordwest; Art.&#160;1 &#167;&#160;2 1. der 40. &#196;ndVO vom 17. Juli 2012; Bl. 0062 der Beh&#246;rdenakte zur 40. &#196;ndVO). Diese Radarf&#252;hrungsstrecken wurden in den Planunterlagen der Beklagten vom 18. M&#228;rz 2011 auf die Inbetriebnahme der Landebahn Nordwest angepasst, um die Luftfahrzeuge, deren Landung f&#252;r die Landebahn Nordwest geplant ist, nunmehr auf den Endanflugkurs f&#252;r diese Bahn f&#252;hren zu k&#246;nnen. Dazu wurde ein zweiter, auf die Landebahn Nordwest ausgerichteter Endanflugsektor etabliert und der n&#246;rdliche Queranflug jeweils um etwa 1.852 m verk&#252;rzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Dieser gesamte Bereich liegt innerhalb des mit Allgemeinverf&#252;gung der Beklagten vom 27. Januar 2011 festgesetzten Luftraums C -Frankfurt, den die Beklagte gem&#228;&#223; &#167;&#160;10 Abs.&#160;2 LuftVO als kontrollierten Luftraum zur Durchf&#252;hrung des Fluginformationsdienstes innerhalb von ebenfalls festgelegten Fluginformationsgebieten je nach Umfang der dort vorgehaltenen Flugsicherungsbetriebsdienste nach &#167;&#160;27c Abs.&#160;2 Nr.&#160;1 LuftVG i.V.m. Anlage 4 zur LuftVO festlegen darf (vgl. Hess. VGH, Urteil vom 22. Januar 2013 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029223","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 9. Senat","9 C 515/12.T","Urteil","22.01.2013","Luftverkehrsrechts","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>9 C 515/12.T</a> -, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029223","part":"L","price":0.0,"anchor":"rd_18"}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 9. Senat","9 C 515/12.T","Urteil","22.01.2013","Luftverkehrsrechts","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn. 18</a>).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            2.1.1 Die Fluglotsen sind gem&#228;&#223; &#167;&#160;2 Abs.&#160;1 Nr.&#160;2 Anmerkung 1 und 2 der 212. DVO/LuftVO in der Form der 34. &#196;ndVO i.V.m. &#167;&#167;&#160;27c LuftVG, 27a LuftVO befugt, Luftfahrzeuge von der gesamten Strecke des standardm&#228;&#223;ig festgelegten n&#246;rdlichen Gegenanflugs aus und damit auch &#252;ber Frankfurt-Fechenheim auf den s&#252;dlich des ehemals von den Kl&#228;gern bewohnten Grundst&#252;cks verlaufenden Endanflug zu den Landebahnen des Flughafens Frankfurt Main zu f&#252;hren. Dies ist Bestandteil des als &#8222;KERAX 25N&#8220; festgesetzten Standard-Anflugverfahrens.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Dem steht nicht entgegen, dass dieses Anflugverfahren standardm&#228;&#223;ig als fr&#252;hestm&#246;gliche Eindrehstrecke in den Queranflug erst den Wegpunkt DF 411 s&#252;d&#246;stlich von Nidderau mit Verlauf zu dem entsprechenden korrespondierenden Wegpunkt des Endanflugs DF 621 vorsieht (Abw&#228;gungsvermerk der Beklagten vom 10. Januar 2011, Bl. I/0294 f.), die &#246;stlich des kl&#228;gerischen Grundst&#252;cks und des Mainbogens entlangf&#252;hrt und das streitgegenst&#228;ndliche Grundst&#252;ck nicht &#252;berquert. Denn auch von diesen Standardanflugstrecken abweichende Fl&#252;ge werden in &#167;&#160;2 Abs.&#160;1 Nr.&#160;2 Anmerkung 1 und 2 der 212. DVO/LuftVO seit der 34. &#196;ndVO und damit durch die Rechtsverordnung, mit der die Standardanflugstrecken festgelegt wurden, ausdr&#252;cklich zugelassen. Danach wird die Freigabe f&#252;r die Verbindungsstrecke zum Endanflug (Queranflug) allein durch die Flugverkehrskontrolle erteilt (34. &#196;ndVO Art.&#160;1 &#167;&#160;2 Abs.&#160;1 Nr.&#160;2 Anmerkung 1; Bl. I/0301 Beh&#246;rdenakte), und mit dieser Radarf&#252;hrung ist im gesamten Gegenanflugteil der Verbindungsstrecke zum Endanflug zu rechnen (34. &#196;ndVO Art.&#160;1 &#167;&#160;2 Abs.&#160;1 Nr.&#160;2 Anmerkung 2; Bl. I/0301 Beh&#246;rdenakte). Dies umfasst die Einleitung von Eindrehvorg&#228;ngen w&#228;hrend des gesamten n&#246;rdlichen Gegenanflugs, und damit auch solche, die &#252;ber Frankfurt-Fechenheim f&#252;hren k&#246;nnen. Schon aus diesem Grund versto&#223;en Eindrehvorg&#228;nge, die abweichend von den als Standardverfahren festgesetzten An- oder Abflugstrecken durch Einzelfreigaben vorgegeben werden, entgegen der Ansicht der Kl&#228;ger nicht gegen die geltende Rechtsverordnung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Die festgesetzten Anflugverfahren stellen zudem weder &#8222;Korridore&#8220; noch &#8222;Routen&#8220; mit festen Wegpunkten dar, die f&#252;r alle oder zumindest mehr als 99% der F&#228;lle von Radarf&#252;hrung durch Lotsen einschl&#228;gig und von diesen zwingend einzuhalten sind. Die Radarf&#252;hrung durch die Lotsen ist nach dem in &#167;&#167;&#160;26, 27a Abs.&#160;1 LuftVO gesetzlich geregelten Verh&#228;ltnis zwischen den demnach vorrangig von Luftfahrzeugf&#252;hrern zu befolgenden Einzelweisungen und den bis zu der Erteilung einer Einzelweisung einzuhaltenden Standardverfahren nicht auf diese Standardanflugstrecken beschr&#228;nkt, sondern sie erstreckt sich auf den gesamten Anflugvorgang innerhalb der Kontrollzone und umfasst auch und gerade die etwa von den Standardanflugstrecken abweichenden Freigaben, einschlie&#223;lich derjenigen zum Eindrehen in den Endanflug. Die Beklagte hat deshalb zu Recht eingewandt, dass die Kl&#228;ger das Verh&#228;ltnis zwischen Standard-Anflugverfahren und Einzelfreigaben verkennen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Infolgedessen handelt es sich bei den in &#167;&#160;2 der 212. DVO/LuftVO mit der 34. &#196;ndVO festgelegten GPS/FMS-RNAV - Verbindungsstrecken zum Endanflug nicht um f&#252;r Alle verbindlich festgesetzte &#8222;Verkehrswege&#8220;, sondern nur um eine Grundkonzeption des Anflugverfahrens. Nach der Rechtsprechung des Senats bilden die Anflugverfahren, wie sie im Abw&#228;gungsvermerk des Bundesaufsichtsamtes zur 34. &#196;ndVO vom 10. Januar 2011 (I/0281 ff. Beh&#246;rdenakte) dargestellt sind, ebenso wie die dort beschriebene Funktion der Radarf&#252;hrungsstrecken (nur) das &#252;bliche Radarf&#252;hrungsverhalten in Bezug auf Anfl&#252;ge im Nahbereich des Flughafens ab. Damit wird die f&#252;r die Luftfahrzeugf&#252;hrer erforderliche Berechenbarkeit und Darstellung in den von ihnen benutzten Navigationssystemen erzeugt und au&#223;erdem ein feststehender Bestand an Wegpunkten definiert, den die Fluglotsen zur Bewegungslenkung nutzen k&#246;nnen, aber nicht zwingend m&#252;ssen. Gerade diese Gestaltung mit langen Gegenanflugsegmenten, in denen die Flugzeuge nicht nur an den verschiedenen, hintereinander geordneten Wegpunkten, sondern auch von fr&#252;heren Punkten aus jeweils &#252;ber ein sich anschlie&#223;endes Queranflugsegment zu ihrem ma&#223;geblichen Endanflugsegment eingedreht werden k&#246;nnen, erm&#246;glicht die gro&#223;e betriebliche Flexibilit&#228;t, die f&#252;r den - sowohl im ma&#223;geblichen Planfeststellungsbeschluss vom 18. Dezember 2007 als auch in der Flugverfahrensfestsetzung zugrunde gelegten - unabh&#228;ngigen Parallelbetrieb erforderlich ist und damit eine der entscheidenden Voraussetzungen f&#252;r die fl&#252;ssige und geordnete Abwicklung des anfliegenden Luftverkehrs darstellt (zuletzt Urteil vom 30. Oktober 2013 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029374","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 9. Senat","9 C 875/12.T","Urteil","20.11.2013","Luftverkehrsrechts","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>9 C 875/12.T</a> -, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029374","part":"L","price":0.0,"anchor":"rd_118"}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 9. Senat","9 C 875/12.T","Urteil","20.11.2013","Luftverkehrsrechts","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn. 118</a> ff.). Die Beklagte hat sich deshalb zu Recht darauf berufen, dass die Flugverfahren einer entsprechenden Verkehrsf&#252;hrung dienen, jedoch keine die Lotsen unmittelbar beschr&#228;nkenden Vorgaben f&#252;r die Verkehrsf&#252;hrung enthalten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Dies ist auch dann nicht anders zu beurteilen, wenn diese Freigaben - wie die Kl&#228;ger vorbringen - regelm&#228;&#223;ig erteilt worden w&#228;ren, ohne dass besondere Sicherheits- oder meteorologische Gr&#252;nde vorlagen und damit eine zus&#228;tzliche &#8222;faktische Flugroute&#8220; &#252;ber Frankfurt-Fechenheim gebildet h&#228;tten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Anhaltspunkte daf&#252;r, dass regelm&#228;&#223;ig erfolgende Freigaben &#252;ber bestimmte Strecken von den oben dargestellten Regelungen in der Rechtsverordnung nicht erfasst werden sollten, sind nicht vorgebracht worden und auch sonst nicht ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Vielmehr spricht auch die in dem Handbuch f&#252;r Luftfahrer enthaltene grafische Darstellung des sogenannten Eindrehbereichs mit mehreren Wegpunkten (DF 409 - DF 416) auf dem n&#246;rdlichen Gegenanflug und dem Hinweis, dass w&#228;hrend des gesamten Gegenanflugs (&#8222;downwind&#8220;) nach dem Flugverfahren mit einer Lotsenweisung, das Flugzeug nun einzudrehen, zu rechnen ist (Anlage AG 2 der Beklagten; Bl. I/0128 Gerichtsakte) daf&#252;r, dass - wie oben schon dargestellt - die Regelung in Art.&#160;1 &#167;&#160;2 Abs.&#160;1 Nr.&#160;2 Anmerkung 1 und 2 der 34. &#196;ndVO zur 212. DVO/LuftVO auf der ganzen Strecke des Gegenanflugs von einer jederzeitigen Eindrehm&#246;glichkeit im Wege der Radarf&#252;hrung ausgeht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Aus diesen Gr&#252;nden f&#252;hrt auch die Ber&#252;cksichtigung der von den Kl&#228;gern angef&#252;hrten Entscheidung des 2. Senats des Hessischen Verwaltungsgerichtshofs in seinem Urteil vom 11. Februar 2003 (- <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027947","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 2. Senat","2 A 1569/01","Urteil","11.02.2003","Festlegung von Flugverfahren - Kompetenzen - L&#228;rmschutz; Directs","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>2 A 1569/01</a> -, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027947","part":"L","price":0.0,"anchor":"rd_87"}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 2. Senat","2 A 1569/01","Urteil","11.02.2003","Festlegung von Flugverfahren - Kompetenzen - L&#228;rmschutz; Directs","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn. 87</a>) zu keinem anderen Ergebnis. Zwar hat der 2. Senat in einem obiter dictum festgestellt, &#8222;faktische Flugrouten&#8220; durch &#8222;directs&#8220; k&#246;nnten nicht nur Anlass f&#252;r eine neue Planung von Flugverfahren sein, sondern ihre Nutzung durch Fluglotsen k&#246;nnte zugleich einen Versto&#223; gegen festgesetzte &#8222;Flugrouten" darstellen. Abgesehen davon, dass diese Rechtsauffassung nur eine nicht entscheidungserhebliche Frage betraf und bislang auch nicht wieder von der Rechtsprechung aufgegriffen wurde, hat insbesondere das Bundesverwaltungsgericht seither regelm&#228;&#223;ig festgestellt, dass Flugverfahren zwar abstrakt-generelle Rechtsvorschriften darstellen, die aber konkrete Verhaltensregelungen enthalten, die von den Luftfahrzeugf&#252;hrern in den entsprechenden Luftr&#228;umen insbesondere rund um die Flugh&#228;fen dann zu befolgen sind, wenn und solange keine konkreten Einzelweisungen erteilt wurden. Als subsidi&#228;r geltende allgemeine Vorschriften mit ortsspezifischen Verkehrsregeln, die durch den Luftfahrzeugf&#252;hrer zu beachten sind, wenn keine konkrete Flugf&#252;hrung durch die Lotsen erfolgt, entfalten sie daher gerade nicht die vom 2. Senat angef&#252;hrte Bindungswirkung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Selbst wenn man aber der in dieser Entscheidung getroffenen Feststellung, die Beklagte bringe mit der auf einer gesetzlichen Erm&#228;chtigung beruhenden Festlegung von Anflugverfahren den Willen zum Ausdruck, dass in diesem Bereich keine anderen als die zug&#1077;lasse&#1087;en Flugverfahren genutzt werden sollen, folgen wollte, bliebe die Klage erfolglos. Denn auch nach der Auffassung des 2. Senats in der Entscheidung vom 11. Februar 2003 kann die Rechtsverordnung selbst von den Standardverfahren abweichende Freigaben und damit Eindrehvorg&#228;nge zulassen, wie es nach dem oben Ausgef&#252;hrten hier gerade der Fall ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Nach alledem sind derartige Freigaben auch dann rechtlich nicht zu beanstanden, wenn sie zu einem fr&#252;heren Eindrehen von Flugzeugen auf den Endanflug ausgehend vom Gegenanflug allein nach den Bed&#252;rfnissen der Flugstaffelung und damit der fl&#252;ssigen Verkehrsabwicklung erteilt werden. Dass die oben dargestellte Festsetzung des Anflugverfahrens ausdr&#252;cklich den Zugriff der Fluglotsen auf Flugzeuge erlaubt, die sich auf einer beliebigen Position im geordneten parallelen Gegenanflug befinden, um die L&#252;cken auf der Endanflugsgeraden durch deren passendes Eindrehen auf den Endanflug zu schlie&#223;en und sich dabei im Wesentlichen an der geometrischen Staffelung der Luftfahrzeuge zu orientieren, ist zudem sowohl mit der oben dargestellten Regelungssystematik des Luftverkehrsgesetzes und der Luftverkehrsordnung als auch mit Funktion, Sinn und Zweck des Verfahrens der Festlegung von Flugverfahren vereinbar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            2.1.2 Da die von den Kl&#228;gern beanstandeten Freigaben schon in der Festsetzung des Flugverfahrens &#8222;KERAX 25N&#8220; zugelassen worden sind, werden entgegen ihrer Ansicht damit auch nicht die ma&#223;geblichen Vorgaben zum L&#228;rmschutz umgangen oder Funktion, Sinn und Zweck der rechtsstaatlich gebotenen planerischen Abw&#228;gung bei der Festlegung von Flugverfahren in Frage gestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Vielmehr wurden die etwa betroffenen L&#228;rmbelange der Kl&#228;ger schon in mehrfacher Hinsicht ber&#252;cksichtigt, n&#228;mlich bei der Planfeststellung &#252;ber den Ausbau des Flughafens Frankfurt Main mit der Nordwest-Landebahn, bei der Festsetzung des Anflugverfahrens &#8222;KERAX 25N&#8220; und bei der Festsetzung von L&#228;rmschutzbereichen f&#252;r den Flughafen Frankfurt Main.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Zun&#228;chst m&#252;ssen die Kl&#228;ger sich die Ber&#252;cksichtigung ihrer L&#228;rmbelange durch die mit dem Planfeststellungsbeschluss betreffend den Ausbau des Flughafens Frankfurt Main vom 18. Dezember 2007 vorgenommene Einstellung in die planungsrechtliche Abw&#228;gung entgegenhalten lassen. Dem stehen auch die im vorliegenden Verfahren ge&#228;u&#223;erten erheblichen Zweifel an der Verbindlichkeit dieses Planfeststellungsbeschlusses nicht entgegen. Abgesehen davon, dass die von ihnen dazu vorgebrachten Bedenken von Piloten und Lotsen, die einem von den Kl&#228;gern vorgelegten Artikel in der Frankfurter Allgemeinen Zeitung vom 9. April 2012 zufolge &#8222;einen Ausbau im S&#252;den des Flughafens bevorzugt&#8220; h&#228;tten, auch dann keine hinreichende Begr&#252;ndung f&#252;r die mangelnde Verbindlichkeit des Planfeststellungsbeschlusses vom 18. Dezember 2007 darstellen, wenn dies von dem fr&#252;heren stellvertretenden Sprecher des Flughafenbetreibers best&#228;tigt worden sein sollte, h&#228;tten die Kl&#228;ger ihre Bedenken mit Einwendungen und einer Klage gegen den Planfeststellungsbeschluss geltend machen m&#252;ssen, um zu verhindern, dass dieser ihnen gegen&#252;ber bestandskr&#228;ftig werden konnte, wie es jetzt der Fall ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Da die Bew&#228;ltigung solcher mit dem Planvorhaben verbundenen Konflikte im Planfeststellungsverfahren zu erfolgen hat, w&#228;ren dort auch die hier angef&#252;hrten L&#228;rmbelange geltend zu machen gewesen. Effektiver Rechtsschutz gegen die Anlegung oder den Ausbau eines Flughafens und die damit - m&#246;glicherweise - verbundenen Beeintr&#228;chtigungen durch den Flugbetrieb kann nur im Planfeststellungsverfahren gew&#228;hrleistet werden, da sowohl in den nachfolgenden Verfahren zur Festsetzung der Anflugstrecken als auch bei der Handhabung der dort zugelassenen Freigaben nur noch der durch das zugelassene Vorhaben verursachte Luftverkehr zu bew&#228;ltigen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Etwas anderes folgt auch nicht daraus, dass im Planfeststellungsverfahren noch keine konkrete Festsetzung von Flugverfahren stattgefunden hat. Denn dort m&#252;ssen auch solche Konflikte bew&#228;ltigt werden, die sich aus den sp&#228;ter konkret festgesetzten Flugverfahren ergeben, und zwar auch dann, wenn diese von der im Planfeststellungsbeschluss vorzunehmenden Grobplanung abweichen sollten und dadurch L&#228;rmbetroffenheiten entstehen, die nach Art und Umfang durch die prognostizierten Flugverfahren nicht abgebildet wurden. Die Ermittlung der L&#228;rmbetroffenheiten und anderer Auswirkungen des Flugbetriebs im Planfeststellungsverfahren ist n&#228;mlich systemimmanent mit der Unsicherheit behaftet, dass die Verfahren f&#252;r die An- und Abfl&#252;ge noch nicht im Einzelnen feststehen, weil f&#252;r das Planfeststellungsverfahren eine prognostische Grobplanung der An- und Abflugverfahren gen&#252;gt. Eine Detailplanung w&#252;rde dem insoweit vorl&#228;ufigen Charakter der nur prognostischen Planung nicht gerecht. Deshalb m&#252;ssen die Modalit&#228;ten des Flugbetriebs dort nur soweit abgebildet werden, wie es f&#252;r die jeweilige im Planfeststellungsverfahren zu treffende Entscheidung erforderlich ist, und zudem in aller Regel mit dem Bundesaufsichtsamt und der DFS abgestimmt sein (BVerwG, Urteile vom 31. Juli 2012 - 4 A 5000.10 u.a.; 4 A 7001/11 u.a. -, juris). Aus diesem Grund ist es unerheblich, wenn sp&#228;ter durch von der Grobplanung im Planfeststellungsverfahren abweichende Flugverfahren L&#228;rmbetroffenheiten entstehen, die nach Art und Umfang durch die prognostizierten Flugverfahren nicht abgebildet werden (vgl. BVerwG, Urteil vom 31. Juli 2012 - 4 A 5000.10 u.a. -, juris Rn. 51). Nichts anderes kann f&#252;r die in einem festgesetzten Flugverfahren zugelassenen, situationsbedingten Einzelfreigaben gelten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Der Senat hat festgestellt, dass den oben dargestellten Grunds&#228;tzen in dem der Erweiterung des Flughafens Frankfurt Main zugrundeliegenden Planfeststellungsbeschluss vom 18. Dezember 2007 in nicht zu beanstandender Weise gen&#252;gt worden ist (vgl. Urteil des Senats vom 21. August 2009 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028707","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 11. Senat","11 C 227/08.T, ...","Urteil","21.08.2009","Planfeststellungsverfahren f&#252;r die Erweiterung des Flughafens Frankfurt Main durch den Bau ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>11 C 227/08.T</a> u.a. -, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028707","part":"L","price":0.0,"anchor":"rd_639"}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 11. Senat","11 C 227/08.T, ...","Urteil","21.08.2009","Planfeststellungsverfahren f&#252;r die Erweiterung des Flughafens Frankfurt Main durch den Bau ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn. 639</a> ff.). Dem steht nicht entgegen, dass weder einzelne Flugverfahren noch die M&#246;glichkeit von abweichenden Freigaben in dem Planfeststellungsbeschluss betrachtet wurden, denn einer Untersuchung aller realistischerweise in Betracht kommenden Flugverfahren auf zu erwartende L&#228;rmbeeintr&#228;chtigungen bedurfte es insoweit nicht. Die Planfeststellungsbeh&#246;rde kann sich auf die Betrachtung bestimmter Flugstrecken beschr&#228;nken (vgl. BVerwG, Urteil vom 13. Oktober 2011 - 4 A 4000.10 -, BVerwGE 141, 1 sowie juris Rn. 145 ff.). Infolgedessen war im Planfeststellungsverfahren jeder zu beteiligen und musste Einwendungen erheben k&#246;nnen, der durch Flugl&#228;rm abw&#228;gungserheblich betroffen werden kann, weil sein Grundst&#252;ck innerhalb des Einwirkungsbereichs des Flughafens liegt und weder aus rechtlichen noch tats&#228;chlichen Gr&#252;nden auszuschlie&#223;en ist, dass ein zu seiner Betroffenheit f&#252;hrendes Flugverfahren festgelegt wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            Ihre L&#228;rmschutzbelange h&#228;tten die Kl&#228;ger als potenziell Betroffene demzufolge in dem Planfeststellungsverfahren &#252;ber den Ausbau des Flughafens Frankfurt Main mit der Nordwest-Landebahn geltend machen k&#246;nnen und m&#252;ssen. Da die Planunterlagen auch in Frankfurt ausgelegt waren (PFB 2007, Seite&#160;208 und Seite&#160;244), war es den Kl&#228;gern auch m&#246;glich, die dadurch einger&#228;umte Gelegenheit zur Stellungnahme zu nutzen und damit Rechtsschutz gegen die Ausbauentscheidung wahrzunehmen. Sie h&#228;tten ihre Belange im Rahmen des Planfeststellungsverfahrens geltend machen k&#246;nnen, in dem neben der Feststellung der Kapazit&#228;t eines Vorhabens auch die Feststellungen zu L&#228;rmbetroffenheiten von Anliegern erfolgt sind (vgl. hierzu Urteil des Hess. VGH vom 30.10.2013 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029374","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 9. Senat","9 C 875/12.T","Urteil","20.11.2013","Luftverkehrsrechts","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>9 C 875/12.T</a> -, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029374","part":"L","price":0.0,"anchor":"rd_58"}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 9. Senat","9 C 875/12.T","Urteil","20.11.2013","Luftverkehrsrechts","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn. 58</a> ff.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            Dies gilt auch f&#252;r die hier streitgegenst&#228;ndlichen Freigaben, selbst soweit sie von den prognostizierten und/oder den zwischenzeitlich festgesetzten Standardflugverfahren abweichen, weil auch diese Freigaben - wie oben dargestellt - Teil der Flugverfahrensfestsetzung geworden sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Wie oben bereits dargestellt, steht dem schon aus grunds&#228;tzlichen Erw&#228;gungen nicht entgegen, dass und soweit sich schlie&#223;lich Abweichungen von den nach den Planfeststellungsunterlagen zu erwartenden L&#228;rmbetroffenheiten ergeben. Denn f&#252;r die Geltendmachung konkreter - aus der Festsetzung von Flugverfahren folgender - L&#228;rmbetroffenheiten Einzelner ist das dem Planfeststellungsverfahren nachfolgende Verfahren zur Erstattung von Aufwendungen und/oder Entsch&#228;digungen nach der hier zwischenzeitlich mit Verordnung &#252;ber die Festsetzung des L&#228;rmschutzbereichs f&#252;r den Verkehrsflughafen Frankfurt Main vom 30. September 2011(GVBl I, S.&#160;438) erfolgten Festsetzung der L&#228;rmschutzbereiche gem&#228;&#223; &#167;&#167;&#160;4, 9, und 10 Flugl&#228;rmG vorgesehen, wie die Beklagte zutreffend eingewandt hatte. Nach alledem werden L&#228;rmbeeintr&#228;chtigungen und die daraus folgenden L&#228;rmschutzbelange Betroffener - unabh&#228;ngig davon, ob diese oberhalb oder unterhalb der nach dem Flugl&#228;rmschutzgesetz ma&#223;geblichen Zumutbarkeitsschwelle liegen - im Planfeststellungsverfahren, im Verfahren &#252;ber die Festsetzung von Flugverfahren sowie im Verfahren &#252;ber die Festsetzung von L&#228;rmschutzbereichen mit dem ihnen jeweils zukommenden Gewicht in die Abw&#228;gung eingestellt, wenn auch auf unterschiedlichen Stufen (vgl. zu dem Abw&#228;gungsma&#223;stab der L&#228;rmbetroffenheit BVerwG, Urteil vom 31. Juli 2012 - 4 A 7001.11 u.a. -, Rn. 66 ff.). Schlie&#223;lich k&#246;nnen L&#228;rmbetroffenheiten dar&#252;ber hinaus im Verfahren zur Gew&#228;hrung passiven Schallschutzes geltend gemacht werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            So ist es auch im Fall der Kl&#228;ger, denn deren Belange als Flughafennachbarn waren - neben dem Planfeststellungsverfahren - auch bei der Festsetzung des Anflugverfahren KERAX 25N in hinreichendem Ma&#223; ber&#252;cksichtigt worden. F&#252;r dieses Anflugverfahren wurden die jeweiligen L&#228;rmbetroffenheiten - wie in verschiedenen diesbez&#252;glichen Streitverfahren festgestellt wurde - in nicht zu beanstandender Weise ermittelt, und zwar sowohl f&#252;r die oben dargestellten Anflugsegmente als auch ausgehend von den neu eingef&#252;hrten Wegpunkten DF 454 f&#252;r die Betriebsrichtung 07 bzw. DF 426 f&#252;r die Betriebsrichtung 25 betreffend die Strecken bis zu den Endanflugpunkten NODGO bzw. NIBAP. Dabei wurden die Flugh&#246;hen und die &#252;berflogenen St&#228;dte und Orte anhand topografischer Karten mit der jeweiligen Besiedlungssituation zur Grundlage gemacht. Dies wurde in einer Reihe von die Festsetzung der An- und Abflugverfahren zum Flughafen Frankfurt Main betreffenden Verfahren, darunter insbesondere betreffend den n&#246;rdlichen Gegenanflug (Urteil vom 17.04.2013 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029269","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 9. Senat","9 C 147/12.T","Urteil","17.04.2013","Zur Festlegung von Anflugverfahren zum Flughafen Frankfurt Main","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>9 C 147/12.T</a> -, juris) und den Endanflug auf die Landebahn Nordwest sowie auf die Centerbahn (Urteil vom 1. Oktober 2013 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029352","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 9. Senat","9 C 573/12.T","Urteil","01.10.2013","Zur Festlegung von Anflugverfahren zum Flughafen Frankfurt Main (sog. verl&#228;ngerter ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>9 C 573/12.T</a> - und vom 24. September 2013 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029353","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 9. Senat","9 C 574/12.T","Urteil","01.10.2013","Zur Festlegung von Anflugverfahren am Flughafen Frankurt Main","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>9 C 574/12.T</a> -; juris) festgestellt. Dabei wurde auch zugrunde gelegt, dass die L&#228;rmbelastungen nicht nur f&#252;r unmittelbar unter der Ideallinie gelegene Betroffene ermittelt wurden, sondern in einer Korridorbreite von 2 NM (vgl. Hess. VGH, Urteil vom 20.11.2013 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029374","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 9. Senat","9 C 875/12.T","Urteil","20.11.2013","Luftverkehrsrechts","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>9 C 875/12.T</a> -, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029374","part":"L","price":0.0,"anchor":"rd_105"}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 9. Senat","9 C 875/12.T","Urteil","20.11.2013","Luftverkehrsrechts","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn. 105</a> f., zum s&#252;dlichen Gegenanflug) und mithin auch unter Ber&#252;cksichtigung derjenigen Fl&#252;ge, die von der Ideallinie abweichen. Die Feststellung, dass sich daraus keine erheblichen oder gar unzumutbaren L&#228;rmbelastungen f&#252;r die Kl&#228;ger ergeben haben, haben diese nicht zu ersch&#252;ttern vermocht, wie im Folgenden noch auszuf&#252;hren ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            Dass - wie die Kl&#228;ger meinen - mit der F&#252;hrung von Anfl&#252;gen &#252;ber ihr Grundst&#252;ck infolge regelm&#228;&#223;ig erfolgender Freigaben die ma&#223;geblichen Vorgaben zum L&#228;rmschutz umgangen w&#252;rden, l&#228;sst sich auch deshalb nicht feststellen, weil eine &#8222;systematische Nichtanwendung&#8220; der geltenden Rechtsverordnung nicht festgestellt werden kann und schon deshalb Funktion, Sinn und Zweck der rechtsstaatlich gebotenen planerischen Abw&#228;gung nicht in Frage gestellt wurden. Vielmehr ist nach alledem auch das von den Standardflugverfahren abweichende Fluggeschehen schon bei der l&#228;rmfachlichen Bewertung sowohl im Planfeststellungsverfahren als auch bei der Festsetzung der Anflugverfahren hinreichend ber&#252;cksichtigt worden, und dieses l&#228;uft schon deshalb nicht &#8222;ins Leere&#8220;. Das von den Kl&#228;gern dazu in Bezug genommene Gutachten des Umweltbundesamtes (&#8222;L&#228;rmfachliche Bewertung der Flugrouten f&#252;r den Verkehrsflughafen Berlin Brandenburg (BER) f&#252;r die Benehmensbeteiligung nach &#167;&#160;32 Luftverkehrsgesetz&#8220;) beruft sich lediglich auf eine anderslautende Rechtsauffassung und f&#252;hrt schon deshalb zu keinem anderen Ergebnis. Au&#223;erdem liegt dem Gutachten ein anderer Sachverhalt zugrunde, und es mangelt im hier zu entscheidenden Fall sowohl infolge der Regelung in der 34. &#196;ndVO zur 212. DVO/LuftVO als auch in tats&#228;chlicher Hinsicht an einer systematischen Abweichung von festgesetzten Standardflugverfahren, so dass eine Umgehung der rechtsstaatlich gebotenen Konfliktbew&#228;ltigung - wie oben schon dargestellt wurde - nicht festgestellt werden kann. Die von den Kl&#228;gern in diesem Zusammenhang angeregte Beiladung des Umweltbundesamtes kam hier zudem wegen der mangelnden rechtserheblichen Betroffenheit der rechtlichen Interessen des Umweltbundesamtes im Sinne von &#167;&#160;65 Abs.&#160;1 VwGO nicht in Betracht, da dessen Beteiligungsrechte hier nicht ber&#252;hrt sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            Auch das von den Kl&#228;gern auszugsweise vorgelegte Sondergutachten des Sachverst&#228;ndigenrates f&#252;r Umweltfragen vom M&#228;rz 2014 (&#8222;Flugl&#228;rm reduzieren: Reformbedarf bei der Planung von Flugh&#228;fen und Flugrouten&#8220;, Anlage K 10 der Kl&#228;ger, Bl. III/0339 ff. GA) f&#252;hrt zu keinem anderen Ergebnis. Dort werden unter zusammenfassender Darstellung der hierzu bisher vertretenen Rechtsansichten zwar ebenfalls Zweifel an der entsprechenden Praxis der DFS, insbesondere bei Entstehen von faktischen Flugrouten, ge&#228;u&#223;ert. Die auch dort zugrunde gelegte Umgehung der verordneten Flugrouten l&#228;sst sich vorliegend aber gerade nicht feststellen, wie oben ausf&#252;hrlich dargestellt wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            Entgegen der Ansicht der Kl&#228;ger folgt auch aus einer planungsrechtlichen Betrachtung kein anderes Ergebnis. Nach der st&#228;ndigen Rechtsprechung des Bundesverwaltungsgerichts sowie des Senats dient das Verfahren zur Festsetzung von An- und Abflugverfahren nach &#167;&#160;27a Abs.&#160;2 Satz&#160;1 LuftVO zuerst der sicheren und fl&#252;ssigen Abwicklung des Luftverkehrs, der durch das zugrunde liegende planfestgestellte Vorhaben bedingt wird (vgl. zuletzt Urteil vom 30.10.2013 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029374","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 9. Senat","9 C 875/12.T","Urteil","20.11.2013","Luftverkehrsrechts","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>9 C 875/12.T</a> -, juris, mit zahlr. Nachweisen), und stellt selbst kein planungsrechtliches Element dar. Als in erster Linie sicherheitsrechtliches Instrument zur Verhaltenssteuerung billigt es der Beh&#246;rde nicht das Ma&#223; an Gestaltungsfreiheit zu, das f&#252;r eine Planungsentscheidung im materiellen Sinne typisch ist und kann aufgrund dessen einen umfassenden Interessenausgleich, wie ihn das Planungsrecht fordert, auch nicht gew&#228;hrleisten. Die Festlegung der Flugverfahren weist deshalb nur insofern einen planerischen Einschlag auf, als damit verbundene L&#228;rmbelastungen in der Umgebung des Flughafens nach &#167;&#160;29b Abs.&#160;2 LuftVG in die Abw&#228;gung einzustellen sind, und kommt damit allenfalls in &#8222;eine gewisse N&#228;he&#8220; zu Planungsentscheidungen, ohne dass die im Fachplanungsrecht zum Abw&#228;gungsgebot entwickelten Grunds&#228;tze vollst&#228;ndig auf sie &#252;bertragen werden k&#246;nnten (BVerwG, Urteil vom 24. Juni 2004 - 4 C 11.03 -, juris, Rn. 26 ff.; Hess. VGH, Urteile vom 17. April 2013 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029269","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 9. Senat","9 C 147/12.T","Urteil","17.04.2013","Zur Festlegung von Anflugverfahren zum Flughafen Frankfurt Main","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>9 C 147/12.T</a> -, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029269","part":"L","price":0.0,"anchor":"rd_25"}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 9. Senat","9 C 147/12.T","Urteil","17.04.2013","Zur Festlegung von Anflugverfahren zum Flughafen Frankfurt Main","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn. 25</a> und vom 16. M&#228;rz 2006 - 12 A 3258/04 -).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            Diese in erster Linie sicherheitsrechtliche Ausrichtung der Flugverfahren steht von Gesetzes wegen in einer Wechselbeziehung zu den nach &#167;&#160;27c LuftVO von den Luftfahrzeugf&#252;hrern vorrangig zu beachtenden Einzelweisungen der Flugverkehrskontrollstellen, mit denen letztlich die sichere und fl&#252;ssige Verkehrsabwicklung gew&#228;hrleistet werden soll. Schon aus diesen Gr&#252;nden sind die Einzelfreigaben nicht an planungsrechtlichen Ma&#223;st&#228;ben zu messen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            2.2 Nach dem Sach- und Streitstand zum Zeitpunkt des Eintritts des erledigenden Ereignisses kann aber auch nicht festgestellt werden, dass die Erteilung von Freigaben abweichend von den Standardanflugverfahren die Kl&#228;ger durch den davon ausgehenden Flugl&#228;rm in ihren subjektiven Rechten verletzt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
            
            Selbst wenn au&#223;er Acht gelassen wird, dass die von den Kl&#228;gern ger&#252;gten Fl&#252;ge - wie oben dargestellt - von den Standardanflugverfahren erfasst werden und schon deshalb zul&#228;ssig sind, fehlt es auch an einer unzumutbaren L&#228;rmbelastung. Die Abwehrrechte der Kl&#228;ger reichen dabei nicht weiter, als dies bei der Abw&#228;gung im Rahmen einer entsprechenden Flugverfahrensfestsetzung der Fall w&#228;re.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
            
            Danach ist grunds&#228;tzlich ma&#223;geblich, ob die geplanten Flugverfahren f&#252;r die von ihnen betroffene Bev&#246;lkerung mit unzumutbaren L&#228;rmeinwirkungen verbunden sind, oder ob dies nicht der Fall ist. Ein Flugverfahren, durch das L&#228;rmbelastungen unterhalb der Zumutbarkeitsschwelle hervorgerufen werden, ist schon dann abw&#228;gungsfehlerfrei festgestellt worden, wenn sich daf&#252;r sachlich einleuchtende Gr&#252;nde anf&#252;hren lassen, einer besonderen Rechtfertigung und eines besonderen Nachweises, dass schonendere L&#246;sungen nicht in Betracht kommen, bedarf es nicht. Sind L&#228;rmwirkungen sowohl unterhalb als auch oberhalb der Zumutbarkeitsgrenze zu besorgen, unterliegt die Entscheidung f&#252;r eine mit unzumutbaren Folgen f&#252;r betroffene Anwohner verbundene L&#246;sung mit Blick auf die Wertung des &#167;&#160;29b Abs.&#160;2 LuftVG einem besonderen Rechtfertigungszwang; die Wahl eines solchen Flugverfahrens k&#246;nnen regelm&#228;&#223;ig nur sicherheitsbezogene Erw&#228;gungen von Gewicht rechtfertigen. Dem stehen die blo&#223;en Verteilungsf&#228;llen gegen&#252;ber, in denen unter Aussch&#246;pfung aller sicherheitstechnisch vertretbaren M&#246;glichkeiten vergleichbare L&#228;rmbelastungen bei keinem erw&#228;genswerten Flugverfahren vermieden werden k&#246;nnen und es deshalb darum geht, wer die L&#228;rmbelastung letztlich zu tragen hat. Hier ist es dem weiten Gestaltungsspielraum des Bundesaufsichtsamtes bei der Wahl zwischen verschiedenen Alternativen zur Bew&#228;ltigung der L&#228;rmproblematik &#252;berlassen, bei vorrangiger Ma&#223;gabe der Aspekte vor allem der Sicherheit und Fl&#252;ssigkeit des Luftverkehrs zu beurteilen, ob die Flugbewegungen eher geb&#252;ndelt oder gestreut werden, die L&#228;rmbelastungen also nach Art eines gro&#223;r&#228;umigen Lastenausgleichs verteilt werden oder einzelne Gebiete m&#246;glichst verschont bleiben sollen. Ebenso ist seiner Entscheidung vorbehalten, ob bei der Bewertung der Belastungsst&#228;rke auf den Umfang der r&#228;umlichen Betroffenheit oder die Zahl der betroffenen Bewohner abgestellt und welches Gewicht dabei der St&#228;rke der L&#228;rmereignisse zuerkannt werden soll (BVerwG, Urteil vom 24. Juni 2004 - 4 C 11.03 -, Rn. 31 f.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
            
            In den Verfahren &#252;ber die - hier nicht streitgegenst&#228;ndliche, aber vergleichbare - Festsetzung der Anflugstrecken des n&#246;rdlichen Gegenanflugs, der Eindrehbereiche und des Endanflugs in Richtung Westen wurde mehrfach entschieden und festgestellt, dass diese nicht nur sachlich begr&#252;ndet, sondern besonders gerechtfertigt sind (Urteil vom 17.04.2013 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029269","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 9. Senat","9 C 147/12.T","Urteil","17.04.2013","Zur Festlegung von Anflugverfahren zum Flughafen Frankfurt Main","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>9 C 147/12.T</a> u.a., juris; Urteile vom 1. Oktober 2013 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029353","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 9. Senat","9 C 574/12.T","Urteil","01.10.2013","Zur Festlegung von Anflugverfahren am Flughafen Frankurt Main","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>9 C 574/12.T</a> und <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029352","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 9. Senat","9 C 573/12.T","Urteil","01.10.2013","Zur Festlegung von Anflugverfahren zum Flughafen Frankfurt Main (sog. verl&#228;ngerter ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>9 C 573/12.T</a> -). Dies gilt auch f&#252;r die mit diesen Anflugverfahren zugelassenen, von den Standardanflugstrecken abweichenden Einzelfreigaben. Die Kl&#228;ger haben keine Anhaltspunkte vorgebracht, die zu einem anderen Ergebnis f&#252;hren k&#246;nnten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
            
            Dass die Kl&#228;ger von unzumutbarem Flugl&#228;rm betroffen wurden, ist nicht ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
            
            Der hier einschl&#228;gige Begriff des unzumutbaren L&#228;rms bestimmt sich nach &#167;&#160;29b Abs.&#160;2 LuftVG, denn danach haben die Luftfahrtbeh&#246;rden und die f&#252;r die Flugsicherung zust&#228;ndigen Stellen Drittschutzinteressen dadurch zu wahren, dass sie auch auf den Schutz der Bev&#246;lkerung vor unzumutbarem Flugl&#228;rm hinwirken; er deckt sich mit dem immissionsschutzrechtlichen Begriff der erheblichen L&#228;rmbel&#228;stigung. Allerdings setzt &#167;&#160;29b Abs.&#160;2 LuftVG im Interesse des L&#228;rmschutzes unterhalb der durch das Verfassungsrecht markierten &#228;u&#223;ersten Zumutbarkeitsgrenze an, wobei jedoch - insbesondere bei der Festlegung von Flugverfahren - nicht wie bei einer fachplanungsrechtlichen Abw&#228;gung s&#228;mtliche L&#228;rmeinwirkungen bis hin zur Geringf&#252;gigkeitsgrenze uneingeschr&#228;nkt abw&#228;gungsrelevant sind (BVerwG, Urteil vom 24. Juni 2004, - 4 C 11.03 &#8211; juris Rn. 31). Vielmehr hat sich der Normgeber an der schon zuvor anderweitig - im Planfeststellungsverfahren - getroffenen Grundentscheidung &#252;ber den zul&#228;ssigen Umfang der Verkehrsmenge auszurichten und kann zum L&#228;rmschutz nur insoweit beitragen, als Sicherheitsanforderungen dies zulassen. Verteilungsma&#223;nahmen k&#246;nnen deshalb nur unter Aussch&#246;pfung aller sicherheitsrechtlich vertretbaren M&#246;glichkeiten Abhilfe versprechen (zuletzt hierzu Urteil des Senats vom 30.10.2013 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029374","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 9. Senat","9 C 875/12.T","Urteil","20.11.2013","Luftverkehrsrechts","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>9 C 875/12.T</a> -, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029374","part":"L","price":0.0,"anchor":"rd_103"}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 9. Senat","9 C 875/12.T","Urteil","20.11.2013","Luftverkehrsrechts","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn. 103</a> ff., juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
            
            Das Flugl&#228;rmschutzgesetz ist auch f&#252;r die Ermittlung der nach alledem ma&#223;geblichen Zumutbarkeitsschwelle im Fall einer &#8222;faktischen Flugroute&#8220;, wie sie von den Kl&#228;gern behauptet wird, anwendbar. Dabei ist auf den Wert des &#167;&#160;2 Abs.&#160;2 Satz&#160;2 Nr.&#160;1. a) Flugl&#228;rmG und nicht auf die Regelung in &#167;&#160;2 Abs.&#160;2 Satz&#160;2 Nr.&#160;1. b) Flugl&#228;rmG abzustellen, denndie letzte wesentliche bauliche Erweiterung in Form der Planfeststellung des Ausbauvorhabens des sie insoweit betreffenden Flughafens Frankfurt Main hat im Jahr 2007 stattgefunden, und mithin handelt es sich nach der Rechtsprechung des Senats um einen wesentlich baulich erweiterten Flugplatz im Sinne des &#167;&#160;2 Abs.&#160;2 Satz&#160;3 Flugl&#228;rmG. Bei neuen oder wesentlich erweiterten - zivilen - Flugh&#228;fen geh&#246;rt zur Tag-Schutzzone 1 das Gebiet, in dem der flugl&#228;rmbedingte Dauerschallpegel 60 dB(A) &#252;berschreitet, und zur Tag-Schutzzone 2 das Gebiet, in dem der flugl&#228;rmbedingte Dauerschallpegel 55 dB(A) &#252;berschreitet (&#167;&#160;2 Abs.&#160;2 Satz&#160;2 Nr.&#160;1 Flugl&#228;rmG). Bei neuen oder wesentlich erweiterten - zivilen - Flugh&#228;fen geh&#246;rte zur Nacht-Schutzzone bis zum 31. Dezember 2010 das Gebiet, in dem der Dauerschallpegel 53 dB(A) &#252;berschreitet oder mehr als 6 Spitzenpegel von &#252;ber 57 dB(A) auftreten; nach dem 1. Januar 2011 geh&#246;rt zur Nachtschutzzone f&#252;r diese Flugh&#228;fen das Gebiet, in dem der Dauerschallpegel 50 dB(A) &#252;berschreitet oder mehr als 6 Maximalpegel von &#252;ber 53 dB(A) auftreten. Dabei handelt es sich um Innenpegel; der Au&#223;enpegel ist jeweils um 15 dB(A) h&#246;her (arg. &#167;&#160;3 Flugl&#228;rmG; Anlage 3 zu &#167;&#160;3 Flugl&#228;rmG i. V. m. &#167;&#160;4 Abs.&#160;1 S.&#160;4 der Ersten Verordnung zur Durchf&#252;hrung des Flugl&#228;rmgesetzes vom 27. Dezember 2008 - 1. FlugLSV (BGBl. I S.&#160;2980).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>
            
            Selbst wenn man den strengeren Wert des &#167;&#160;2 Abs.&#160;2 Satz&#160;2 Nr.&#160;1. b) Flugl&#228;rmG mit einem Pegelh&#228;ufigkeitskriterium von 6 mal 68 dB(A) nachts (au&#223;en; bei 6 mal 53 dB(A) Innenpegel) als den die Zumutbarkeitsschwelle konkretisierenden Wert zugrunde legt, sind aus dem Anflugverfahren und/oder davon abweichenden &#220;berfl&#252;gen folgende unzumutbare Belastungen f&#252;r das von den Kl&#228;gern im hier ma&#223;geblichen Zeitraum bewohnte Grundst&#252;ck auch auf der Grundlage der von ihnen zuletzt vorgetragenen L&#228;rmwerte nicht feststellbar. Danach sowie nach den zum gegenw&#228;rtigen Sach- und Streitstand vorliegenden Erkenntnissen und Beweismitteln einschlie&#223;lich der getroffenen Festsetzung der L&#228;rmschutzbereiche f&#252;r den Flughafen Frankfurt Main wurden auch diese Werte des Flugl&#228;rmschutzgesetzes in dem hier zu betrachtenden Zeitraum nicht &#252;berschritten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>
            
            Das streitgegenst&#228;ndliche Grundst&#252;ck liegt unstreitig au&#223;erhalb der Tag- oder Nachtschutzgebiete nach den mittlerweile festgesetzten L&#228;rmschutzzonen (Verordnung &#252;ber die Festsetzung des L&#228;rmschutzbereichs f&#252;r den Verkehrsflughafen Frankfurt Main vom 30. September 2011, GVBl. I S.&#160;438 - L&#228;rmschutzbereichsVO -). Schon aus diesem Grund spricht alles daf&#252;r, dass die durch &#220;berfl&#252;ge und andere Anfl&#252;ge hervorgerufenen Flugl&#228;rmauswirkungen f&#252;r die Kl&#228;ger unterhalb der insoweit ma&#223;geblichen Zumutbarkeitsschwelle lagen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>
            
            Es liegen f&#252;r den hier ma&#223;geblichen Zeitraum auch sonst keine Erkenntnisse oder sonstige Anhaltspunkte daf&#252;r vor, dass die Anflugverfahren und etwa aufgrund von Einzelfreigaben erfolgte &#220;berfl&#252;ge Flugl&#228;rmauswirkungen verursacht haben, die die insoweit ma&#223;gebliche Zumutbarkeitsschwelle erreicht oder gar &#252;berschritten haben. Dem steht nicht entgegen, dass die Kl&#228;ger den Flugl&#228;rm subjektiv als &#8222;unertr&#228;glich&#8220; empfunden haben, denn diese pers&#246;nliche Einsch&#228;tzung wird weder durch die von ihnen selbst vorgelegten Messergebnisse belegt, noch finden sich sonst Anhaltspunkte daf&#252;r.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>
            
            Die Zumutbarkeit flugbedingter L&#228;rmimmissionen bei neuen oder baulich wesentlich erweiterten zivilen Flugh&#228;fen f&#252;r die von Flugl&#228;rm Betroffenen ist jedenfalls dann gegeben, wenn der Dauerschallpegel innen am Tag 55 dB(A) und in der Nacht 50 dB(A) nicht &#252;berschreitet und auch in der Nacht nicht mehr als 6 Maximalpegel (au&#223;en) &#252;ber 68 dB(A) auftreten. Daf&#252;r spricht zun&#228;chst schon der Umstand, dass das streitbefangene Grundst&#252;ck nicht innerhalb einer der Tag- oder Nachtschutzzonen liegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>
            
            Aber auch die Angaben der Kl&#228;ger selbst zu von einzelnen Fl&#252;gen am 07. M&#228;rz 2013, 19. M&#228;rz 2013, am 30. Mai 2013, am 30. Juli 2013 und am 15. August 2013 verursachten L&#228;rmpegeln &#252;ber Offenbach von jeweils 61 dB (07.03.2013 und 19.03.2013), 62 dB (30.05.2013) und 61 (30.07.2013) sowie 60 dB (15.08.2013) belegen das &#220;berschreiten der Unzumutbarkeitsschwelle nicht, da es sich nur um einzelne Schallereignisse handelt, f&#252;r die Beurteilung der Zumutbarkeit von Flugl&#228;rm aber - wie oben dargestellt - auf die Mittelungspegel abzustellen ist. Gleiches gilt f&#252;r die zwischenzeitlich vorgelegten Ergebnisse von L&#228;rmmessungen im Kleingartengel&#228;nde von Fechenheim, das im Mainbogen und damit in der Nachbarschaft des streitbefangenen Grundst&#252;cks gelegen ist. Auch dort bel&#228;uft sich der h&#246;chste gemessene Wert f&#252;r ein Flugereignis auf 62 dB(A), alle anderen Messwerte bleiben darunter (mit 60 und 58 dB(A)). Keiner der von den Kl&#228;gern angef&#252;hrten Fl&#252;ge erreicht diesen Wert von 68 dB(A), so dass auch die &#220;berschreitung des NAT (68) - Kriteriums f&#252;r n&#228;chtliche L&#228;rmbelastungen nicht belegt worden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>
            
            Da das ehemals von den Kl&#228;gern bewohnte Grundst&#252;ck noch n&#246;rdlich entfernt von dem Messpunkt im Kleingartengel&#228;nde liegt, d&#252;rften die L&#228;rmwerte dort noch geringer anzusetzen sein.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>
            
            Damit werden zugleich die von der Beigeladenen vorgelegten Ergebnisse von Berechnungen der L&#228;rmsituation eher best&#228;tigt als widerlegt, wonach auf der Grundlage einer Hochrechnung gem&#228;&#223; dem Flugl&#228;rmschutzgesetz f&#252;r die verkehrsreichsten sechs Monate 2012 sowie f&#252;r den Planungsfall 2020 f&#252;r 2012 L&#228;rmwerte als Dauerschallpegel in H&#246;he von 47,6 dB(A) (Leq) am Tag und von 40,6 dB(A) (Leq) nachts ermittelt wurden, w&#228;hrend das Aufwachkriterium NAT 68 f&#252;r die Nacht demnach bei 0,2 liegen soll, wenn auch ohne Ber&#252;cksichtigung eines Sigma-Zuschlags.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>
            
            Ob f&#252;r den Planungsfall 2020 infolge der dann zu erwartenden Zunahme des Flugverkehrs h&#246;here Werte zu ermitteln w&#228;ren, ist schon deshalb unerheblich, da es hier nur noch auf den Zeitraum bis zum Eintritt des erledigenden Ereignisses ankommt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>
            
            Eine andere Bewertung folgt auch nicht aus den f&#252;r die Kl&#228;gerin zu 2. dargelegten erheblichen gesundheitlichen Beeintr&#228;chtigungen, auch wenn zugrunde gelegt wird, dass diese nachweislich durch Flugl&#228;rmbelastungen verst&#228;rkt worden sind. Anders als die Kl&#228;ger meinen, bleiben besondere Einzelfallsituationen aufgrund pers&#246;nlicher Kondition unber&#252;cksichtigt. Es besteht keine rechtliche Verpflichtung, f&#252;r besonders schutzbed&#252;rftige Bereiche wie etwa Kinderg&#228;rten oder Krankenh&#228;user niedrigere Innenpegel als Dauerschallpegel einzuhalten, umso weniger gilt dies f&#252;r die &#8222;normale&#8220; Wohnsituation, wie sie im Stadtteil Fechenheim gegeben ist. Bei der l&#228;rmfachlichen Bewertung der Beeintr&#228;chtigung der Wohnsituation wird auf durchschnittliche Verh&#228;ltnisse abgestellt, und zwar sowohl im Planfeststellungsverfahren als auch bei der Festsetzung von Flugverfahren durch Rechtsverordnung; f&#252;r die darin zugelassenen Einzelfreigaben kann nichts anderes gelten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>
            
            Entgegen der Ansicht der Kl&#228;ger f&#252;hren auch neuere wissenschaftliche Nachweise dar&#252;ber, dass Flugl&#228;rm gesundheitliche Sch&#228;den verursachen kann, zu keinem anderen Ergebnis. Abgesehen davon, dass diese Erkenntnisse grunds&#228;tzlich schon bei Erlass des Flugl&#228;rmschutzgesetzes ber&#252;cksichtigt wurden, indem entsprechende L&#228;rmgrenzwerte festgesetzt wurden, verm&#246;gen die Kl&#228;ger mit der nur in Bezug genommenen, aber nicht vorgelegten Studie von Prof. M&#252;nzel im &#8222;European Heart Journal" &#252;ber die Kausalit&#228;t zwischen Flugl&#228;rm und Herz-Kreislauferkrankungen diese von Gesetzes wegen zu beachtenden Werte nicht in Zweifel zu ziehen. Der von den Kl&#228;gern nahegelegte Schluss, dass sich daraus erhebliche oder unzumutbare L&#228;rmwerte f&#252;r das von ihnen ehemals bewohnte Grundst&#252;ck erg&#228;ben, kann nicht gezogen werden. Nach dieser Studie wurden als urs&#228;chlich f&#252;r eine endotheliale Dysfunktion 60 &#220;berfl&#252;ge in einem L&#228;rmkorridor von bis zu 60 dB erkannt, ohne dass allerdings erkennbar w&#252;rde, ob es sich dabei um einen Dauerschallpegel oder um Einzelpegel handelte und in welchem zeitlichen Rahmen diese 60 &#220;berfl&#252;ge stattfanden. Auch die des weiteren in Bezug genommene Studie von Prof. Greiser zum Flughafen K&#246;ln-Bonn aus dem Jahr 2010 f&#252;hrt zu keinem anderen Ergebnis, da sie &#252;berwiegend den n&#228;chtlichen Flugl&#228;rm betrifft, in Frankfurt aber von 23:00 Uhr bis 05:00 Uhr ein Nachtflugverbot gilt. Anderes folgt auch nicht daraus, dass Fechenheim bereits mit der &#8222;Flugroute Nordost&#8220; belastet ist, und bei Ostwind (&#8222;Sch&#246;nwetter") startende Flugzeuge das kl&#228;gerische Grundst&#252;ck betreffen, denn auch f&#252;r diese gilt das Nachtflugverbot. Selbst wenn, wie die Kl&#228;ger behauptet, aber ebenfalls nicht substantiiert haben, aufgrund einer exzessiven Genehmigungspraxis trotz des Nachtflugverbots h&#228;ufig auch nach 23:00 Uhr geflogen worden w&#228;re, ist keine andere Bewertung vorzunehmen. Soweit die Kl&#228;ger sich in diesem Zusammenhang auf Presseberichte berufen, denen zufolge es allein am 15. April 2012 zu 18 Sondergenehmigungen f&#252;r Starts nach 23.00 Uhr gekommen sein soll, die &#252;berwiegend auf der Route &#8222;07 Nord lang" stattgefunden h&#228;tten, und au&#223;erdem h&#228;ufig Nachtfl&#252;ge von erheblich versp&#228;teten Flugzeugen stattf&#228;nden, wie beispielsweise am 12. und 15. April sowie am 12. Mai 2012, vermag dies eine von abweichenden Einzelfreigaben f&#252;r den Landeanflug &#252;ber ihr Grundst&#252;ck verursachte L&#228;rmbelastung nicht zu belegen, da von Abfl&#252;gen nach Nordosten bei Ostbetrieb ausgehender L&#228;rm hier nicht Streitgegenstand ist. Auch in Bezug auf die von ihnen geltend gemachte Vorbelastung mit Flugl&#228;rm sind diese Abfl&#252;ge hier unerheblich, da sie wie auch der von Anfl&#252;gen ausgehende L&#228;rm Gegenstand des Planfeststellungsverfahrens sowie des Verfahrens zur Festsetzung von An- und Abflugverfahren waren und auch der Festsetzung der L&#228;rmschutzbereiche zugrunde gelegt wurden, in denen die Kl&#228;ger s&#228;mtlich vers&#228;umt haben, ihre Rechtspositionen geltend zu machen, wie oben schon dargestellt worden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>
            
            Selbst wenn jedoch f&#252;r das streitgegenst&#228;ndliche Grundst&#252;ck L&#228;rmwerte erreicht worden w&#228;ren, die als fachplanungsrechtlich unzumutbar h&#228;tten bewertet werden m&#252;ssen, folgt daraus keine subjektive Rechtsverletzung der Kl&#228;ger, da die Zulassung von Freigaben zum vorzeitigen Eindrehen in den Endanflug aus Gr&#252;nden der sicheren und fl&#252;ssigen Abwicklung des durch den Planfeststellungsbeschluss bedingten Luftverkehrs sachlich besonders gerechtfertigt ist. Etwas anderes ergibt sich auch nicht unmittelbar aus dem Flugl&#228;rmschutzgesetz, da dieses keinen unmittelbaren Abwehr- oder Unterlassungsanspruch f&#252;r L&#228;rmbetroffene vorsieht, sondern nur andere zum Schutz vor L&#228;rm dienende rechtliche Ma&#223;nahmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>
            
            2.3 Die Kl&#228;ger haben auch nicht darlegen und beweisen k&#246;nnen, dass das damals von ihnen bewohnte Grundst&#252;ck in erheblichem Umfang direkt &#252;berflogen oder dass von den festgesetzten Anflugverfahren zum Flughafen Frankfurt Main durch erteilte Einzelfreigaben gem&#228;&#223; &#167;&#160;27a LuftVO regelm&#228;&#223;ig in einer Weise abgewichen wurde, die zu einer das Grundst&#252;ck der Kl&#228;ger &#252;berquerenden &#8222;faktischen Flugroute&#8220; gef&#252;hrt hatte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>
            
            Die von ihnen vorgetragenen direkten &#220;berfl&#252;ge werden insbesondere nicht durch die dazu von den Kl&#228;gern vorgelegten Flugspuraufzeichnungen und Videoaufnahmen belegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>
            
            F&#252;r die von den Kl&#228;gern f&#252;r Freitag, den 22. Juni 2012 behaupteten f&#252;nf Fl&#252;ge in der Zeit zwischen 6:35 Uhr und 6:42 Uhr morgens, die ihr damaliges Grundst&#252;ck direkt &#252;berflogen haben sollen, liegen weder Nachweise noch sonst Anhaltspunkte vor. Selbst wenn es aber als erwiesen angesehen w&#252;rde, dass diese Fl&#252;ge auf der H&#246;he Starkenburger Stra&#223;e/M&#252;hlheimer Stra&#223;e zu beobachten waren, was allerdings schon wegen der infolge der H&#246;he bei einer Beobachtung vom Boden aus sich ergebenden perspektivischen Verzerrung Zweifeln unterliegt, handelte es sich jedenfalls nicht um einen &#220;berflug &#252;ber das etwa 400 m n&#246;rdlich davon in der Martin-B&#246;ff-Gasse gelegene streitbefangene Grundst&#252;ck. Ebenso verh&#228;lt es sich mit den am Sonntag, dem 24. Juni 2012 zwischen 12:10 und 12:15 Uhr etwas n&#246;rdlich der Kreuzung Starkenburger Stra&#223;e/Dieburger Stra&#223;e beobachteten drei Fl&#252;gen. Au&#223;erdem widerlegen dies die von der Beklagten vorgelegten Aufzeichnungen der Flugspuren vom 22. Juni 2012 - sogenannte FANOMOS-Plots -, die f&#252;r den Zeitraum zwischen 6:30 Uhr und 6:45 Uhr MESZ keine Anfl&#252;ge &#252;ber Fechenheim zeigen. Demnach wurde dort kein einziger Anflug registriert, w&#228;hrend zwischen 6:30 Uhr und 6:45 Uhr MESZ aber insgesamt 14 Anfl&#252;ge in unmittelbarer Verl&#228;ngerung des Endanflugs aufgezeichnet wurden (Anlage AG 5 der Beklagten, Bl. I/0130 Gerichtsakte des Eilverfahrens <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029229","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 9. Senat","9 B 1888/12.T","Beschluss","28.01.2013","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>9 B 1888/12.T</a>). F&#252;r den Morgen dieses Tages lie&#223; sich ein einziger Anflug feststellen, der direkt &#252;ber Fechenheim f&#252;hrte, und einer Landung um 9:00 Uhr morgens zugeordnet werden kann. Dieser Flug befand sich aber noch in einer H&#246;he von 10.900 Fu&#223;, die nicht mehr l&#228;rmrelevant ist, wie die Beklagte zu Recht eingewendet hat. Gleiches gilt f&#252;r die am 24. Juni 2012 beobachteten Fl&#252;ge, denn selbst f&#252;r den sicherheitshalber auf 8:00 Uhr bis 16:00 Uhr erweiterten Zeitraum ist kein Anflug in der N&#228;he des von den Kl&#228;gern benannten Bereichs in der fraglichen Zeit aus den FANOMOS-Plots zu entnehmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>
            
            Auch mit den von den Kl&#228;gern als Augenscheinsobjekte vorgelegten Videoaufnahmen und mit den Karten, die von den Kl&#228;gern selbst eingezeichnete &#8222;Flugspuren&#8220; enthalten, werden die von ihnen behaupteten regelm&#228;&#223;igen &#220;berfl&#252;ge &#252;ber ihr Grundst&#252;ck nicht belegt; selbst &#220;berfl&#252;ge von Fechenheim und/oder des Mainbogens ergeben sich daraus allenfalls in einigen wenigen F&#228;llen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>
            
            Die als Anlagen K 4, K 7 und K 9 seitens der Kl&#228;ger vorgelegten CD/DVD mit insgesamt 59 Videoaufnahmen von Anfl&#252;gen zum Flughafen Frankfurt Main, die von verschiedenen Standorten aus gefilmt wurden, zeigen in keiner Aufnahme einen &#8222;eindeutigen &#220;berflug&#8220; &#252;ber das streitgegenst&#228;ndliche Grundst&#252;ck und auch keine &#220;berfl&#252;ge der aufnehmenden Person, da dann jeweils die Unterseite der Flugzeuge h&#228;tte gefilmt worden sein m&#252;ssen. Die Luftfahrzeuge sind aber jeweils seitlich in einer je nach Standort des Beobachters mehr oder minder gro&#223;en Entfernung zu erkennen, wie sich schon daraus ergibt, dass sowohl die Fensterreihen als auch die Beschriftung der Luftfahrzeuge jeweils deutlich erkennbar sind. Auf keiner der Aufnahmen l&#228;sst sich mit hinreichender Eindeutigkeit feststellen, wo genau &#252;ber Grund die Fl&#252;ge verlaufen sind. Es fehlt &#252;berwiegend schon an der Erkennbarkeit von Referenzpunkten am Boden und der Entfernung des jeweiligen Flugzeugs von solchen Referenzpunkten; sowohl infolge der &#252;berwiegend herangezoomten Bilder als auch aufgrund der sich durch die Beobachtung vom Boden aus ergebenden perspektivischen Verzerrung kann allenfalls festgestellt werden, dass es sich nicht um von unten gefilmte &#220;berfl&#252;ge handelt. Dagegen liegt nahe, dass die Videoaufnahmen Flugzeuge dokumentieren, die sich auf der Endanfluglinie in Richtung der Nordwest-Landebahn bewegen. Dies ergibt sich aus Folgendem:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>
            
            Von den auf der als Anlage 4 vorgelegten DVD enthaltenen 6 Fl&#252;gen, die am 2. Januar 2013 aufgenommen wurden (nach der Dateiliste jeweils um 15:54, 15:58, 15:59, 16:01, 16:03 und 16:04 Uhr), sind die ersten 5 Fl&#252;ge offenbar in der Kleingartenanlage in Fechenheim mit Blickrichtung Offenbach/Mainbogen aufgenommen worden, jeweils vom etwa gleichen Standort, erkennbar an einer im Vordergrund stehenden Tanne. Es handelt sich um von der Seite aufgenommene Fl&#252;ge, deren Entfernung nicht bestimmbar ist, da es - auch wegen der herangezoomten Aufnahmen - an eindeutigen Referenzpunkten fehlt und die Dachkante eines Hauses nur zeigt, dass die Luftfahrzeuge in - nach dem Stand der Sonne anhand der Uhrzeit der Aufnahmen - offenbar westlicher Richtung in unbestimmter Entfernung fliegen. Die 6. Aufnahme um 16:04 Uhr ist von einem etwas abweichenden Standort mit einem Schuppen oder Gartenhaus im Vordergrund aufgenommen worden; auch darauf ist aber nur ein in unbestimmter Entfernung vorbeifliegendes Flugzeug erkennbar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>
            
            Ebenso wie mit den Aufnahmen Nr.&#160;1) bis 5) verh&#228;lt es sich bei den Aufnahmen vom 2. Februar 2013 um 16:03 und 16:06 Uhr und der Aufnahme Nr.&#160;6 um 16:11 Uhr vom selben Tag. Aufnahme Nr.&#160;10 am 2. Februar 2013 um 16:15 Uhr laut Dateiliste zeigt mehrere parallele Anfl&#252;ge, teilweise in noch gr&#246;&#223;erer Entfernung. Die Aufnahmen Nr.&#160;11) bis 18) zeigen ebenfalls herangezoomte Luftfahrzeuge, deren Entfernung zum Standort der aufnehmenden Person nicht genau bestimmt werden kann, die aber s&#228;mtlich seitlich aufgenommen wurden und offenbar Richtung Westen fliegen, scheinbar &#252;ber den Mainbogen, der den Stadtteil Fechenheim dort s&#252;dlich umflie&#223;t. Alle Luftfahrzeuge befinden sich in einem Geradeausflug in unterschiedlichen H&#246;hen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>
            
            Auch die mit Anlage 7 vorgelegten Aufnahmen f&#252;hren zu keinem anderen Ergebnis. Die Videos Nr.&#160;1) bis 5) lassen Fl&#252;ge am 19. M&#228;rz 2013 (10:38, 10:48, 10:52, 10:54, 10:58 Uhr) erkennen, die ebenfalls vom Standort Kleingartenanlage aufgenommen wurden, mit Blickrichtung auf Mehrfamilien-Wohnh&#228;user in Offenbach. Auch diese Aufnahmen sind erkennbar von der Seite aus erfolgt, alle Fl&#252;ge sind geradeaus in offenbar westlicher Richtung durchgef&#252;hrt worden. Der Flug von Aufnahme Nr.&#160;5) um 10:58 Uhr zeigt ein Flugzeug in Landekonfiguration mit ausgefahrenen Landeklappen. Die am 27. Mai 2013 aufgenommenen Videos Nr.&#160;6), 7), 8) und 9) von dieser DVD wurden von einem Standort am Mainufer, der den Angaben der Kl&#228;ger zufolge in der N&#228;he des Offenbacher Schlosses gelegen war, in Blickrichtung Norden gefilmt. Abgesehen davon, dass die Lage des damaligen Wohngrundst&#252;cks der Kl&#228;ger, das nach ihren Angaben direkt &#252;berflogen worden sein soll, im Verh&#228;ltnis zum Standort nicht erkennbar ist, sind die Luftfahrzeuge auch in diesem Fall noch seitlich versetzt gefilmt worden. Da im Fall der Aufnahme Nr.&#160;9) das Fahrwerk der Maschine schon ausgefahren war, d&#252;rfte sich auch dieses Luftfahrzeug im Landeanflug befunden haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>
            
            Bei den ebenfalls vom Standort Mainbogen/n&#246;rdliches Mainufer aus aufgenommenen Videos Nr.&#160;10) bis 12) vom 30. Juli 2013 um 15:03, 17:52, 19:10, 19:12 und 19:15 Uhr wurden die Fl&#252;ge zum Teil herangezoomt; Referenzpunkte am Standort sind dadurch nicht mehr erkennbar, so dass sich nicht bestimmen l&#228;sst, in welcher Entfernung sie sich befinden. Auch hier sind jedoch keine &#8222;direkten &#220;berfl&#252;ge&#8220;, sondern leicht seitlich versetzte Fl&#252;ge erkennbar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>
            
            Ebenso verh&#228;lt es sich mit den laut Begleitkommentar in der Starkenburger Stra&#223;e aufgenommenen Videos Nr.&#160;13) bis 17), da auch in diesen F&#228;llen aufgrund des Heranzoomens die Entfernung nicht bestimmbar ist. Gleiches gilt f&#252;r die Aufnahmen Nr.&#160;18) und 19) vom 15. August 2013 (15:23 und 15:29 Uhr).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>
            
            Auch die offenbar von einem Standort im Mainbogen/n&#246;rdliches Ufer aus aufgenommenen Aufnahmen Nr.&#160;20) bis 33) von Anlage 7 lassen nur vorbeifliegende Luftfahrzeuge erkennen (Aufnahmen Nr.&#160;20) bis 25)); ein Teil der Fl&#252;ge wurde so stark herangezoomt, dass mangels Referenzpunkten die tats&#228;chliche Entfernung nicht ann&#228;hernd bestimmt werden kann (Aufnahmen Nr.&#160;26), 27), 28) und 29)). Die in die Aufnahmen hereingenommenen B&#228;ume am Mainufer belegen lediglich, dass die Flugzeuge s&#252;dlich versetzt hinter den B&#228;umen in westlicher Richtung fliegen. Aufnahme Nr.&#160;30) (18:54 Uhr) zeigt vom selben Standort ein von S&#252;den her in eine Linkskurve eindrehendes Flugzeug, das dann westlich weiterfliegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>
            
            Die behaupteten &#220;berfl&#252;ge &#252;ber das streitgegenst&#228;ndliche Grundst&#252;ck sind anhand dieser Aufnahmen schon deshalb nicht festzustellen, weil dieses Grundst&#252;ck etwa 1 km n&#246;rdlich des Aufnahmestandortes liegt. Selbst wenn ein direkter &#220;berflug des Beobachters feststellbar w&#228;re, erg&#228;be sich daraus kein &#220;berflug &#252;ber das streitgegenst&#228;ndliche Grundst&#252;ck, da die Fl&#252;ge immer noch s&#252;dlich davon verlaufen w&#228;ren. Da sich die aufgenommenen Flugzeuge ganz &#252;berwiegend in einer stabilen Geradeausfluglage befunden haben und weil der Endanflug auf die Nordwest-Landebahn von dem in den Aufnahmen einzig erkennbaren Referenzpunkt s&#252;dlicher Mainbogen in s&#252;dlicher Richtung nur etwa 1 - 2 km entfernt verl&#228;uft, ist der Einwand von Beklagter und Beigeladener plausibel, dass die aufgenommenen Fl&#252;ge sich im Endanflug auf die Nordwest-Landebahn befunden haben, wenn auch m&#246;glicherweise an dessen durch das Instrumentenlandesystem - ILS - begrenzten n&#246;rdlichen Rand oder noch etwas n&#246;rdlich davon.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>
            
            Lediglich das Luftfahrzeug in Aufnahme Nr.&#160;30) der Anlage 7 (MAH0768, 15.08.2013, 18:54 Uhr) sowie das Flugzeug in Aufnahme Nr.&#160;6) der Anlage 7 (MAH0675, 27.05.2013, 14:36 Uhr) fliegen - jeweils vor dem (scheinbaren) Erreichen des Mainufers - &#252;berhaupt eine Kurve. Allerdings handelt es sich dabei um Linkskurven, so dass naheliegt, dass die Flugzeuge vom s&#252;dlichen Gegenanflug aus in den Endanflug eingeflogen sind. H&#228;tte es sich um einen &#220;berflug von Fechenheim aus dem n&#246;rdlichen Gegenanflug gehandelt, h&#228;tte mindestens eine Rechtskurve - ausgehend von einem S&#252;dkurs in den Westkurs in Richtung Landebahnen - erkennbar sein m&#252;ssen. Die Luftfahrzeuge sind jedoch ganz &#252;berwiegend nach den vom Beobachter erl&#228;uterten &#246;rtlichen Gegebenheiten in einem stabilen Geradeausflug in offenbar s&#252;dwestlicher Richtung zu beobachten. Nicht nachvollziehbar ist, dass nach den Angaben der Kl&#228;ger die Fl&#252;ge am 27. Mai 2013 etwa auf H&#246;he des Offenbacher Schlosses mit Blickrichtung nach Norden aufgenommen worden sein sollen, denn auch hier erkennt man die rechte, und nicht etwa die linke Flugzeugseite, die zu sehen sein m&#252;sste, wenn die Flugzeuge vom Standort aus gesehen n&#246;rdlich in Richtung Nordwest-Landebahn geflogen w&#228;ren. Auch diese Aufnahme zeigt zudem die Flugzeuge nicht von unten, sodass es sich auch dabei nicht um &#220;berfl&#252;ge handelt. Da auf s&#228;mtlichen Aufnahmen die seitlichen Passagierraumfenster der Flugzeuge ebenso wie Beschriftungen auf der rechten Flugzeugseite zu erkennen sind, ist dies schon deshalb ausgeschlossen, weil dann nur die Untersicht der Flugzeuge zu sehen sein d&#252;rfte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>
            
            Aus den bisher entschiedenen Verfahren &#252;ber An- und Abflugverfahren zum und vom Flughafen Frankfurt Main ist gerichtsbekannt und aus den dazu vorgelegten und auch in diesem Verfahren beigezogenen Beh&#246;rdenakten ersichtlich, dass sich der Endanflug auf die Nordwest-Landebahn nicht als eine schmale Ideallinie darstellt, sondern als zur Landebahn hin immer enger werdender Trichter. Schon aufgrund suboptimaler Eindrehvorg&#228;nge aus dem s&#252;dlichen Queranflug ebenso wie aus meteorologischen Gr&#252;nden ist nicht auszuschlie&#223;en, dass es in einzelnen F&#228;llen zum &#8222;&#220;berschie&#223;en&#8220; und damit zum kurzzeitigen Verlassen dieses Korridors kommen kann mit der Folge, dass einzelne Endanfl&#252;ge n&#228;her an das damals von den Kl&#228;gern bewohnte Grundst&#252;ck heranger&#252;ckt sein k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>
            
            Auch die im Februar und M&#228;rz 2014 gefilmten Flugereignisse (Anlage K 9 der Kl&#228;ger) belegen nicht den behaupteten &#220;berflug des streitgegenst&#228;ndlichen Grundst&#252;cks oder auch nur von Fechenheim. Daran &#228;ndert auch nichts die nunmehr genaue Angabe von GPS-Koordinaten des Standortes bei den Filmaufnahmen, die jeweils direkt am Main von der Starkenburger Stra&#223;e 105 sowie vom Offenbacher Mainufer aus aufgenommen worden sein sollen. Der von den Kl&#228;gern in den Screenshots der gleichfalls vorgelegten &#8222;CASPER&#8220;-Aufzeichnungen eingetragene Flugverlauf (Schriftsatz v. 14.04.2014, S.&#160;5 ff.; Bl. III/294 ff. GA) l&#228;sst sich mit diesen Videos aus den gleichen Gr&#252;nden wie zuvor nicht in &#220;bereinstimmung bringen. Demzufolge sollen die Flugzeuge Fechenheim &#252;berflogen und anschlie&#223;end den Main &#252;berquert haben, wobei sich die Flugzeuge nahezu unmittelbar &#252;ber dem Beobachter in Landerichtung Westen bewegt haben m&#252;ssten und folglich die Unterseite der Flugzeuge sichtbar gewesen sein m&#252;sste. Auf allen acht Videos aber ist die rechte Seite der Flugzeuge zu erkennen, wenn auch in geringerer Entfernung gegen&#252;ber den mit den Anlagen K 4 und K 7 vorgelegten Aufnahmen. Der laut Begleitkommentar vorgenommene Vergleich mit dem Standort des &#8222;Tower&#8220;, einem Hochhaus in Offenbach, l&#228;sst sich ebenfalls nicht nachvollziehen, da auf keiner der Aufnahmen Flugzeug und Geb&#228;ude gleichzeitig im Bild zu sehen sind. Auch die mit Schriftsatz vom 14. April 2014 (Bl. III/0292 f. GA) vorgetragenen Eindrehvorg&#228;nge sind nicht erkennbar, vielmehr bewegen sich die Flugzeuge in allen Aufnahmen auf gerader Linie. Infolge dessen verm&#246;gen auch diese Aufnahmen direkte &#220;berfl&#252;ge von Fechenheim oder gar des n&#246;rdlich davon gelegenen streitbefangenen Grundst&#252;cks nicht zu beweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>
            
            Ebenso wenig verm&#246;gen die von den Kl&#228;gern mit ihren Schrifts&#228;tzen vom 28. Dezember 2012 (Bl. I/088 ff. GA) und 14. April 2014 (Bl. III/0294 ff. GA) vorgelegten Ausdrucke von Screenshots aus dem System &#8222;CASPER&#8220; mit darin eingezeichneten Flugverl&#228;ufen die von ihnen vorgetragenen Flugverl&#228;ufe und Abweichungen von den Flugspuraufzeichnungen zu beweisen. Sie dokumentieren lediglich die subjektiven Beobachtungen und Eindr&#252;cke der Kl&#228;ger aufgrund der oben dargestellten Videoaufnahmen, lassen aber keine genaue Bestimmung des tats&#228;chlichen Flugverlaufs zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>
            
            Vielmehr kann sowohl aus den von den Kl&#228;gern selbst als auch aus den von der Beigeladenen und der Beklagten vorgelegten Flugspuraufzeichnungen gefolgert werden, dass es sich jeweils um Flugbewegungen auf der s&#252;dlich des Mainufers verlaufenden Endanfluglinie zur Landebahn Nordwest des Flughafens Frankfurt Main gehandelt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>
            
            Entgegen der Ansicht der Kl&#228;ger sind die von der Beklagten und der Beigeladenen vorgelegten Flugspuraufzeichnungen verwertbar; die Kl&#228;ger haben deren Zuverl&#228;ssigkeit und Richtigkeit nicht zu ersch&#252;ttern vermocht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>
            
            Bei den von der Beklagten und der Beigeladenen vorgelegten Flugspuraufzeichnungen handelt es sich nicht um unzul&#228;ssige Beweismittel. Sie stellen vielmehr ebenso wie die von den Kl&#228;gern vorgelegten Videoaufnahmen der verschiedenen Flugereignisse elektronische Dokumente dar, die als Beweis des Augenscheins gem&#228;&#223; &#167;&#160;371 Abs.&#160;1 Satz&#160;2 ZPO i.V.m. &#167;&#160;173 VwGO durch Vorlage oder &#220;bermittlung der Datei gef&#252;hrt werden k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger haben auch nicht darzulegen vermocht, dass die Flugspuraufzeichnungen der FANOMOS-Plots derart ungenau sind, dass sie zum Nachweis eines Flugverlaufs nicht geeignet und daher unverwertbar w&#228;ren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>
            
            Die diesen Flugspuraufzeichnungen zugrunde liegende Radarmessung stellt eine zuverl&#228;ssige Methode f&#252;r eine autarke Positionsbestimmung eines Luftfahrzeuges - durch die DFS - dar. Dies wird schon dadurch belegt, dass nicht nur die DFS die so erstellten FANOMOS-Daten unterst&#252;tzend f&#252;r die Bearbeitung von Flugl&#228;rmbeschwerden heranzieht, sondern diese auch von weiteren Organisationen, die sich mit der L&#228;rmsituation aufgrund des Flughafenbetriebs befassen - wie das Umwelt- und Nachbarschaftshaus und der Deutsche Flugl&#228;rmdienst - benutzt werden, ohne dass bisher Beanstandungen bekannt geworden w&#228;ren. Au&#223;erdem werden diese Daten durch das Bundesaufsichtsamt f&#252;r Flugsicherung - BAF - zur Unterst&#252;tzung der Verfolgung von Ordnungswidrigkeiten genutzt, und auch insoweit sind keine Anhaltspunkte f&#252;r eine auch nur in einzelnen F&#228;llen aufgetretene Unverwertbarkeit dieser Daten vorgetragen worden oder sonst ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>
            
            Etwas anderes ergibt sich auch nicht aus einer systemimmanenten Ungenauigkeit der Aufzeichnungen, die - wie auch die Beklagte einr&#228;umt - zu einer Abweichung zwischen 200 und 400 m f&#252;hren kann. Auch im ung&#252;nstigsten Fall einer Ungenauigkeit von 400 m Abweichung des aufgezeichneten vom tats&#228;chlichen Flugverlauf belegen die von der Beklagten angef&#252;hrten Flugspuraufzeichnungen keine &#220;berfl&#252;ge des streitgegenst&#228;ndlichen Grundst&#252;cks, denn diese h&#228;tten dann allenfalls den immer noch etwa einen Kilometer entfernten Mainbogen erreicht. Etwas anderes folgt auch nicht daraus, dass das der Ermittlung der Daten zugrunde liegende Flugspursystem &#8222;STANLY Track&#8220; in der Vergangenheit aufgrund eines systematischen Fehlers Flugzeugspuren in einer Gr&#246;&#223;enordnung von 100 St&#252;ck zu einer Flugspur zusammengefasst hat. Es ist schon nicht feststellbar, dass infolgedessen s&#228;mtliche in einem Raum von mehreren Kilometern liegende Flugspuren verschoben worden sind. Die Beklagte hat dazu - bisher unwiderlegt - vorgetragen, dass dieser Fehler nur unter bestimmten Voraussetzungen und nur in Ausnahmef&#228;llen auftrat und zudem im &#8222;STANLY Track&#8220; l&#228;ngst behoben ist. Im &#220;brigen ist weder substantiiert vorgetragen worden noch l&#228;sst sich sonst erkennen, dass davon gerade die hier in Streit stehenden Fl&#252;ge betroffen waren und diese deshalb weiter n&#246;rdlich &#252;ber Fechenheim stattgefunden haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>
            
            Der Klage vermag auch nicht zum Erfolg zu verhelfen, dass andere Flugspuraufzeichnungen zu unterschiedlichen Ergebnissen gekommen sein m&#246;gen. Die von den Kl&#228;gern vorgelegten Aufzeichnungen der Fl&#252;ge AA70 (American Airlines) von Dallas/Fort Worth nach Frankfurt am Main und der DL 142 (Delta Airlines) von Detroit nach Frankfurt am Main am 27. November 2012 (Anlage 9 der Kl&#228;ger, Bl. I/0123 f. GA), die aus &#8222;flightradar24&#8220; entnommen wurden und demnach &#252;ber Fechenheim gef&#252;hrt haben sollen, sind allein noch nicht geeignet, die Zuverl&#228;ssigkeit der radarbasierten Flugspuraufzeichnungen der FANOMOS-Plots in Zweifel zu ziehen. Die Beklagte hat dazu - bisher unwiderlegt - vorgetragen, dass dieses Darstellungssystem - wie verschiedene andere solcher popul&#228;ren Systeme - auf einer anderen technischen Grundlage, n&#228;mlich auf sogenannten ADS-B Daten beruhen, bei denen von den Luftfahrzeugen selbst &#252;bertragene Positionsdaten verwendet werden, die aber immer von den Einstellungen des jeweiligen Flugzeugs abh&#228;ngen. Die Abweichung von den die gleichen Fl&#252;ge betreffenden, von den Kl&#228;gern vorgelegten Flugspuraufzeichnungen nach &#8222;CASPER&#8220; (Bl. I/0125 und 0126 GA), k&#246;nnen demzufolge auch auf Abweichungen in diesen Einstellungen beruhen, so dass schon nicht zwingend der Schluss gezogen werden kann, dass es sich um einen Fehler der Flugspuraufzeichnungen handelt, die dem System &#8222;CASPER&#8220; zugrunde gelegt wurden. Nicht nachvollziehbar ist auch der von den Kl&#228;gern erhobene Vorwurf, die Flugspuraufzeichnungen des Systems &#8222;CASPER&#8220; seien von der Beklagten oder der Beigeladenen manipuliert oder bewusst fehlerbehaftet verwendet worden. Das System &#8222;CASPER&#8220; wird weder von der Beklagten noch von der Beigeladenen betrieben, sondern durch die &#8222;Gemeinn&#252;tzige Umwelthaus GmbH&#8220; in Kelsterbach, die dem &#8222;Forum Flughafen und Region&#8220; zugeh&#246;rig und mithin weder der Beigeladenen noch der Beklagten zuzurechnen ist. Auch wenn das Flugspuraufzeichnungssystem des &#8222;Umwelthauses&#8220; ebenso wie &#8222;STANLY Track&#8220; ein Informationsinstrument darstellt, das jeweils auf FANOMOS-Daten der DFS beruht, l&#228;sst sich allein damit bewusste Manipulation durch die Beklagte oder die Beigeladene nicht belegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>
            
            Auch der eingezeichnete Verlauf der Fl&#252;ge am 2. Februar 2013 (II/0155 GA) und am 7. M&#228;rz 2013 (Bl. II/0156 GA) beruht allein auf Eintragungen der Kl&#228;ger, die diese anhand ihrer Beobachtungen vorgenommen haben, sie widerlegen die davon abweichenden Flugspuraufzeichnungen deshalb nicht. Zu dem Flug am 7. M&#228;rz 2013 hat die Beklagte au&#223;erdem anhand der Flugspuraufzeichnungen aus &#8222;CASPER&#8220; (Bl. I/0128 ff. GA <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029229","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 9. Senat","9 B 1888/12.T","Beschluss","28.01.2013","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>9 B 1888/12.T</a>) &#252;berzeugend dargelegt, dass sich das Luftfahrzeug in etwa 3.000 m Luftlinie Entfernung und in etwa 3.100 Fu&#223; H&#246;he &#252;ber NN im stabilen Endanflug auf die Centerbahn befunden hat, die allein f&#252;r Flugzeuge des Typs A380 freigegeben ist. Die Beklagte hat dazu nachvollziehbar ausgef&#252;hrt, dass ein derart gro&#223;es Luftfahrzeug auch in Filmaufnahmen aus 3 km Entfernung wirke, als sei es &#8222;zum Greifen nahe&#8220;, und damit sowie aufgrund der schon angef&#252;hrten optischen Verzerrung infolge der Perspektive des Filmenden vom Boden aus in n&#228;chster N&#228;he den Main zu &#252;berfliegen scheine.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>
            
            Selbst wenn aber s&#228;mtliche vorgelegten Aufnahmen &#220;berfl&#252;ge von Fechenheim oder gar des streitgegenst&#228;ndlichen Grundst&#252;cks belegen sollten, h&#228;tte es sich nicht um &#8222;illegale&#8220; Fl&#252;ge gehandelt, wie die Kl&#228;ger meinen. Unabh&#228;ngig davon, ob die Fl&#252;ge nur seitlich von der Ideallinie des Endanflugs abgewichen oder durch Einzelfreigabe &#252;ber Fechenheim gef&#252;hrt worden sein sollten, kann daraus nicht deren Rechtswidrigkeit hergeleitet werden. Sowohl derartige Abweichungen als auch Einzelfreigaben sind bei der l&#228;rmfachlichen Bewertung der Flugverfahren - ebenso wie im Planfeststellungsverfahren - ber&#252;cksichtigt worden, wie oben dargestellt wurde. Solche Abweichungen, die au&#223;er auf Einzelfreigaben zum direkten Anflug ab einem bestimmten Wegpunkt auch auf einem vorherigen &#220;berschie&#223;en der Endanfluglinie durch das Luftfahrzeug beim Eindrehvorgang beruhen oder durch Windeinfl&#252;sse und Kursfehler entstehen k&#246;nnen, waren auch bei der Flugverfahrensfestsetzung zu Recht ber&#252;cksichtigt worden (vgl. Urteile des Senats vom 17. April 2013 (9 C 149/12.T u.a.) und vom 20. November 2013 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029374","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 9. Senat","9 C 875/12.T","Urteil","20.11.2013","Luftverkehrsrechts","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>9 C 875/12.T</a>); juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>
            
            Dass die Beklagte ihrerseits keinen Termin &#8222;vor Ort&#8220; wahrgenommen hat, ist rechtlich nicht erheblich; eine Verpflichtung dazu ist weder vorgetragen worden noch sonst erkennbar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>
            
            Schlie&#223;lich belegen auch per &#8222;App&#8220; von einem fr&#252;heren Nachbarn der Kl&#228;ger an den DFLD vorgenommenen Flugl&#228;rmbeschwerden nur, dass in der N&#228;he Flugereignisse durchgef&#252;hrt wurden, nicht aber direkte &#220;berfl&#252;ge &#252;ber das streitgegenst&#228;ndliche Grundst&#252;ck.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>
            
            3. Da die Beigeladene einen Antrag angek&#252;ndigt und im Verfahren ausf&#252;hrlich Stellung genommen hatte, sind ihre au&#223;ergerichtlichen Kosten nach &#167;&#160;162 Abs.&#160;3 VwGO in dem aus dem Beschlusstenor ersichtlichen Umfang zu erstatten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>
            
            Die Festsetzung des Streitwerts beruht auf &#167;&#160;52 Abs.&#160;1 GKG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>
            
            Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;66 Abs.&#160;3 Satz&#160;3
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d516278" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190029480</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
