<html>
<head><title>5-C-2008-13-N</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 5. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.12.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 C 2008/13.N</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2014:1208.5C2008.13.N.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 3 Abs 1 GG, Art 20a GG, Art 105 Abs 2a GG, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VerfHEV10Art1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Artikel&#160;1 Verf HE","Landesnorm Hessen","Verfassung des Landes Hessen vom 1. Dezember 1946","g&#252;ltig ab 22.12.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>Art 1 HV</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VerfHEpArt62a","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Artikel&#160;62a Verf HE","Landesnorm Hessen","Verfassung des Landes Hessen vom 1. Dezember 1946","g&#252;ltig ab 01.01.2004 bis 21.12.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>Art 62a HV</a> <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029559","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190029559"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Pferdesteuer</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>In Hessen d&#252;rfen Kommunen eine Steuer auf das Halten und Benutzen von Pferden als &#246;rtliche Aufwandsteuer erheben.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Normenkontrollantrag wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsteller haben die Kosten des Normenkontrollverfahrens jeweils zu einem Anteil von 1/10 zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschluss ist hinsichtlich der Kosten vorl&#228;ufig vollstreckbar. Die Antragsteller d&#252;rfen die Vollstreckung durch Sicherheitsleistung oder Hinterlegung in H&#246;he der vollstreckbaren Kosten abwenden, wenn nicht die Antragsgegnerin vor der Vollstreckung Sicherheit in entsprechender H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Streitgegenstandes wird endg&#252;ltig auf 50.000 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p style="margin-left:18pt">
              
              <b>I.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Gegenstand des Normenkontrollverfahrens ist die Frage der G&#252;ltigkeit der Satzung der Antragsgegnerin - einer Stadt - &#252;ber die Erhebung einer Pferdesteuer vom 17. Dezember 2012.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin ist aufgrund ihrer defizit&#228;ren Haushaltslage eine so genannte "Schutzschirmgemeinde" nach dem Hessischen Schutzschirmgesetz. Diesen Kommunen gew&#228;hrt das Land Entschuldungshilfen. Im Gegenzug verpflichten sich diese zu grundlegenden Konsolidierungsma&#223;nahmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Im Rahmen dieser Ma&#223;nahmen beschloss die Stadtverordnetenversammlung der Antragsgegnerin in ihrer Sitzung vom 14. Dezember 2012 die "Satzung &#252;ber die Erhebung einer Pferdesteuer im Gebiet der Stadt Bad Sooden-Allendorf". Die Satzung wurde am 17. Dezember 2012 ausgefertigt. Sie wurde am 18. Dezember 2012 auf der Internetseite der Antragsgegnerin "www.bad-sooden-allendorf.de" ver&#246;ffentlicht (Amtliche Bekanntmachung Nr.&#160;107/2012). Die amtliche Bekanntmachung mit Hinweis auf die Ver&#246;ffentlichung auf der Internetseite der Antragsgegnerin wurde weiterhin in der B&#252;rgerzeitung "Unsere Stadt Bad Sooden-Allendorf" sowie der Ausgabe der "Hessisch-Nieders&#228;chsischen Allgemeinen" vom 20. Dezember 2012 ver&#246;ffentlicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Satzungstext lautet:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>&#167;&#160;1</b>
              <br>
              <b>Allgemeines</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Stadt Bad Sooden-Allendorf erhebt eine Steuer auf das</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              1. Halten und
              <br>
              2. entgeltliche Benutzen von Pferden
              <br>
              durch nat&#252;rliche Personen im Stadtgebiet (Pferdesteuer) als &#246;rtliche Aufwandsteuer auf die Einkommensverwendung f&#252;r den pers&#246;nlichen Lebensbedarf.
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>&#167;&#160;2</b>
              <br>
              <b>Steuergegenstand, Halter</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(1) Gegenstand der Pferdesteuer ist der Aufwand f&#252;r das Halten und Benutzen von Pferden zur Freizeitgestaltung im Stadtgebiet Bad Sooden-Allendorf. Sie wird bei dem Halter des Pferdes (Abs.&#160;2 und 3) erhoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(2) Pferdehalter ist, wer ein Pferd im eigenen Interesse oder im Interesse eines Angeh&#246;rigen f&#252;r den pers&#246;nlichen Lebensbedarf besitzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(3) Als Halter gilt auch der in einem Dokument zur Identifizierung von Einhufern (Equidenpass) nach Art.&#160;5 der Verordnung (EG) Nr.&#160;504/2008 ausgewiesene Tierhalter.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>&#167;&#160;3</b>
              <br>
              <b>Bemessungsgrundlage</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Pferdesteuer bemisst sich nach der Anzahl der gehaltenen Pferde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>&#167;&#160;4</b>
              <br>
              <b>Steuerpflichtiger</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(1) Steuerpflichtiger ist, wer Halter (&#167;&#160;2) eines Pferdes im Stadtgebiet ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(2) Steuerpflichtig ist auch, wer ein Pferd gegen Entgelt zur Benutzung durch einen Dritten, der nicht Halter (&#167;&#160;2 Abs.&#160;2 und 3) ist, bereith&#228;lt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(3) Sind mehrere Personen Steuerpflichtige im Sinne der Bestimmung der Abs.&#160;1 und 2, sind sie Gesamtschuldner f&#252;r die Steuer. Halten mehrere Personen gemeinschaftlich ein Pferd, sind auch sie Gesamtschuldner f&#252;r die Steuer.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>&#167;&#160;5</b>
              <br>
              <b>Steuersatz</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              Die Pferdesteuer betr&#228;gt
              <b>200,00 &#8364;</b>
              im Jahr pro Pferd.
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>&#167;&#160;6</b>
              <br>
              <b>Steuerbefreiung</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Von &#167;&#160;5 ausgenommen sind Pferde, die nachweislich zum Haupterwerb im Rahmen der Berufsaus&#252;bung eingesetzt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>&#167;&#160;7</b>
              <br>
              <b>Entstehung und Ende der Steuerpflicht</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(1) Die Steuerpflicht entsteht mit dem Ersten des Monats, in dem ein Pferd in Besitz genommen, zur entgeltlichen Nutzung bereitgehalten oder gegen Entgelt untergebracht wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(2) Bei Pferden, die der Halterin oder dem Halter durch Geburt von einer ihm gehaltenen Stute zuwachsen, beginnt die Steuerpflicht mit dem 1. des Monats, in dem das zugewachsene Pferd 6 Monate alt wird. In den F&#228;llen des &#167;&#160;2 Abs.&#160;3 beginnt die Steuerpflicht mit dem 1. des Monats, in dem der Zeitraum von 2 Monaten &#252;berschritten worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(3) Die Steuerpflicht endet mit Ablauf des Monats, in dem das Pferd ver&#228;u&#223;ert oder sonst abgeschafft wird, abhandenkommt oder eingeht, nicht mehr zur entgeltlichen Nutzung bereitgehalten oder untergebracht wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>&#167;&#160;8</b>
              <br>
              <b>F&#228;lligkeiten der Steuerschuld</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(1) Die Pferdesteuer wird durch Steuerbescheid als Jahressteuer festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(2) Beginnt oder endet die Steuerpflicht w&#228;hrend des Kalenderjahres, wird die Pferdesteuer anteilig zu einem Zw&#246;lftel des Jahressteuerbetrages f&#252;r jeden angefangenen Monat festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(3) Die Pferdesteuer wird in viertelj&#228;hrlichen Teilbetr&#228;gen zum 15. Februar, 15. Mai, 15. August und 15. November f&#228;llig. F&#252;r die Vergangenheit nachzuzahlende Steuerbetr&#228;ge werden innerhalb eines Monats nach Bekanntgabe des Steuerbescheids f&#228;llig. Auf Antrag des Steuerpflichtigen kann die Pferdesteuer auch in einer Jahresrate entrichtet werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>&#167;&#160;9</b>
              <br>
              <b>Anzeigepflicht</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(1) Der Steuerpflichtige (&#167;&#160;4) ist verpflichtet, die Inbesitznahme, das Bereithalten von Pferden zur entgeltlichen Nutzung oder deren entgeltliche Unterbringung unverz&#252;glich der Stadt - Steueramt - mitzuteilen. Dabei ist f&#252;r jedes gehaltene Pferd die im Equidenpass ausgewiesene Registriernummer mitzuteilen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(2) Wer Pferde unterbringt oder pflegt, ohne Steuerpflichtiger (&#167;&#160;4) zu sein, hat die Anzahl der untergebrachten oder in Pflege genommenen Pferde sowie f&#252;r jedes untergebrachte Pferd den im Equidenpass ausgewiesenen Halter und die im Equidenpass ausgewiesene Registriernummer mitzuteilen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(3) Endet die Pferdehaltung, so ist dies der Stadt innerhalb von zwei Wochen anzuzeigen. Wird ein Pferd ver&#228;u&#223;ert, so sind mit der Anzeige nach Satz&#160;1 Name und Anschrift der Erwerberin oder des Erwerbers anzugeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(4) Wer bei Inkrafttreten dieser Satzung Steuerpflichtiger (&#167;&#160;4) ist, hat die Angaben nach Abs.&#160;1 der Stadt - Steueramt - innerhalb von einem Monat nach Inkrafttreten der Satzung anzuzeigen. Satz&#160;1 gilt f&#252;r Mitteilungspflichtige nach Abs.&#160;2 entsprechend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>&#167;&#160;10</b>
              <br>
              <b>Au&#223;enpr&#252;fung, Einsicht in Unterlagen</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(1) Auf die Steuerpflichtigen (&#167;&#160;4) und nach &#167;&#160;8 Abs.&#160;2 zur Mitteilung Verpflichtete finden die Vorschriften der Abgabenordnung &#252;ber die Au&#223;enpr&#252;fung entsprechende Anwendung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(2) Die Stadt ist befugt, die Angaben des Steuerpflichtigen und der nach &#167;&#160;8 Abs.&#160;2 zur Mitteilung Verpflichteten in deren Gesch&#228;ftsb&#252;chern und sonstigen Unterlagen nachzupr&#252;fen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>&#167;&#160;11</b>
              <br>
              <b>Datenerhebung, Datenverarbeitung</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(1) Zur Ermittlung der Steuerpflichtigen und zur Festsetzung der Pferdesteuer nach Ma&#223;gabe dieser Satzung ist die Erhebung und Speicherung folgender Daten durch die Stadt - Steueramt - zul&#228;ssig:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. Personenbezogene Daten des Steuerpflichtigen werden erhoben &#252;ber</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              a) Name, Vorname, Geburtsdatum, Geburtsname
              <br>
              b) Anschrift
              <br>
              c) Bankverbindung
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. Die Datenerhebung nach Nr.&#160;1 erfolgt durch Abgabe von Erkl&#228;rungen und Mitteilungen von Tatsachen durch den Steuerpflichtigen und Einsichtnahme in Gesch&#228;ftsb&#252;cher und Unterlagen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(2) Die Daten d&#252;rfen von der datenverarbeitenden Stelle nur zum Zweck der Steuererhebung nach dieser Satzung weiterverarbeitet werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>&#167;&#160;12</b>
              <br>
              <b>Allgemeine Aufnahmen des Pferdebestandes</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(1) Zur Ermittlung des Pferdebestandes kann die Stadt, in einem zeitlichen Abstand von nicht weniger als 2 Jahren wiederholbare, fl&#228;chendeckende Befragungen der Grundst&#252;ckseigent&#252;mer, Haushaltsvorst&#228;nde und aller vollj&#228;hrigen haushaltsangeh&#246;rigen Personen &#252;ber die auf dem Grundst&#252;ck, im Haushalt gehaltenen Pferde anordnen. Pferdebestandsaufnahmen k&#246;nnen auf schriftlichem oder m&#252;ndlichem Wege von beauftragten Bediensteten der Stadt oder durch dazu beauftragte private Unternehmen durchgef&#252;hrt werden. Private Unternehmen handeln bei der Durchf&#252;hrung von Pferdebestandsaufnahmen im Auftrage der Stadt, sind an deren Weisungen gebunden und unterliegen deren &#220;berwachung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(2) Bei der Durchf&#252;hrung von Pferdebestandsaufnahmen sind die in Absatz&#160;1 Satz&#160;1 genannten Personen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              1. zur wahrheitsgem&#228;&#223;en Ausf&#252;llung der Ihnen &#252;bersandten Frageb&#246;gen innerhalb der vorgeschriebenen Fristen bzw.
              <br>
              2. zur wahrheitsgem&#228;&#223;en Auskunft im Rahmen m&#252;ndlicher Befragungen verpflichtet.
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(3) Durch das Ausf&#252;llen der Frageb&#246;gen oder die m&#252;ndliche Auskunftserteilung wird die Verpflichtung zur An- und Abmeldung nach &#167;&#160;10 nicht ber&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>&#167;&#160;13</b>
              <br>
              <b>Geltung des Gesetzes &#252;ber kommunale Abgaben</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Soweit die Satzung nichts anderes bestimmt, sind die &#167;&#167;&#160;4 bis 6 des Gesetzes &#252;ber Kommunale Abgaben in ihrer jeweiligen Fassung anzuwenden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>&#167;&#160;14</b>
              <br>
              <b>Ordnungswidrigkeiten</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(1) Ordnungswidrig im Sinne von &#167;&#160;9 Abs.&#160;1 der Pferdesteuersatzung handelt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. wer nicht die Inbesitznahme, das Bereithalten von Pferden zur entgeltlichen Nutzung oder deren entgeltliche Unterbringung unverz&#252;glich der Stadt - Steueramt - mitteilt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. wer entgegen &#167;&#160;9 Abs.&#160;2 Pferde unterbringt oder pflegt, ohne Steuerpflichtiger (&#167;&#160;4) zu sein, und die Anzahl der untergebrachten oder in Pflege genommenen Pferde sowie f&#252;r jedes untergebrachte Pferd den im Equidenpass ausgewiesenen Halter und die im Equidenpass ausgewiesene Registriernummer nicht mitteilt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3. wer entgegen &#167;&#160;9 Abs.&#160;4 bei Inkrafttreten dieser Satzung Steuerpflichtiger (&#167;&#160;4) ist, und die Angaben nach Abs.&#160;1 der Stadt - Steueramt - innerhalb von einem Monat nach Inkrafttreten der Satzung nicht anzeigt. Satz&#160;1 des &#167;&#160;9 gilt f&#252;r Mitteilungspflichtige nach &#167;&#160;9 Abs.&#160;2 entsprechend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu 5.000 &#8364; geahndet werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Antragsteller - ein eingetragener Verein sowie neun nat&#252;rliche Personen - sind aufgrund der Pferdesteuersatzung s&#228;mtlich durch die Antragsgegnerin mit Bescheiden zur Pferdesteuer herangezogen worden. &#220;ber die dagegen eingelegten Widerspr&#252;che ist bisher nicht entschieden. Die Vollziehung der Bescheide ist von der Antragsgegnerin bis zur Entscheidung des Normenkontrollverfahrens ausgesetzt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Mit Schriftsatz vom 24. September 2013 - eingegangen beim Hessischen Verwaltungsgerichtshof am 25. September 2013 - haben die Antragsteller Normenkontrollantrag mit dem Ziel gestellt, die Pferdesteuersatzung vom 17. Dezember 2012 (Datum der Ausfertigung) f&#252;r unwirksam zu erkl&#228;ren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung des Normenkontrollantrags legt der Bevollm&#228;chtigte der Antragsteller deren Betroffenheit durch Heranziehungsbescheide im Einzelnen dar. Er tr&#228;gt vor, s&#228;mtliche Bescheide differenzierten weder nach der Anzahl der insgesamt gehaltenen Pferde noch nach Grund und Anlass der Pferdehaltung. Nur eine zum Haupterwerb im Rahmen der Berufsaus&#252;bung erfolgte Pferdehaltung werde von einem Befreiungstatbestand gesondert erfasst. Die Satzung lasse g&#228;nzlich unber&#252;cksichtigt, ob ein Steuerpflichtiger ein oder mehrere Pferde halte. Gleichfalls unber&#252;cksichtigt bleibe, ob es sich bei den Tieren um Pferde im landwirtschaftlichen Nebenerwerb, um reine Freizeitpferde, um Therapiepferde, um Gnadenbrotpferde oder aber im Turniersport eingesetzte Pferde handele. Grunds&#228;tzlich habe die Antragsgegnerin die aus der L&#228;nderkompetenz abgeleitete Befugnis, einen steuerbaren, besonderen pers&#246;nlichen Aufwand im Bereich der privaten Lebensf&#252;hrung als Steueranlass heranzuziehen, der als Indikator f&#252;r eine besondere wirtschaftliche Leistungsf&#228;higkeit gelte. Im Rahmen dieser Rechtsetzungskompetenz m&#252;sse eine kommunale Satzung aber dar&#252;ber hinaus den Voraussetzungen f&#252;r die Erhebung einer &#246;rtlichen Steuer gen&#252;gen, das Verbot einer Doppelbesteuerung im Hinblick auf bundesgesetzliche Regelungen beachten und schlie&#223;lich auch nicht gegen h&#246;herrangiges Recht versto&#223;en. Diesen Anforderungen werde die Pferdesteuersatzung der Antragsgegnerin nicht gerecht. Zur Begr&#252;ndung nimmt der Bevollm&#228;chtigte der Antragsteller Bezug auf eine "Rechtsgutachterliche Stellungnahme im Auftrag der Deutschen Reiterlichen Vereinigung - Bundesverband f&#252;r Pferdesport und Pferdezucht - Zur Zul&#228;ssigkeit der Erhebung einer kommunalen Pferdesteuer" vom 19. Juni 2012 und eine "Kurzgutachterliche Stellungnahme im Auftrag der Deutschen Reiterlichen Vereinigung - Bundesverband f&#252;r Pferdesport und Pferdezucht - Zur &#220;bertragbarkeit der Ergebnisse der rechtsgutachterlichen Stellungnahme zur Zul&#228;ssigkeit der Erhebung einer kommunalen Pferdesteuer auf die Pferdesteuersatzung der Stadt A-Stadt" vom 22. April 2013, beide erstellt von Univ.-Prof. Dr. X.... Zusammenfassend sei festzuhalten, dass die Pferdesteuersatzung sowohl die grundgesetzlich geregelte Steuererhebungskompetenz &#252;berschreite, die Steuertatbest&#228;nde unzureichend differenziert ausgestaltet, die Vorgaben einer &#246;rtlichen Aufwandsteuer unzureichend ber&#252;cksichtige und dar&#252;ber hinaus sowohl gegen das Verbot einer Bagatellsteuer als auch dar&#252;ber hinaus gegen h&#246;herrangiges Recht versto&#223;e. Auf der Grundlage von Art.&#160;105 Abs.&#160;2a Grundgesetz - GG - komme, im Rahmen einer kommunalen Aufwandsteuer nur ein steuerbarer, besonderer pers&#246;nlicher Aufwand als Indikator f&#252;r eine besondere wirtschaftliche Leistungsf&#228;higkeit der betroffenen Steuerschuldner in Betracht. Insoweit fehle es der Satzung an ausreichenden Differenzierungstatbest&#228;nden. Adressaten der Steuerbescheide seien Pferdehalter der unterschiedlichsten Art. Gleiches gelte hinsichtlich des von der Satzung verwendeten St&#252;ckzahlma&#223;stabs, der ebenfalls keinerlei Differenzierung vorsehe. Auch fehle eine Differenzierung f&#252;r den Fall, dass Pferde sowohl beruflich/gewerblich als auch privat eingesetzt w&#252;rden. Nur der private Aufwand k&#246;nne steuererhebungsrelevant sein, wobei auch dies nur eingeschr&#228;nkt insoweit gelte, als die privatn&#252;tzige Verwendung einen eigenen Wert im Rahmen der Freizeitgestaltung habe und nicht ausschlie&#223;lich der Erhaltung der Tiergesundheit diene. Dar&#252;ber hinaus gen&#252;ge die Satzung auch nicht den gesetzlichen Erfordernissen an eine &#246;rtliche Steuer. Sie nehme als Zuordnung allein die Haltereigenschaft an. Gerade Pferde w&#252;rden - anders als etwa Hunde - ihren Aufenthaltsort jedoch regelm&#228;&#223;ig wechseln, sei es zu Ausbildungs-, Urlaubszwecken oder weil die Pferde au&#223;erhalb des Gemeindegebiets auf eine Sommerweide gestellt w&#252;rden. Insbesondere Turnierpferde wechselten ihren Aufenthaltsort regelm&#228;&#223;ig. Insofern fehle es f&#252;r eine zul&#228;ssige Steuererhebung an einer Gebundenheit. Dar&#252;ber hinaus versto&#223;e die Satzung auch gegen h&#246;herrangiges Recht. Die Besteuerung des Reitsports stehe in einem offenkundigen Wertungswiderspruch zu vielf&#228;ltigen staatlichen Sportf&#246;rderungen, namentlich auch des Pferdesports. Insoweit w&#252;rden staatliche Subventionen wieder abgesch&#246;pft. Auch versto&#223;e die Steuer gegen die Staatsziele des Tierschutzes und der Sportf&#246;rderung. Zu einem sachgerechten Tierschutz geh&#246;rten namentlich die Hege und Pflege der Tiere, so dass die Pferdehalter keineswegs ausschlie&#223;lich eigenn&#252;tzige Ziele verfolgten. Insbesondere im Bereich des Pferdesports diene die Pferdehaltung und der Einsatz von Sportpferden auf Turnieren auch dem Staatsziel der Sportf&#246;rderung, das in Hessen im Art.&#160;62a Hessische Landesverfassung - HV - landesverfassungsrechtlichen Charakter gefunden habe. Soweit die Antragsgegnerin den Eindruck vermittele, die Einf&#252;hrung der Pferdesteuer sei unabdingbare Voraussetzung f&#252;r den Erhalt von Leistungen nach dem Schutzschirmgesetz, sei dies falsch. Von Seiten des Landes Hessen seien konkrete staatliche Vorgaben f&#252;r ein von den Gemeinden durchzuf&#252;hrendes Konsolidierungsprogramm nicht erfolgt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Antragsteller beantragen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Satzung &#252;ber die Erhebung einer Pferdesteuer im Gebiet der Stadt Bad Sooden-Allendorf vom 17. Dezember 2012 (Datum der Ausfertigung) f&#252;r unwirksam zu erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Normenkontrollantrag abzulehnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Ihr Bevollm&#228;chtigter f&#252;hrt aus, die Antragsgegnerin befinde sich seit Jahren in einer schweren Haushaltsnotlage und sei deshalb zu einer der so genannten "Schutzschirmkommunen" nach dem Hessischen Schutzschirmgesetz geworden. Eine der von ihr getroffenen Konsolidierungsma&#223;nahmen sei die im vorliegenden Verfahren angegriffene Pferdesteuersatzung. Bei der Pferdesteuer handele es sich um eine Aufwandsteuer im Sinne von Art.&#160;105 Abs.&#160;2a Satz&#160;1 GG. Nach &#167;&#160;7 Hessisches Kommunalabgabengesetz - HessKAG - k&#246;nnten die Gemeinden, soweit nicht besondere gesetzliche Regelungen best&#228;nden, &#246;rtliche Verbrauchs- und Aufwandsteuern erheben, falls diese nicht vom Land erhoben w&#252;rden oder den Landkreisen vorbehalten seien, was f&#252;r &#246;rtliche Verbrauchs- und Aufwandsteuern nicht gelte. Aufwandsteuern seien Steuern auf die in der Einkommensverwendung f&#252;r den pers&#246;nlichen Lebensbedarf zum Ausdruck kommende wirtschaftliche Leistungsf&#228;higkeit. Dass es sich bei einer Pferdesteuer um eine &#246;rtliche Aufwandsteuer handele, sei allgemein anerkannt. Die Haltung von Pferden erfordere einen erheblichen finanziellen Aufwand, mache also in erheblichem Umfang Einkommensverwendung erforderlich. In der streitigen Satzung sei der die Steuerpflicht ausl&#246;sende Tatbestand als das Halten von Pferden im Stadtgebiet nach dem Vorbild der Hundesteuer festgelegt. Daneben trage die Satzung im Interesse der Gleichm&#228;&#223;igkeit der Besteuerung auch dem Umstand Rechnung, dass das Reiten zur Freizeitgestaltung in der Praxis - wie im Falle des Antragstellers zum 1) - auch in St&#228;llen erfolge, deren Betreiber den Reitern gegen Entgelt von ihnen gehaltene Pferde zur Verf&#252;gung stellten. Diese Besteuerung treffe jedoch wirtschaftlich nicht den Stall, da dieser bei angemessenen Steuers&#228;tzen in der Lage sei, die Last kalkulatorisch auf die Reiter abzuw&#228;lzen. Auch sei die Steuer als &#246;rtliche Aufwandsteuer ausgestaltet. Dieser Einordnung k&#246;nne auch nicht entgegengehalten werden, dass Pferde wie etwa im Fall des Antragstellers zu 7) als Turnierpferde auch viel Zeit au&#223;erhalb des Stadtgebiets verbr&#228;chten. Bez&#252;glich der Hundesteuer sei in der Rechtsprechung des Bundesverwaltungsgerichts anerkannt, dass sich die Steuerwirkung in der Gemeinde entfalte. Diese Wirkung sei auf die Gemeinde zu begrenzen. Gleiches gelte f&#252;r die Pferdesteuer. Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VerfHEpArt62a","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Artikel&#160;62a Verf HE","Landesnorm Hessen","Verfassung des Landes Hessen vom 1. Dezember 1946","g&#252;ltig ab 01.01.2004 bis 21.12.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>Art.&#160;62a HV</a> genie&#223;e der Sport Schutz und Pflege des Staates, der Gemeinden und Gemeindeverb&#228;nde. Dieses Staatsziel hindere die Besteuerung allerdings nicht. Dies sei f&#252;r die Hundesteuer in der obergerichtlichen Rechtsprechung bereits anerkannt. Der Staatszielbestimmung werde nicht bereits dadurch zuwidergehandelt, dass auf eine m&#246;gliche sportf&#246;rdernde Einzelma&#223;nahme verzichtet werde, wie etwa auf die Verschonung der f&#252;r Zwecke sportlicher Bet&#228;tigung gehaltenen Hunde von der Hundesteuer. Ein Versto&#223; gegen eine derartige Verfassungsdirektive liege erst dann vor, wenn die zust&#228;ndigen K&#246;rperschaften auf eine Sportf&#246;rderung entweder g&#228;nzlich verzichteten oder dieses Ziel mit evident unzul&#228;nglichen Mitteln verfolgten. Davon k&#246;nne angesichts der vielf&#228;ltigen direkten und indirekten Sportf&#246;rderma&#223;nahmen auf staatlicher und kommunaler Ebene derzeit keine Rede sein. Selbst bei Annahme eines derartigen Defizits ergebe sich daraus angesichts des breiten Spektrums denkbarer F&#246;rderma&#223;nahmen noch keine verfassungsrechtliche Verpflichtung der Gemeinden zur steuerlichen Privilegierung f&#252;r diejenigen Tierhalter, die sich zusammen mit ihrem Tier in irgendeiner Weise sportlich bet&#228;tigten. Auch die Antragsgegnerin f&#246;rdere und sch&#252;tze sportliche Bet&#228;tigung in erheblichem Umfang, etwa durch Bereithalten &#246;ffentlicher Einrichtungen f&#252;r sportliche Nutzungen. Auch Art.&#160;20a GG stehe der Erhebung der Pferdesteuer nicht entgegen. Der Staat sch&#252;tze nach dieser Vorschrift u.a. die Tiere im Rahmen der verfassungsm&#228;&#223;igen Ordnung. Auch daraus lasse sich kein Ge- oder Verbot f&#252;r steuerrechtliche Normen ableiten, wie sie die angefochtene Satzung enthalte. Als Belang von Verfassungsrang sei der Tierschutz - nicht anders als der in Art.&#160;20a GG schon fr&#252;her zum Staatsziel erhobene Umweltschutz - im Rahmen von Abw&#228;gungsentscheidungen zu ber&#252;cksichtigen und k&#246;nne geeignet sein, ein Zur&#252;cksetzen anderer Belange von verfassungsrechtlichen Gewicht - wie etwa die Einschr&#228;nkung von Grundrechten - zu rechtfertigen. Er setze sich aber andererseits gegen konkurrierende Belange von verfassungsrechtlichem Gewicht nicht notwendigerweise durch. Normsetzenden Organen, die dem Staatsziel Tierschutz Rechnung zu tragen h&#228;tten, komme dabei ein weiter Gestaltungsspielraum zu. Dieser sei von der Antragsgegnerin nicht &#252;berschritten worden. Auch der Gleichheitssatz nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VerfHEV10Art1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Artikel&#160;1 Verf HE","Landesnorm Hessen","Verfassung des Landes Hessen vom 1. Dezember 1946","g&#252;ltig ab 22.12.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>Art.&#160;1 HV</a> und Art.&#160;3 Abs.&#160;1 GG sei nicht verletzt. Insofern gehe die Annahme fehl, &#246;rtliche Aufwandsteuern bed&#252;rften neben der Einnahmeerzielung stets zus&#228;tzlich eines rechtfertigenden Lenkungszwecks. Die Verfolgung derartiger weiterer Zwecke sei zwar zul&#228;ssig, aber keine Voraussetzung f&#252;r die Erhebung einer Steuer. Auch liege kein Versto&#223; gegen den Grundsatz der Widerspruchsfreiheit der Rechtsordnung vor. Die F&#246;rderung der Zucht etwa von Hauspferden nach Ma&#223;gabe des Tierzuchtgesetzes und die Erhebung einer Aufwandsteuer stellten keine gegenl&#228;ufigen Regelungen dar. Die Pferdehaltung ausschlie&#223;lich zu Zucht- und damit ausschlie&#223;lich zu Einkommenserzielungszwecken unterliege bereits nicht der Besteuerung durch eine &#246;rtliche Aufwandsteuer. Insoweit adressierten die Bestimmungen der angefochtenen Satzung und des Tierzuchtgesetzes bereits unterschiedliche Lebenssachverhalte. Letztlich halte sich die Satzung auch an die Vorgaben des Hessischen Kommunalabgabengesetzes. Die Steuerpflicht kn&#252;pfe an das Halten eines Pferdes im Gemeindegebiet an. Sie umschreibe den Begriff des Pferdehalters dahin, dass Halter sei, wer ein Pferd im eigenen Interesse oder im Interesse eines Angeh&#246;rigen f&#252;r den pers&#246;nlichen Lebensbedarf halte. Daneben gelte als Halter insbesondere der in einem Dokument zur Identifizierung von Einhufern (Equidenpass) nach Art.&#160;5 der VO (EG) Nr.&#160;504/2008 ausgewiesene Tierhalter. Der Pass sei ein Identit&#228;tsdokument f&#252;r Pferde, der in Deutschland am 1. Juli 2000 zur Umsetzung einer EU-Richtlinie eingef&#252;hrt worden sei. Er werde auf Anforderung durch die Zuchtorganisation, bei der das betroffene Pferd eingetragen sei, bei nicht eingetragenen Pferden durch die Deutsche Reiterliche Vereinigung ausgestellt. Die Steuerpflicht kn&#252;pfe an die Verwendung von Einkommen f&#252;r die pers&#246;nliche Lebensf&#252;hrung an. Sie entfalle insoweit bereits dem Grunde nach, wenn ein betrieblicher oder beruflicher Anlass f&#252;r das Halten eines Tieres bestehe. Soweit auch Personen steuerpflichtig w&#252;rden, die zur Einkommenserzielung Pferde an Reiter gegen Entgelt zur Verf&#252;gung stellten, hielten diese die Pferde zwar zur Einkommenserzielung. Die Steuererhebung ziele insoweit aber auf die "Kunden" dieser Steuerpflichtigen, auf die die Steuerlast - &#228;hnlich wie bei der Spielapparatesteuer - kalkulatorisch &#252;berw&#228;lzt werde. Angelehnt an die bei der Erhebung der Hundesteuer angewandte Pauschalbesteuerung h&#228;tten unter dem Gesichtspunkt der Verwaltungspraktikabilit&#228;t alle Steuerpflichtigen einen gleichen Steuersatz zu zahlen, auch wenn der tats&#228;chliche Aufwand des Eigent&#252;mers f&#252;r sein Pferd sehr unterschiedlich sein k&#246;nne. Die H&#246;he des Steuersatzes erreiche auch kein solches Ausma&#223;, dass damit unter Ber&#252;cksichtigung zu den sonstigen Unterhaltskosten die Abschaffung des Pferdes erzwungen werde. Insoweit verweist der Bevollm&#228;chtigte auf die Rechtsprechung zur Hundesteuer. Es sei auch nicht geboten, f&#252;r Halter einer gr&#246;&#223;eren Anzahl von Pferden verminderte Steuers&#228;tze vorzusehen. Vielmehr erfordere dies auch einen h&#246;heren finanziellen Aufwand, so dass die Steuererhebung ohne entsprechende "Mengenrabatte" dem Gebot einer zum finanziellen Aufwand proportionalen Steuererhebung jedenfalls besser entspreche.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Im &#220;brigen wird auf den Inhalt der Gerichtsakte des Verfahrens sowie des Verwaltungsvorgangs der Antragsgegnerin (1 Hefter) und des durch die Antragsteller vorgelegten Vorgangs einschlie&#223;lich der beiden Rechtsgutachten (1 Hefter) verwiesen, die insgesamt Gegenstand der Beratung und Entscheidungsfindung gewesen sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>II.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Der Senat entscheidet &#252;ber den Normenkontrollantrag durch Beschluss, da er eine m&#252;ndliche Verhandlung nicht f&#252;r erforderlich h&#228;lt (&#167;&#160;47 Abs.&#160;5 Satz&#160;1, 2. Alt. Verwaltungsgerichtsordnung - VwGO -). Die Beteiligten sind zu dieser Verfahrensweise geh&#246;rt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Der Normenkontrollantrag ist zul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Er ist gem&#228;&#223; &#167;&#160;47 Abs.&#160;1 Nr.&#160;2 VwGO statthaft, denn er ist auf die &#220;berpr&#252;fung einer im Range unter dem Landesgesetz stehenden Rechtsvorschrift gerichtet, n&#228;mlich der Satzung &#252;ber die Erhebung einer Pferdesteuer im Gebiet der Antragsgegnerin - PferdeStS - vom 17. Dezember 2012 (Datum der Ausfertigung). Daf&#252;r sieht &#167;&#160;47 Abs.&#160;1 Nr.&#160;2 VwGO in Verbindung mit &#167;&#160;15 Hessisches Gesetz zur Ausf&#252;hrung der VwGO die &#220;berpr&#252;fung durch den Hessischen Verwaltungsgerichtshof im Normenkontrollverfahren vor. Der &#220;berpr&#252;fung durch den Hessischen Verwaltungsgerichtshof steht nicht gem&#228;&#223; &#167;&#160;47 Abs.&#160;3 VwGO eine Pr&#252;fungskompetenz des Landesverfassungsgerichts entgegen, denn Art.&#160;132 Hessische Verfassung - HV - beh&#228;lt dem Hessischen Staatsgerichtshof nur Entscheidungen &#252;ber die Vereinbarkeit von Gesetzen und Rechtsverordnungen, nicht aber von kommunalen Satzungen mit der Hessischen Verfassung vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Antragsteller sind auch nach &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO antragsbefugt, denn sie sind von der Antragsgegnerin mit Steuerbescheiden als Steuerpflichtige aufgrund der Satzung zur Pferdesteuer herangezogen worden. Zurzeit hat die Antragsgegnerin die Vollziehung der Steuerbescheide bis zur Entscheidung des Senats ausgesetzt. Die in &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO genannte Frist von einem Jahr nach Bekanntmachung der Rechtsvorschrift f&#252;r die Stellung des Normenkontrollantrags ist eingehalten. Die streitgegenst&#228;ndliche Satzung vom 17. Dezember 2012 ist am 18. Dezember 2012 auf der Internetseite der Antragsgegnerin ver&#246;ffentlicht worden. Den Normenkontrollantrag in Bezug auf die Satzung haben die Antragsteller mit am 14. September 2013 beim Hessischen Verwaltungsgerichtshof eingegangenen Schriftsatz gestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Der Normenkontrollantrag ist jedoch nicht begr&#252;ndet, denn die angegriffene Regelung &#252;ber die Erhebung einer Pferdesteuer ist nicht zu beanstanden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Dies gilt zum einen in formeller Hinsicht. Die Satzung ist am 14. Dezember 2012 von der Stadtverordnetenversammlung der Antragsgegnerin beschlossen, am 17. Dezember 2012 vom Magistrat ausgefertigt und am 18. Dezember 2012 auf der Internetseite der Antragsgegnerin
            <i>www.bad-sooden-allendorf.de</i>
            ver&#246;ffentlicht worden. Die Bekanntmachung der Beschlussfassung und der Ver&#246;ffentlichungsseite im Internet erfolgte mit der Bekanntmachung Nr.&#160;107/2012 der Antragsgegnerin vom 19. Dezember 2012 auf der Internetseite sowie in dem Gemeindeblatt "Unsere Stadt Bad Sooden-Allendorf" sowie in der "Hessisch-Nieders&#228;chsischen Allgemeinen" vom 20. Dezember 2012. Dabei handelt es sich um die Bekanntmachungsorgane der Antragsgegnerin nach &#167;&#160;7 Abs.&#160;1 Satz&#160;1 ihrer Hauptsatzung. Diese Art der Bekanntmachung entspricht &#167;&#160;7 Abs.&#160;1 Satz&#160;1 der Hauptsatzung und <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V9P7","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;7 HGO","Landesnorm Hessen","&#214;ffentliche Bekanntmachungen","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 24.12.2011"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;7 Hessische Gemeindeordnung</a> - HGO - in Verbindung mit <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemLKrBekVHEV1P5a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;5a GemLKrBekV HE","Landesnorm Hessen","Verordnung &#252;ber &#246;ffentliche Bekanntmachungen der Gemeinden und Landkreise vom 12. Oktober 1977","g&#252;ltig ab 24.12.2011"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;5a der Verordnung &#252;ber &#246;ffentliche Bekanntmachungen der Gemeinden und Landkreise </a>vom 12. Oktober 1977 (GVBl I Seite&#160;409, zuletzt ge&#228;ndert durch Gesetz vom 16. Dezember 2011, GVBl I Seite&#160;786). Auch in sonstiger Hinsicht sind formelle M&#228;ngel nicht ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            In materieller Hinsicht ist die Satzung ebenfalls rechtm&#228;&#223;ig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Bei der von der Antragsgegnerin erhobenen Pferdesteuer handelt es sich um eine &#246;rtliche Aufwandsteuer im Sinne von Art.&#160;105 Abs.&#160;2a Grundgesetz - GG - (vgl. so schon: BVerwG, Beschluss vom 12. Januar 1978 - VII B 73.77 -, Buchholz 401.65 Hundesteuer Nr.&#160;4 = NJW 1978, 1870; Bayerischer VGH, Urteil vom 17. Februar 1982 - 100 IV 77 -, NVwZ 1983, 758 ; f&#252;r die Zul&#228;ssigkeit einer Pferdesteuer: Merl, GemHH 1996, 164; Meier, KStZ 2010, 221; Rauscher/Rauber, KStZ 2011, 161; dagegen: Dietlein/Peters, LKV 2013, 1). Mit derartigen Steuern wird die besondere Leistungsf&#228;higkeit des Steuerschuldners, die darin zu erkennen ist, dass er f&#228;hig und bereit ist, einen besonderen Aufwand zu erbringen, mit einer Steuer belegt (vgl. etwa: BVerfG, Beschluss vom 6. Dezember 1983 - 2 BvR 1275/79 -, BVerfGE 65, 325).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Art.&#160;105 Abs.&#160;2a GG weist die Zust&#228;ndigkeit f&#252;r die &#246;rtlichen Verbrauch- und Aufwandsteuern dem Landesgesetzgeber zu, solange diese Steuern nicht bundesgesetzlich geregelten Steuern gleichartig sind. Derartige bundesgesetzlich geregelte Steuern sind in Bezug auf die Haltung oder das Benutzen von Pferden nicht ersichtlich (vgl. Birk in: Driehaus, Kommunalabgabenrecht, Stand: September 2014, &#167;&#160;3 Rn 241).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die L&#228;nder k&#246;nnen ihre Rechtssetzungsbefugnis an die Kommunen weitergeben. Dies ist in Hessen mittels &#167;&#160;7 Abs.&#160;2 Hessisches Kommunalabgabengesetz - Hess KAG - f&#252;r &#246;rtliche Verbrauch- und Aufwandsteuern allgemein geschehen, soweit nicht besondere Gesetze bestehen und soweit es sich nicht um Steuern handelt, die vom Land erhoben werden oder den Landkreisen vorbehalten sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Eine Pferdesteuer geh&#246;rt nicht zu den nach &#167;&#160;8 Hess KAG den Landkreisen und kreisfreien St&#228;dten vorbehaltenen Steuern. Dies sind nur die Jagd-, die Fischerei- und die Gastst&#228;ttenerlaubnissteuer. Vom Land Hessen wird eine Pferdesteuer nicht erhoben, so dass das Steuererhebungsrecht insoweit bei den Kommunen liegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Die Pferdesteuer nach der Satzung der Antragsgegnerin kn&#252;pft in ihrer ersten Variante an den Aufwand f&#252;r das Halten und in ihrer zweiten Variante an den Aufwand f&#252;r das Benutzen von Pferden zur Freizeitgestaltung im Stadtgebiet der Antragsgegnerin an (&#167;&#160;1 PferdeStS). Als Aufwandsteuer ist nach g&#228;ngiger Definition eine Steuer anzusehen, die an den Gebrauch von Wirtschaftsg&#252;tern und Dienstleistungen ankn&#252;pft und dadurch die in diesem Gebrauch zum Ausdruck kommende wirtschaftliche Leistungsf&#228;higkeit belastet. Da sowohl das Halten als auch das Benutzen von Pferden einen Aufwand erfordern, der das f&#252;r den gew&#246;hnlichen allgemeinen Lebensbedarf Erforderliche &#252;berschreitet, dokumentieren Halter und Benutzer eine besondere wirtschaftliche Leistungsf&#228;higkeit, die mit einer Steuer abgesch&#246;pft werden darf.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Die in der streitigen Satzung festgelegten Steuertatbest&#228;nde belegen mit der Steuerlast auch jeweils denjenigen, der den zus&#228;tzlichen Aufwand erbringt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            In der ersten Fallgestaltung wird der Aufwand f&#252;r das Halten von Pferden mit der Steuer belegt. Dabei ist Pferdehalter, wer ein Pferd im eigenen Interesse oder im Interesse eines Angeh&#246;rigen f&#252;r den pers&#246;nlichen Lebensbedarf besitzt (&#167;&#160;2 Abs.&#160;1 und 2 PferdeStS). Insoweit kn&#252;pft die Satzung an das allgemein verbreitete Vorbild des Steuertatbestandes f&#252;r die Hundesteuer an. Da die Haltung von Pferden einen erheblichen finanziellen Aufwand f&#252;r Unterbringung, Futter, &#228;rztliche Versorgung und &#196;hnliches erfordert, der deutlich &#252;ber das f&#252;r den allgemeinen Lebensbedarf Erforderliche hinausgeht, ist dies ein zul&#228;ssiger Ankn&#252;pfungspunkt f&#252;r die Erhebung der Steuer. Soweit &#167;&#160;2 Abs.&#160;3 PferdeStS eine Vermutung daf&#252;r festlegt, dass als Halter auch der in einem Dokument zur Identifizierung von Einhufern (Equidenpass) nach Art.&#160;5 der Verordnung (EG) Nr.&#160;504/2008 (ABl. L 149/3 ff. vom 7. Juni 2008) gilt, bestehen dagegen - entgegen der Auffassung der Antragsteller - keine Bedenken. &#167;&#160;2 Abs.&#160;3 PferdeStS regelt insofern eine widerlegliche Vermutung, die durch den Nachweis eines anderen Halters entkr&#228;ftet werden kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Mit der zweiten Fallgestaltung erhebt die Satzung eine Steuer auf das entgeltliche Benutzen von Pferden zur Freizeitgestaltung. Auch in der Benutzung von Pferden gegen Entgelt zur Freizeitgestaltung dokumentiert sich ein besonderer Aufwand, der &#252;ber den Aufwand f&#252;r den allgemeinen Lebensbedarf hinausgeht und damit eine wirtschaftliche Leistungsf&#228;higkeit dokumentiert. Auch dieser Aufwand kann damit Gegenstand einer entsprechenden Steuer sein. F&#252;r das Verst&#228;ndnis dieser Steuer als Aufwandsteuer stellt es keinen Hinderungsgrund dar, dass die Steuerpflicht tatbestandlich nicht beim entgeltlichen Benutzer des Pferdes als Steuerschuldner der Pferdesteuer, sondern bei demjenigen entsteht, der ein Pferd gegen Entgelt zur Benutzung durch einen Dritten, der nicht Halter ist, bereith&#228;lt (&#167;&#160;4 Abs.&#160;2 PferdeStS). Die Pferdesteuer wird in diesem Fall lediglich aus Gr&#252;nden der Vereinfachung bei demjenigen erhoben, der das Pferd gegen Entgelt bereit h&#228;lt, soll aber letztlich von demjenigen aufgebracht werden, der den von der Steuer erfassten Aufwand erbringt, also von dem Pferdenutzer. Damit dies gew&#228;hrleistet ist und die Pferdesteuer auch tats&#228;chlich als Aufwandsteuer begriffen werden kann, muss es f&#252;r den Steuerpflichtigen - d.h. demjenigen, der das Pferd gegen Entgelt zur Benutzung durch Dritte bereith&#228;lt - m&#246;glich sein, die Steuer auf den entgeltlichen Benutzer als Steuerschuldner abzuw&#228;lzen. Eine derartige tats&#228;chliche Abw&#228;lzbarkeit besteht hier ohne Probleme, da derjenige, der das Pferd gegen Entgelt bereith&#228;lt, die von ihm abzuf&#252;hrende Steuer problemlos in das - gesetzlich nicht beschr&#228;nkte - Entgelt einpreisen kann. Insofern bedarf es - anders als etwa bei der Spielapparatesteuer, bei der die Spieleins&#228;tze der H&#246;he nach festgelegt sind - nicht der Figur der "kalkulatorischen Abw&#228;lzbarkeit" (vgl. dazu etwa: Beschluss des Senats vom 5. M&#228;rz 2009 - 5 C 2256/07.N -, HSGZ 2009, 256 = LKRZ 2009, 255, m.w.N. aus der Rechtsprechung). Nach dieser reicht es bereits aus, wenn der Steuerpflichtige den von ihm zu zahlenden Steuerbetrag in die Kalkulation seiner Selbstkosten einstellen und insofern die zur Aufrechterhaltung der Wirtschaftlichkeit eines Unternehmens geeigneten Ma&#223;nahmen - etwa Umsatzsteigerung oder Senkung der sonstigen Kosten - mit der Folge treffen kann, dass ihm auch nach Abzug der Steuer noch ein Gewinn verbleibt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Nicht zu der mit einer Aufwandsteuer absch&#246;pfbaren besonderen Leistungsf&#228;higkeit, die in einem besonderen, &#252;ber den allgemeinen Lebensbedarf hinausreichenden Aufwand zum Ausdruck kommt, geh&#246;ren Aufwendungen, die nicht der (privaten) Einkommens
            <b>verwendung</b>
            , sondern der Einkommens
            <b>erzielung</b>
            zuzurechnen sind (vgl. BVerwG, Urteil vom 11. Juli 2012 - 9 CN 1.11 -, BVerwGE 143, 301 = NVwZ 2012, 1407, m.w.N.; Beschluss vom 18. Juli 2013 - 9 B 16.13 -, Buchholz 11 Art.&#160;105 GG Nr.&#160;54). Um sicherzustellen, dass derartige Aufwendungen von der Besteuerung ausgenommen werden, legt &#167;&#160;6 PferdeStS fest, dass Pferde, die nachweislich zum Haupterwerb im Rahmen der Berufsaus&#252;bung eingesetzt werden, von der Steuerpflicht ausgenommen sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Die durch die streitige Satzung vorgesehene Pferdesteuer ist auch &#246;rtlich radiziert, d.h. es handelt sich um eine "&#246;rtliche" Aufwandsteuer. "&#214;rtlich" ist eine Steuer, wenn sie an &#246;rtliche Gegebenheiten im Gebiet der steuererhebenden K&#246;rperschaft, etwa die Belegenheit einer Sache oder einen Vorgang, ankn&#252;pft und sich ihre unmittelbaren Wirkungen auf das Gemeindegebiet begrenzen und damit nicht zu einem die Wirtschaftseinheit tangierenden Steuergef&#228;lle f&#252;hren k&#246;nnen (BVerfG, Beschluss vom 6. Dezember 1983 - 2 BvR 1275/79 -, a.a.O., m.w.N.). Die &#246;rtliche Radizierung muss sich dabei aus der normativen Gestaltung des Steuertatbestandes ergeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Steuerausl&#246;sende Tatbest&#228;nde sind hier das Halten und das entgeltliche Benutzen von Pferden durch nat&#252;rliche Personen im Stadtgebiet der Antragsgegnerin. Darin liegt die Ankn&#252;pfung an eine &#246;rtliche Gegebenheit. Die Pferde, die die Steuerpflicht ausl&#246;sen, m&#252;ssen im Stadtgebiet gehalten oder dort gegen Entgelt zur Freizeitgestaltung benutzt werden. Entgegen der Auffassung der Antragsteller geht dieser &#246;rtliche Bezug auch nicht etwa dadurch verloren, dass Pferde - etwa als Turnierpferde - jeweils nicht unerhebliche Zeit au&#223;erhalb des Stadtgebiets verbringen. Die die Steuerpflicht ausl&#246;senden Tatbest&#228;nde legen die r&#228;umlich-gegenst&#228;ndliche Zuordnung zum Stadtgebiet der Antragsgegnerin normativ fest. Nur wenn der dort geregelte spezifische &#246;rtliche Bezug zum Stadtgebiet gegeben ist, entsteht die Steuerpflicht &#252;berhaupt. Die geltend gemachte Mobilit&#228;t einzelner Pferde auch au&#223;erhalb des Stadtgebiets - etwa von Turnierpferden - &#228;ndert an diesen normativen Voraussetzungen nichts. Es kommt nicht auf den jeweiligen tats&#228;chlichen Aufenthaltsort des Pferdes an, sondern darauf, ob der Steuertatbestand (Halten oder Benutzen gegen Entgelt) im Stadtgebiet verwirklicht ist (vgl. zur Hundesteuer: BVerwG, Beschluss vom 25. April 2013 - 9 B 41.12 -. Buchholz 401.65 HundeSt Nr.&#160;13 = NVwZ 2013, 1426; Bayerischer VGH, Urteil vom 26. September 2012 - 4 B 12.1389 -, ZKF 2013, 68; OVG Nordrhein-Westfalen, Beschluss vom 14. Mai 2012 - 14 A 926/12 -, Juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Die Pferdesteuersatzung der Antragsgegnerin erf&#252;llt auch die allgemeinen durch &#167;&#160;2 Hess KAG vorgegebenen Erfordernisse. Sie bestimmt in &#167;&#160;4 PferdeStS mit dem Halter eines Pferdes oder mit demjenigen, der ein Pferd gegen Entgelt zur Benutzung durch einen Dritten, der nicht Halter ist, bereith&#228;lt, den Kreis der Abgabepflichtigen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Au&#223;erdem bestimmt sie - wie oben bereits er&#246;rtert - in &#167;&#160;2 PferdeStS die die Abgabe begr&#252;ndenden Tatbest&#228;nde. Ma&#223;stab und Satz der Abgabe sind in &#167;&#160;5 PferdeStS mit 200 &#8364; im Jahr pro Pferd festgelegt. Da f&#252;r die Bemessung des konkreten Aufwands ein Wirklichkeitsma&#223;stab nicht zur Verf&#252;gung steht, kann der Steuernormgeber bei der Verwendung eines Wahrscheinlichkeitsma&#223;stabs aus Gr&#252;nden der Praktikabilit&#228;t und Verwaltungsvereinfachung pauschalieren und typisieren und dabei auch einen so genannten St&#252;ckzahlma&#223;stab zu Grunde legen. Entstehung und F&#228;lligkeit regelt die Satzung in den &#167;&#167;&#160;7 und 8 PferdeStS.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Die Pferdesteuersatzung der Antragsgegnerin ist entgegen der Auffassung der Antragsteller auch im &#220;brigen mit &#252;bergeordnetem Recht vereinbar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Dies gilt zum einen f&#252;r das seit dem Jahr 2002 in Art.&#160;62a Hessische Verfassung - HV - festgelegte Staatsziel des Schutzes und der Pflege des Sports durch den Staat, die Gemeinden und Gemeindeverb&#228;nde. Dieses wird dadurch, dass mit der Pferdesteuer auch Pferde erfasst werden, mit denen Pferdesport betrieben wird, nicht ber&#252;hrt. Durch den allgemeinen verfassungsrechtlichen Auftrag zu Schutz und Pflege des Sports kann weder ein Anspruch auf eine konkrete sportf&#246;rdernde Ma&#223;nahme noch ein Abwehrrecht gegen allgemeine staatliche Ma&#223;nahmen begr&#252;ndet werden, die unter anderem auch sportliche Aktivit&#228;ten betreffen, wie etwa Abgaben oder allgemeine Ordnungsma&#223;nahmen. Wie die verschiedenen staatlichen Ebenen dem Auftrag des Schutzes und der Pflege des Sports nachkommen, steht im weiten Ermessen der nach der staatlichen Kompetenzverteilung zust&#228;ndigen Organe (vgl. dazu auch: Bayerischer VGH, Urteil vom 26. September 2012 - 4 B 12.1389 -, a.a.O.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Auch das durch Art.&#160;20a GG eingef&#252;gte Staatsziel "Tierschutz" wird durch die Pferdesteuersatzung der Antragsgegnerin nicht tangiert. Nach dieser Bestimmung sch&#252;tzt der Staat auch in Verantwortung f&#252;r die k&#252;nftigen Generationen die nat&#252;rlichen Lebensgrundlagen und die Tiere im Rahmen der verfassungsm&#228;&#223;igen Ordnung durch die Gesetzgebung und nach Ma&#223;gabe von Gesetz und Recht durch die vollziehende Gewalt und die Rechtsprechung. Damit tritt der Tierschutz als ein verfassungsrechtliches Gut neben andere durch die Verfassung gesch&#252;tzte Rechtsg&#252;ter. Allerdings schreibt die Norm nicht vor, wie die staatlichen Organe dem Staatsziel Rechnung zu tragen haben. Vielmehr kommt ihnen dabei ein weiter Entscheidungsspielraum zu. Insofern stehen die landesgesetzlich er&#246;ffnete M&#246;glichkeit der Kommunen, zur Erzielung von Eink&#252;nften &#246;rtliche Aufwandsteuern zu erheben, und die bundesrechtliche Inpflichtnahme zum Tierschutz nebeneinander und beeinflussen sich gegenseitig nicht (vgl. OVG Nordrhein-Westfalen, Beschluss vom 24. M&#228;rz 2011 - 14 A 2394/10 -, ZKF 2011, 164 = KStZ 2011, 178, zur Hundesteuer; HessStGH, Beschluss vom 14. September 2000 - P.St. 1314 -, NVwZ 2001, 270; Beschluss des Senats vom 10. August 2006 - 5 UZ 3280/05 -, NVwZ-RR 2007, 199 = ZKF 2006, 261; Nieders&#228;chsisches OVG, Urteil vom 3. Dezember 2007 - 9 KN 10/07 - NdsVBl. 2008,122, s&#228;mtlich zum Verh&#228;ltnis des Staatsziels "Umweltschutz" zur Erhebung einer Jagdsteuer).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Entgegen der Auffassung der Antragsteller ergeben sich auch deshalb keine Bedenken gegen die Rechtm&#228;&#223;igkeit der Erhebung der Pferdesteuer durch die Antragsgegnerin im Hinblick auf den allgemeinen Gleichbehandlungsgrundsatz aus Art.&#160;3 Abs.&#160;1 GG oder <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VerfHEV10Art1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Artikel&#160;1 Verf HE","Landesnorm Hessen","Verfassung des Landes Hessen vom 1. Dezember 1946","g&#252;ltig ab 22.12.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>Art.&#160;1 HV</a>, weil die Antragsgegnerin keinen erkl&#228;rten Lenkungszweck mit der Steuer verfolgt. Nach diesem Grundrecht ist - kurz gesagt - der Normgeber verpflichtet, gleiche Sachverhalte gleich und unterschiedliche Sachverhalte ihrer Eigenart entsprechend zu behandeln. Abweichungen d&#252;rfen nicht willk&#252;rlich erfolgen, vielmehr bedarf es jeweils sachlicher Gr&#252;nde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Normen &#252;ber die Erhebung von Steuern dienen der Erzielung von Einnahmen durch die Erhebungsk&#246;rperschaft. Dies ist grunds&#228;tzlich Voraussetzung f&#252;r den Erlass einer Steuernorm. Allerdings ist es zul&#228;ssig, mit den Steuernormen neben dem Zweck der Einnahmeerzielung weitere Zwecke - etwa die Erreichung eines bestimmten Verhaltens der Steuerschuldner - anzustreben (vgl. etwa zur Hundesteuer: BVerwG, Urteil vom 19. Januar 2000 - 11 C 8.99 -, BVerwGE 110, 265; zur Zweitwohnungssteuer: BVerwG, Urteil vom 13. Mai 2009 - 9 C 7.08 -, Buchholz 401.61 Zweitwohnungssteuer Nr.&#160;28 = NVwZ 2009, 1437). Es ist aber f&#252;r den Erlass einer steuerbegr&#252;ndenden Norm nicht erforderlich, dass mit ihr neben dem Zweck der Einnahmeerzielung weitere Zwecke verfolgt werden. Viele Steuernormen dienen allein dem Zweck, &#246;ffentliche Einnahmen zu beschaffen, wie etwa die Lohn- und Einkommensteuer oder auf kommunaler Ebene die Gewerbe- und Grundsteuer. Insofern kann offen bleiben, worin Lenkungszwecke auch f&#252;r die Pferdesteuer liegen k&#246;nnen (vgl. dazu etwa: BVerwG, Beschluss vom 12. Januar 1978 - VII B 73.77 -, a.a.O.). Die Erw&#228;gung eines Normgebers, mit einer Steuernorm neben der Einnahmeerzielung einen legalen Lenkungszweck, mit anderen Steuernormen dagegen nur den Zweck der Einnahmeerzielung zu verfolgen, ist bereits ein ausreichender sachlicher Differenzierungsgrund.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Es sind auch keine Anhaltspunkte daf&#252;r erkennbar, dass die Pferdesteuer der Antragsgegnerin gegen&#252;ber Pferdehaltern oder Benutzern etwa "erdrosselnd" wirken k&#246;nnte. Die so genannte "Erdrosselungsgrenze" stellt eine &#228;u&#223;erste Schranke der Besteuerung dar (vgl. etwa: BVerwG, Beschluss vom 15. Mai 2014 - 9 B 57.13 -, NVwZ-RR 2014, 657; Urteil vom 10. Dezember 2009 - 9 C 12.08 -, BVerwGE 135, 367). Danach ist eine Besteuerung der H&#246;he nach unzul&#228;ssig, wenn sie dazu f&#252;hrt, dass das mit dem Steuertatbestand erfasste Verhalten unter W&#252;rdigung der tats&#228;chlichen Verh&#228;ltnisse wirtschaftlich nicht mehr ausf&#252;hrbar ist. Dies ist angesichts des in &#167;&#160;5 PferdeStS vorgesehenen Steuersatzes von 200 &#8364; pro Pferd und Jahr ausgeschlossen. Das gilt insbesondere in Anbetracht der f&#252;r die Haltung eines Pferdes erforderlichen finanziellen Mittel f&#252;r Unterbringung, Ern&#228;hrung und tier&#228;rztliche Versorgung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Letztlich verst&#246;&#223;t die Erhebung einer Pferdesteuer entgegen der Auffassung der Antragsteller auch nicht etwa gegen den Grundsatz der Widerspruchsfreiheit der Rechtsordnung. Nach diesem Grundsatz hat ein - auch untergesetzlicher - Normgeber bundesstaatliche Grenzen und die jeweilige Gesetzgebungskompetenz zu ber&#252;cksichtigen. Dabei d&#252;rfen konzeptionelle Entscheidungen des zust&#228;ndigen (Bundes)Gesetzgebers nicht durch Entscheidungen eines anderen Normgebers verf&#228;lscht werden (vgl. BVerfG, Urteil vom 7. Mai 1998 - 2 BvR 1991/95, 2004/95 -, BVerfGE 98,106; BVerwG, Urteil vom 11. Juli 2012 - 9 CN 1.11 -, a.a.O.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            So zielt das von Antragstellerseite angesprochene bundesrechtliche Tierzuchtgesetz (so bereits: Dietlein/Peters, a.a.O.; X... in dem von Antragstellerseite vorgelegten Rechtsgutachten) auf die F&#246;rderung der Erzeugung unter anderem von Hauspferden und Hauseseln und deren Kreuzungen (Equiden) (&#167;&#160;1 Abs.&#160;1 Nr.&#160;5 TierZG), um die Leistungsf&#228;higkeit der Tiere, die Wirtschaftlichkeit der tierischen Erzeugung, die Qualit&#228;t der tierischen Erzeugnisse sowie eine genetische Vielfalt zu erhalten und zu verbessern (&#167;&#160;1 Abs.&#160;2 TierZG). Die F&#246;rderung ist auch durch Bereitstellung &#246;ffentlicher Mittel zu gew&#228;hrleisten. Dazu steht die von der Antragsgegnerin erhobene Steuer auf den f&#252;r die Haltung und das Benutzen von Pferden erforderlichen privaten Aufwand nicht in Widerspruch. Sie trifft keine Regelung zur Tierzucht und beeintr&#228;chtigt diese nicht. Der Bevollm&#228;chtigte der Antragsgegnerin weist insofern auch zu Recht darauf hin, dass eine ausschlie&#223;lich zu Einkommenserzielungszwecken betriebene Pferdezucht von der Aufwandsteuer nicht erfasst w&#228;re, da - wie oben ausgef&#252;hrt - mit ihr nur der Aufwand, der der (privaten) Einkommensverwendung dient, besteuert wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Abwegig erscheint dem Senat die Auffassung, die Pferdesteuersatzung der Antragsgegnerin setze sich in Widerspruch zum Subventionskonzept des Rennwett- und Lotteriegesetzes vom 8. April 1922 (RGBl I S.&#160;335, 393, fortgeltend als Bundesrecht, zuletzt ge&#228;ndert durch Gesetz vom 29. Juni 2012, BGBl I S.&#160;1424; BGBl 2013 I S.&#160;2236)(so: Dietlein/Peters, a.a.O.). Nach &#167;&#160;16 Abs.&#160;1 RennwLottG erhalten die Rennvereine, die einen Totalisator betreiben, eine Zuweisung in H&#246;he von bis zu 96 % des Aufkommens der Totalisatorsteuer nach &#167;&#160;10 und der Buchmachersteuer nach &#167;&#160;11, die sie zu Zwecken der &#246;ffentlichen Leistungspr&#252;fungen f&#252;r Pferde zu verwenden haben. Zwar mag in dieser Zuwendung der Steuern eine F&#246;rderung bestimmter Teile des Pferderennsports liegen. Inwieweit allerdings eine allgemeine Aufwandsteuer auf das Halten und Benutzen von Pferden zur Freizeitgestaltung im Stadtgebiet der Antragsgegnerin sich mit dieser F&#246;rderungskonzeption in Widerspruch setzt, vermag der Senat nicht zu erkennen. Eine abschlie&#223;ende bundesrechtliche Negativregelung dergestalt, dass Steuern auf das Halten von Pferden nicht erhoben werden d&#252;rften, liegt jedenfalls durch das Rennwett- und Lotteriegesetz nicht vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;1 VwGO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit hinsichtlich der Kosten beruht auf den &#167;&#167;&#160;708 Nr.&#160;11, 711 Satz&#160;1 ZPO, &#167;&#160;167 VwGO in entsprechender Anwendung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Gr&#252;nde f&#252;r die Zulassung der Revision sind nicht ersichtlich (&#167;&#160;132 Abs.&#160;2 VwGO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Die Streitwertfestsetzung f&#252;r das Normenkontrollverfahren beruht auf &#167;&#160;52 Abs.&#160;1 Gerichtskostengesetz - GKG -. In abgabenrechtlichen Normenkontrollverfahren geht der Senat entsprechend dem Streitwertkatalog f&#252;r die Verwaltungsgerichtsbarkeit im Hinblick auf die besondere Bedeutung f&#252;r den jeweiligen Antragsteller mindestens vom Auffangstreitwert aus (Nr.&#160;3.3 des Streitwertkatalogs f&#252;r die Verwaltungsgerichtsbarkeit), wenn nicht das Interesse der Antragsteller ersichtlich h&#246;her ist.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d457019" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190029559</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
