<html>
<head><title>12-Sa-1588-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 12. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.10.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12 Sa 1588/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2013:1016.12SA1588.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 Abs 2 KSchG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190004016"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190004016","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Gie&#223;en, 19. September 2012, 6 Ca 138/12, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Beklagten wird das Urteil des Arbeitsgerichts Gie&#223;en vom 19. September 2012 &#8211; 6 Ca 138/12 &#8211; unter Zur&#252;ckweisung der Berufung im &#220;brigen teilweise abge&#228;ndert:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es wird festgestellt, dass das Arbeitsverh&#228;ltnis der Parteien nicht durch die K&#252;ndigung der Beklagten vom 26. M&#228;rz 2012 aufgel&#246;st worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Rechtsstreits hat die Beklagte zu 60%, der Kl&#228;ger zu 40% zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Parteien streiten um die Wirksamkeit einer krankheitsbedingten ordentlichen K&#252;ndigung und die Weiterbesch&#228;ftigung des Kl&#228;gers.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Beklagte betreibt als Rechtsnachfolgerin das A in Gie&#223;en und Marburg. Der am 02.02.1966 geborene, verheiratete und zwei Kindern unterhaltspflichtige Kl&#228;ger ist dort auf der Grundlage des Arbeitsvertrages vom 06.06.2002 (Bl. 14 d.A.) seit dem 03.06.2002 in Vollzeit besch&#228;ftigt, zuletzt seit 2009 als Sterilisationsassistent. Die T&#228;tigkeit besteht in der Reinigung des OP-Bestecks. Davor war er als Hausbote und als Patientenservicekraft t&#228;tig. Seine Monatsverg&#252;tung betrug zuletzt &#8364; 2.328,21 brutto. Im Betrieb der Beklagten besteht ein Betriebsrat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger war im Jahr 2011 bis zum 06.10.2011, verteilt &#252;ber sieben Zeitr&#228;ume, an 64 Arbeitstagen arbeitsunf&#228;hig erkrankt. Ab dem 10.10. 2011 war er durchgehend arbeitsunf&#228;hig. Am 09.11.2011 fand im Betrieb ein Gespr&#228;ch &#252;ber die gesundheitlichen Probleme des Kl&#228;gers statt. F&#252;r die Teilnehmer an dem Gespr&#228;ch und seinen Inhalt wird auf das Gespr&#228;chsprotokoll vom 09.11.2011 Bezug genommen (Bl. 90-91 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger unterzog sich am 19.01.2012 einer von der Beklagten veranlassten vertrauens&#228;rztlichen Untersuchung beim Kreisgesundheitsamt Gie&#223;en. Die untersuchende &#196;rztin Frau Dr. B kam in dem von ihr danach erstellten Gutachten zu dem Ergebnis, dass der Kl&#228;ger seine zuletzt ausge&#252;bte T&#228;tigkeit als Sterilisationsassistent nicht mehr aus&#252;ben k&#246;nne. Er werde nur noch eingeschr&#228;nkt t&#228;tig sein k&#246;nnen, und zwar mit Arbeiten bei wechselnder K&#246;rperhaltung, ohne st&#228;ndiges Heben und Tragen von Lasten &#252;ber 5 kg, ohne h&#228;ufiges B&#252;cken sowie Zwangshaltungen von R&#252;cken und Armen, ohne Einwirkung von K&#228;lte und Zugluft sowie hohem Zeitdruck (Bl. 48 d.A.). Danach fand am 19.02.2012 ein weiteres Personalgespr&#228;ch statt. Mit Schreiben vom 07.03.2012 h&#246;rte die Beklagte den Betriebsrat zur beabsichtigten krankheitsbedingten K&#252;ndigung des Kl&#228;gers an (Bl. 50-51 d.A.). Mit Schreiben 27.03.2012, zugegangen am 28.03.2012. k&#252;ndigte sie das Arbeitsverh&#228;ltnis mit dem Kl&#228;ger zum 30.09.2012. Zur Begr&#252;ndung berief sie sich drauf, dass der Kl&#228;ger aus gesundheitlichen Gr&#252;nden seine bisherige T&#228;tigkeit nicht mehr aus&#252;ben k&#246;nne und ein Arbeitsplatz, der den im vertrauens&#228;rztlichen Gutachten vom 19.01.2012 ausgef&#252;hrten gesundheitlichen Einschr&#228;nkungen Rechnung trage, nicht vorhanden sei (Bl. 52 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Nach Ausspruch der K&#252;ndigung wurde der Kl&#228;ger am 30.04.2012 auf Veranlassung seiner Krankenklasse durch den Medizinischen Dienst der Krankenkassen (MDK) erneut untersucht. Der MDK gelangte zu dem Ergebnis, dass der Kl&#228;ger zur vollschichtigen Verrichtung mittelschwerer Arbeiten in der Lage sei und lediglich dauerhafte Zwangshaltungen (&#220;berkopfarbeit, Knien, Armvorhalte) sowie das Tragen von Lasten &#252;ber 20 kg auszuschlie&#223;en sei (Bl. 62 d.A.). Unter Berufung auf dieses Untersuchungsergebnis teilte ihm seine Krankenklasse danach mit, dass seine Arbeitsunf&#228;higkeit am 06.05.2012 ende (Bl. 61 d.A.). Der Kl&#228;ger nahm darauf am 07.05.2012 seine Arbeit f&#252;r einen Tag wieder auf. Seit dem 08.05.2012 ist erneut dauerhaft arbeitsunf&#228;hig erkrankt. Am 15.05.2012 fand eine erneute vertrauens&#228;rztliche Untersuchung durch Frau Dr. B statt. Sie stellte in ihrem Gutachten keine wesentliche Besserung der nachgewiesenen chronischen entz&#252;ndlich-rheumatischen und degenerativen Erkrankung des Bewegungsapparates fest und wiederholte ihre Einsch&#228;tzung aus der ersten Begutachtung vom 19.01.2012 (Bl. 55 d.A.). Seine gesundheitlichen Einschr&#228;nkungen bestanden zum Zeitpunkt der m&#252;ndlichen Verhandlung vor dem Landesarbeitsgericht am 16.10.2013 noch fort.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Wegen des weiteren streitigen erstinstanzlichen Vorbringens der Parteien, der vor dem Arbeitsgericht gestellten Antr&#228;ge, sowie der Erw&#228;gungen des Arbeitsgerichts wird auf Tatbestand und Entscheidungsgr&#252;nde der angefochtenen Entscheidung Bezug genommen (Bl. 112 &#8211; 116 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Das Arbeitsgericht Gie&#223;en hat mit Urteil vom 19.09.2012 &#8211; 6 Ca 138/12) die Unwirksamkeit der K&#252;ndigung festgestellt und die Beklagte zur Weiterbesch&#228;ftigung des Kl&#228;gers als Sterilisationsassistent verurteilt. Zur Begr&#252;ndung hat es zum einen darauf abgestellt, dass die Beklagte nicht hinreichend dargelegt habe, dass f&#252;r den Kl&#228;ger keine anderweitige Besch&#228;ftigungsm&#246;glichkeit, z.B. im Archiv oder in Bereichen mit Telefon-, Kunden- oder patientenkontakt m&#246;glich sein solle. Zum anderen hat es den Vortrag zu den erheblichen betrieblichen Auswirkungen f&#252;r nicht nachvollziehbar angesehen. Es sei nicht klar geworden, warum der zeitlich befristete Einsatz einer Ersatzkraft oder die Versetzung eines Arbeitnehmers aus einem anderen Bereich zum Ausgleich des Ausfalls des Kl&#228;gers nicht m&#246;glich gewesen sein soll. F&#252;r die weitere Begr&#252;ndung wird auf die Entscheidungsgr&#252;nde des arbeitsgerichtlichen Urteils Bezug genommen (Bl. 117 &#8211; 124 d.A.)
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Beklagte hat gegen das ihr laut Zustellungsurkunde (Bl. 127 d.A.) am 31.10.2012 zugestellte arbeitsgerichtliche Urteil am 19.11.2012 Berufung eingelegt. Die Berufungsbegr&#252;ndungsschrift ist am 02.01.2013 beim Hessischen Landesarbeitsgericht eingegangen. Nach Hinweis des Landesarbeitsgerichts auf den versp&#228;teten Eingang der Berufungsbegr&#252;ndung vom 04.01.2013, den sie am 08.01.2013 erhalten hat, hat die Beklagte mit Schriftsatz vom 18.01.2013, am gleichen Tag bei Gericht eingegangen, die Wiedereinsetzung in den vorigen Stand wegen der Vers&#228;umung der Berufungsbegr&#252;ndungsfrist beantragt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Beklagte wiederholt ihren erstinstanzlichen Vortrag zum K&#252;ndigungsgrund. Sie hebt vor allem hervor, dass f&#252;r den Kl&#228;ger keine anderweitige Besch&#228;ftigungsm&#246;glichkeit bestehe und behauptet dazu, das Archiv solle abgebaut werden, eine T&#228;tigkeit dort komme allenfalls vor&#252;bergehend in Betracht. F&#252;r eine T&#228;tigkeit mit Kunden- oder Patientenkontakt fehle es ihm an hinreichenden Deutschkenntnissen. Das sei hinreichend dadurch belegt, dass er zum Personalgespr&#228;ch am 08.11.2011 seine Tochter dabei haben wollte, weil er selbst nicht so gut Deutsch spreche. In der Tat verf&#252;ge er nicht &#252;ber die g&#228;ngigen umgangssprachlichen Kenntnisse der deutschen Sprache.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Zu ihrem Antrag auf Wiedereinsetzung behauptet die Beklagte, unter der Zustellanschrift &#8222;Am Steg 21&#8220; bef&#228;nden sich die Personalabteilung und die Rechtsabteilung, in denen &#252;ber drei&#223;ig Mitarbeiter/innen besch&#228;ftigt seien. Das Geb&#228;ude sei durchgehend von 7.00 Uhr bis 17.00 Uhr ge&#246;ffnet. Die erste Seite des zugestellten Urteils trage den Eingangsstempel 01.11.2012. Die Leiterin des Sekretariats der Rechtsabteilung habe am 31.10.2012 von 7.26 Uhr bis 16.18 Uhr Dienst gehabt. Die Leiterin des Sekretariats der Personalabteilung habe am 31.10.2012 von 7.36 Uhr bis 16.31 Uhr Dienst gehabt. Ihr obliege auch die Leerung des Briefkastens. Die Leiterin der Personalabteilung sei bis zum Abend anwesend gewesen. W&#228;hrend der Dienstzeit habe kein Zusteller versucht, eine Sendung zu &#252;bergeben. Aus der Zustellungsurkunde ergebe sich weder eine Uhrzeit noch, ob die Zustellerin versucht habe, die Sendung jemand zu &#252;bergeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Zur Erg&#228;nzung des Berufungsvorbringens der Beklagten wird auf die Berufungsbegr&#252;ndung vom 02./18.01.2013 (Bl. 156 &#8211; 160 d. A.) Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            das Urteil des Arbeitsgerichts Gie&#223;en vom 19.09.2012, Az.: 6 Ca 138/12, abzu&#228;ndern und die Klage abzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            die Berufung als unzul&#228;ssig zu verwerfen,
            <br>
            hilfsweise, die Berufung zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger verteidigt das arbeitsgerichtliche Urteil. Er hebt noch einmal hervor, dass er &#252;ber die g&#228;ngigen umgangssprachlichen Kenntnisse der deutschen Sprache verf&#252;ge. Zum Wiedereinsetzungsantrag der Beklagten verweist er darauf, dass das Urteil der Beklagten sowie seinem Prozessbevollm&#228;chtigten am 31.10.2012 zugestellt worden sei. Die Zustellungsurkunde beweise dies. Voraussetzung einer wirksamen Ersatzzustellung sei nicht, dass zun&#228;chst erfolglos versucht werden m&#252;sste, das Schriftst&#252;ck einer in den Gesch&#228;ftsr&#228;umen besch&#228;ftigten Person zuzustellen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Zur Erg&#228;nzung des Berufungsvorbringens des Kl&#228;gers wird auf die Berufungserwiderung vom 28.02.2013 (Bl. 170 - 173 d. A.) Bezug genommen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            I. Die Berufung ist nach &#167;&#167;&#160;8 Abs.2, 64 Abs.&#160;1, 2 c ArbGG statthaft. Sie ist form- und fristgerecht eingelegt und begr&#252;ndet worden (&#167;&#167;&#160;66 Abs.&#160;1 ArbGG, 517, 519, 520 Abs.&#160;1, 3 ZPO) und auch im &#220;brigen zul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Insbesondere ist auch die Berufungsbegr&#252;ndungsfrist eingehalten. Hier ist - entgegen der Eintragung auf der Zustellungsurkunde &#8211; von einer Zustellung des arbeitsgerichtlichen Urteils erst am 01.11.2012 auszugehen. Das f&#252;hrt zu einem Ablauf der Frist am 02.01.2013. An diesem Tag ist die Berufungsbegr&#252;ndungsschrift der Beklagten beim Landesarbeitsgericht eingegangen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Nach dem Eintrag auf der Zustellungsurkunde hat die Zustellerin das Ur-teil am 31.10.2012 in den Briefkasten eingelegt. Eine Uhrzeit hat sie in dem im Formular vorgesehenen K&#228;stchen nicht vermerkt. Die Beklagte hat die Sendung am Folgetag im Briefkasten vorgefunden und mit dem Eingangsstempel 01.11.2012 versehen. Nach dem glaubhaft gemachten Vortrag der Beklagten sind die im Haus befindliche Personal- sowie die Rechtsabteilung t&#228;glich von 7.00 Uhr bis 17.00 Uhr ge&#246;ffnet und durchgehend besetzt. Die auch f&#252;r die Leerung des Briefkastens zust&#228;ndige Leiterin des Sekretariats der Personalabteilung hat am 31.10.2012 zwischen 7.36 und 16.37 ihren Dienst versehen. Die damalige Personalleiterin selbst ist an diesem Tag bis in den Abend da gewesen. Es sei deshalb unm&#246;glich, dass ein Postzusteller in dieser Zeit versucht habe, eine Sendung zu &#252;bergeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Bei diesem Sachverhalt ist keine wirksame Ersatzzustellung gem&#228;&#223; &#167;&#160;180 ZPO durch Einlegen in den Briefkasten bewirkt worden. Da die Zustellerin keine Uhrzeit in die Urkunde eingetragen hat, kann von dem Datum 31.10.2012 als Zustelldatum nicht ausgegangen werden. Eine Ersatzzustellung nach &#167;&#160;179 ZPO ist erst zul&#228;ssig, wenn der Versuch, das Schriftst&#252;ck der Person, der zugestellt werden soll, auszuh&#228;ndigen, erfolglos bleibt. Nach dem von der Beklagten glaubhaft gemachten Sachverhalt und dem Umstand, dass die Zustellerin keine Zustellzeit vermerkt hat, sind deshalb zwei m&#246;gliche Abl&#228;ufe denkbar. Es ist entweder nicht zun&#228;chst versucht worden, das Schriftst&#252;ck der Personalleiterin bzw. ihrem B&#252;ro zu &#252;bergeben, oder aber der Zustellversuch hat erst nach B&#252;roschluss stattgefunden. Beide M&#246;glichkeiten f&#252;hren zu einer Zustellung des Urteils erst am 01.11.2012. Im ersten Fall war die Ersatzzustellung g&#228;nzlich unwirksam, wird aber gem&#228;&#223; &#167;189 ZPO durch den tats&#228;chlichen Zugang am n&#228;chsten Tag, dem 01.11.2012, geheilt. Im zweiten Fall ist der Zugang nach Ende der ordentlichen B&#252;rozeiten, und damit zur Unzeit, bewirkt worden. Die Beklagte muss sich den Zugang erst zum 01.11.2012 zurechnen lassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            II. Die Berufung ist jedoch in der Sache nur teilweise erfolgreich. Sie ist insoweit unbegr&#252;ndet, als die von der Beklagten am 26.03.2012 ausgesprochene personenbedingte K&#252;ndigung gem&#228;&#223; &#167;&#160;1 Abs.&#160;2 KSchG sozial ungerechtfertigt ist und deshalb das Arbeitsverh&#228;ltnis der Parteien nicht beendet hat. Sie ist insoweit begr&#252;ndet, als die Beklagte nicht zur Weiterbesch&#228;ftigung des Kl&#228;gers bis zur rechtskr&#228;ftigen Entscheidung des K&#252;ndigungsrechtsstreits verpflichtet ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            1. Die ordentliche K&#252;ndigung der Beklagten vom 26.03.2012 ist unwirksam, da sie nicht durch Gr&#252;nde in der Person des Kl&#228;gers (Krankheit) gem&#228;&#223; &#167;&#160;1 Abs.&#160;2 KSchG sozial gerechtfertigt sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Die Beklagte beruft sich zur Begr&#252;ndung der K&#252;ndigung darauf, dass der Kl&#228;ger aufgrund seiner gesundheitlichen Einschr&#228;nkungen auf unabsehbare Zeit nicht mehr in der Lage sei, die zuletzt ausge&#252;bte T&#228;tigkeit als Sterilisationsassistent zu erbringen. Nach der st&#228;ndigen Rechtsprechung des Bundesarbeitsgerichts ist der Arbeitgeber zur K&#252;ndigung berechtigt, wenn es dem Arbeitnehmer krankheitsbedingt unm&#246;glich ist, die geschuldete Leistung weiter zu erbringen. Das gleiche gilt, wenn die Ungewissheit der Wiederherstellung der Arbeitsf&#228;higkeit in den n&#228;chsten 24 Monaten nicht zu erwarten ist. Zur Vermeidung einer K&#252;ndigung ist es dem Arbeitgeber auch hier zuzumuten, den Arbeitnehmer auf einem anderen geeigneten leidensgerechten Arbeitsplatz weiter zu besch&#228;ftigen, wenn er dort voll einsatz- und leistungsf&#228;hig sein k&#246;nnte. Den Arbeitgeber trifft die Darlegungs- und Beweislast daf&#252;r, dass eine Wiederherstellung der Leistungsf&#228;higkeit nicht zu erwarten und eine anderweitige Besch&#228;ftigungsm&#246;glichkeit nicht gegeben ist. Legt der Arbeitnehmer dar, wie er sich eine anderweitige Besch&#228;ftigung vorstellt, ist es Sache des Arbeitgebers, eingehend darzulegen, aus welchen Gr&#252;nden eine Umsetzung nicht m&#246;glich ist (BAG 27.11.2003 &#8211; 2 AZR 601/02- juris; BAG 29.04.1999 &#8211; 2 AZR 431/98&#8211; NZA 1999, 978; BAG 12,.04.2002 &#8211; 2 AZR 148/01 &#8211; juris; BAG 29.01.1997 &#8211; 2 AZR 9/96&#8211; juris; Bader/Bram-Bram &#167;&#160;1 KSchG Rz. 117, 117b, 118d, KR-Griebeling &#167;&#160;1 KSchG Rdn. 376, 346).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            In Anwendung dieser Grunds&#228;tze kann hier dahinstehen, ob eine negative Prognose gegeben ist, weil der Kl&#228;ger auf unabsehbare Zeit nicht mehr als Sterilisationsassistent arbeiten kann. Es kann auch dahinstehen, ob die mit dem Kl&#228;ger gef&#252;hrten Personalgespr&#228;che den Anforderungen an ein betriebliches Eingliederungsmanagement gem&#228;&#223; &#167;&#160;84 Abs. I SGB IX entsprechen; denn auch nach den allgemeinen, eingangs ausgef&#252;hrten Grunds&#228;tzen erweist sich die K&#252;ndigung als unverh&#228;ltnism&#228;&#223;ig, weil davon auszugehen ist, dass der Kl&#228;ger noch im Archiv und als Patientenservicekraft h&#228;tte besch&#228;ftigt werden k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Die Beklagte hat in der Berufungsinstanz zur M&#246;glichkeit einer Besch&#228;ftigung des Kl&#228;gers im Archiv lediglich ausgef&#252;hrt, dass der Bereich abgebaut werde und eine Besch&#228;ftigung dort nur vor&#252;bergehend in Betracht komme. Den in Betracht kommenden besch&#228;ftigungszeitraum hat die Beklagte nicht eingegrenzt. Zur Vermeidung der K&#252;ndigung kommt auch eine vor&#252;bergehende andere T&#228;tigkeit in Betracht, solange sie den Fortbestand des Arbeitsverh&#228;ltnisses zumindest &#252;ber den n&#228;chsten m&#246;glichen K&#252;ndigungszeitpunkt hinaus verl&#228;ngert. Da die hier darlegungspflichtige Beklagte den Zeitraum der Verl&#228;ngerung in keiner Weise eingegrenzt hat, war von einem erheblichen Zeitraum der Verl&#228;ngerung des Arbeitsverh&#228;ltnisses auszugehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Zu einer Besch&#228;ftigung als Patientenservicekraft oder &#252;berhaupt mit Patienten-, Kunden- oder Telefonkontakt hat die Beklagte lediglich darauf verwiesen, der Kl&#228;ger verf&#252;ge &#252;ber keine ausreichenden Deutschkenntnisse. Diese Meinung vermag die Berufungskammer genauso wenig zu teilen wie schon das Arbeitsgericht, denn eine Kommunikation mit dem Kl&#228;ger &#252;ber den K&#252;ndigungssachverhalt war im Termin durch aus m&#246;glich. Es erscheint nicht vorstellbar, dass Sprachniveau im Rahmen der T&#228;tigkeit als Patientenservicekraft &#252;ber dem der Kommunikation &#252;ber den K&#252;ndigungssachverhalt in der m&#252;ndlichen Verhandlung liegt. Bedenken best&#252;nden lediglich f&#252;r einen Einsatz am Telefon, f&#252;r den der Kl&#228;ger im Zweifel nicht hinreichend deutlich spricht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            2. Die Beklagte ist trotz festgestellter Unwirksamkeit der K&#252;ndigung nicht verpflichtet, den Kl&#228;ger bis zum rechtskr&#228;ftigen Abschluss des K&#252;ndigungsschutzverfahrens als Sterilisationsassistent weiter zu besch&#228;ftigen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Zu den Rechten aus dem Arbeitsverh&#228;ltnis geh&#246;rt auch ein klagbarer Anspruch auf Weiterbesch&#228;ftigung, den der Gro&#223;e Senat des Bundesarbeitsgerichts aus
            <br>
            &#167;&#160;611 i.V.m. &#167;&#160;242 BGB, Art.&#160;1 u. 2 GG abgeleitet hat (BAG GS EzA zu &#167;&#160;611 BGB Besch&#228;ftigungspflicht Nr.&#160;9). Der Anspruch besteht w&#228;hrend der gesamten Dauer des Arbeitsverh&#228;ltnisses und ist zu bejahen, wenn die K&#252;ndigung unwirksam ist und &#252;berwiegende schutzwerte Interessen des Arbeitgebers nicht entgegenstehen. Das Interesse des Arbeitnehmers &#252;berwiegt in der Regel ab dem Zeitpunkt, zu dem im K&#252;ndigungsschutzprozess ein die Unwirksamkeit der K&#252;ndigung feststellendes Urteil ergeht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Die Voraussetzungen f&#252;r den Weiterbesch&#228;ftigungsanspruch sind hier &#8211; zumindest derzeit - nicht erf&#252;llt, weil ein &#252;berwiegendes Interesse der Beklagten an der Nichtbesch&#228;ftigung dem entgegensteht. Ein solches ergibt sich daraus, dass der Kl&#228;ger aufgrund seiner gesundheitlichen Einschr&#228;nkungen zur Aus&#252;bung der T&#228;tigkeit als Sterilisationsassistent nicht in der Lage ist. Die Wiederherstellung seiner Gesundheit zur Verrichtung dieser T&#228;tigkeit ist nicht abzusehen. Der Kl&#228;ger ist &#8211; wie er in der m&#252;ndlichen Verhandlung am 16.10.2013 best&#228;tigt hat - seit Oktober 2011 &#8211; mit Ausnahme eines Tages &#8211; ununterbrochen aufgrund der im Gutachten der Amts&#228;rztin Frau Dr. B ausgef&#252;hrten Erkrankungen arbeitsunf&#228;hig und kann die T&#228;tigkeit als Sterilisationsassistent nicht verrichten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Die Parteien haben die Kosten des Rechtsstreits gem&#228;&#223; &#167;&#167;&#160;64 Abs.&#160;6 ArbGG, 92 ZPO jeweils anteilig zu tragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Gr&#252;nde f&#252;r die Zulassung der Revision gem&#228;&#223; &#167;&#160;72 Abs.&#160;2 ArbGG waren nicht ersichtlich.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d481195" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190004016</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
