<html>
<head><title>22-A-1073-11-PV</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 22. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28.08.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22 A 1073/11.PV</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2012:0828.22A1073.11.PV.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP41","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;41 HPVG","Landesnorm Hessen","Besonderer Schutz der Auszubildenden","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;41 HPVG</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP42","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;42 HPVG","Landesnorm Hessen","Grunds&#228;tze","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;42 Abs 2 HPVG</a>, &#167;&#160;256 Abs 1 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190029184"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Einrichtung zus&#228;tzlicher Sprechstunden des Personalrats an einem weiteren Ort</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029184","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Frankfurt, 28. M&#228;rz 2011, 23 K 386/11.F.PV(V), Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des Antragstellers gegen den Beschluss des Verwaltungsgerichts Frankfurt am Main - Fachkammer f&#252;r Personalvertretungssachen des Landes - vom 28. M&#228;rz 2011 - 23 K 386/11.F.PV(V) - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller beschloss in seiner Sitzung vom 15. September 2010, f&#252;r jeden ersten Donnerstag im Monat von 11:00 bis 13:00 Uhr eine Sprechstunde im Bereich des Zentral-OP im Haus 23 C des Universit&#228;tsklinikums Frankfurt am Main einzuf&#252;hren. Diese Sprechstunde soll zu den bisherigen Sprechstunden hinzutreten, die der Antragsteller in den ihm &#252;berlassenen R&#228;umen im Haus 3 des Klinikums anbietet (Montag, Dienstag und Donnerstag von 9:30 bis 12:30 Uhr und von 13:30 bis 15:00 Uhr sowie Freitag von 9:30 bis 12:30 Uhr). Haus 3 liegt gegen&#252;ber von Haus 23 C und ist von dort zu Fu&#223; in etwa einer Minute zu erreichen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 16. September 2010 teilte der Antragsteller dem Beteiligten seinen Beschluss mit. Der Beteiligte erwiderte hierauf unter dem 24. September 2010, die Dienststelle sehe f&#252;r den Bereich Zentral-OP keine Notwendigkeit, eine regelm&#228;&#223;ige Sprechstunde im Haus 23 C f&#252;r bestimmte Zeiten einzuf&#252;hren. Die Einrichtung von regelm&#228;&#223;igen Sprechstunden solle die Ausnahme sein, da im Regelfall die Besch&#228;ftigten Wert darauf legten, bei akuten Problemen, die &#252;ber den Dienstweg nicht h&#228;tten gel&#246;st werden k&#246;nnen, unmittelbar Kontakt mit dem Personalrat aufzunehmen. Nach Einsch&#228;tzung der Dienststelle gebe es keinen Bedarf f&#252;r die vorgesehene Sprechstunde, da schlie&#223;lich das Haus 3, in dem der Antragsteller ausreichend R&#228;ume zur Verf&#252;gung habe, nur ca. eine Minute Fu&#223;weg entfernt sei. Daher werde es abgelehnt, R&#228;umlichkeiten im Haus 23 C f&#252;r eine regelm&#228;&#223;ige Sprechstunde bereitzustellen. Es stehe dem Antragsteller selbstverst&#228;ndlich frei, in seinen R&#228;umen im Haus 3 eine regelm&#228;&#223;ige Sprechstunde einzuf&#252;hren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der Antragsteller beschloss daraufhin am 13. Oktober 2010 die Einleitung eines verwaltungsgerichtlichen Beschlussverfahrens mit dem Ziel, feststellen zu lassen, dass der Antragsteller regelm&#228;&#223;ig Sprechstunden im Bereich des Zentral-OP durchf&#252;hren d&#252;rfe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Am 9. Februar 2011 hat der Antragsteller das personalvertretungsrechtliche Beschlussverfahren bei dem Verwaltungsgericht Frankfurt am Main eingeleitet. Er hat vorgetragen, es liege in seinem Ermessen, &#252;ber die Erforderlichkeit und Notwendigkeit hinsichtlich Zeit und Ort von Sprechstunden zu entscheiden. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP41","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;41 HPVG","Landesnorm Hessen","Besonderer Schutz der Auszubildenden","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;41 HPVG</a> sehe das Einvernehmen mit der Dienststellenleitung sicherlich deshalb vor, weil diese in die Lage versetzt werden solle, dienstliche bzw. betriebliche Belange zu pr&#252;fen und geltend zu machen. Im Hinblick darauf sei die von der Dienststellenleitung in deren Schreiben vom 24. September 2010 f&#252;r die Ablehnung der Sprechstunde gegebene Begr&#252;ndung unbeachtlich. Zu ber&#252;cksichtigen sei ferner, dass die im Bereich Zentral-OP t&#228;tigen Besch&#228;ftigten sich erst umziehen m&#252;ssten, wenn sie den Personalrat w&#228;hrend der Arbeitszeit in dessen R&#228;umen im Haus 3 aufsuchen wollten. Mit der Einrichtung der Sprechstunde im Haus 23 C solle ihnen der Zugang zum Personalrat erleichtert werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Antragsteller hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">festzustellen, dass der Antragsteller berechtigt ist, im Haus 23 C - Zentral-OP - der Universit&#228;tsklinik Frankfurt am Main an jedem ersten Donnerstag des Monats zwischen 11:00 und 13:00 Uhr Sprechstunden einzurichten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Beteiligte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Antrag abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Er hat geltend gemacht, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP41","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;41 HPVG","Landesnorm Hessen","Besonderer Schutz der Auszubildenden","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;41 HPVG</a> sehe ausdr&#252;cklich vor, dass Zeit und Ort von Sprechstunden des Personalrats im Einvernehmen mit der Dienststellenleitung zu bestimmen seien. Die Einrichtung einer regelm&#228;&#223;igen Sprechstunde im Haus 23 C werde abgelehnt, da sie nicht notwendig erscheine, denn der Antragsteller k&#246;nne eine regelm&#228;&#223;ige Sprechstunde auch f&#252;r die im Haus 23 C t&#228;tigen Besch&#228;ftigten im Haus 3 anbieten. Dort habe er entsprechende R&#228;umlichkeiten zur Verf&#252;gung und den im Haus 23 C t&#228;tigen Besch&#228;ftigten sei der kurze Fu&#223;weg in das Haus 3 durchaus zuzumuten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Mit Beschluss vom 28. M&#228;rz 2011 hat das Verwaltungsgericht den Antrag abgewiesen. Zur Begr&#252;ndung hat es ausgef&#252;hrt, unabh&#228;ngig von der prozessualen Einordnung des Antragstellerbegehrens sei die von dem Beteiligten erkl&#228;rte Verweigerung des Einvernehmens zu der beabsichtigten Einrichtung von Sprechstunden rechtlich nicht zu beanstanden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP41","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;41 HPVG","Landesnorm Hessen","Besonderer Schutz der Auszubildenden","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;41 Satz&#160;1 HPVG</a> k&#246;nne der Personalrat w&#228;hrend der Arbeitszeit Sprechstunden einrichten. Die Entscheidung dar&#252;ber, ob von dieser Befugnis Gebrauch gemacht werde, liege im alleinigen Ermessen des Personalrats, von dem durch Beschluss entsprechend <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP34","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;34 HPVG","Landesnorm Hessen","Sprechstunden, Mitteilungen an die Besch&#228;ftigten","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;34 Abs.&#160;1 Satz&#160;1 HPVG</a> Gebrauch zu machen sei, ohne dass es eines Einvernehmens mit der Dienststellenleitung bed&#252;rfe. Dieses Recht sei zwischen den Beteiligten hier allerdings nicht streitig, da der Beteiligte in seinem Schreiben vom 24. September 2010 ausdr&#252;cklich klargestellt habe, es bleibe dem Antragsteller unbenommen, in seinen ihm regelm&#228;&#223;ig zugewiesenen R&#228;umen im Haus 3 eine Sprechstunde einzurichten. Die Auffassung des Antragstellers, der Beteiligte habe dieses Ermessen und die damit einhergehende Beurteilung der Notwendigkeit der Einrichtung einer Sprechstunde in Abrede gestellt, gehe deshalb fehl.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Zeit und Ort der Sprechstunde bestimme der Personalrat nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP41","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;41 HPVG","Landesnorm Hessen","Besonderer Schutz der Auszubildenden","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;41 Satz&#160;2 HPVG</a> im Einvernehmen mit der Dienststellenleitung. Hinsichtlich beider Aspekte stehe dem Personalrat damit kein alleiniges Entscheidungs- oder Beurteilungsrecht zu, sondern es sei vielmehr ein gegenseitiges Einverst&#228;ndnis gesetzlich vorgeschrieben. Der Begriff des Einvernehmens sei dahin zu verstehen, dass die Sprechstunde an einem bestimmten Ort und/oder zu einer bestimmten Zeit erst eingerichtet und durchgef&#252;hrt werden k&#246;nne, wenn die Dienststellenleitung dazu vorher ihre Zustimmung erkl&#228;rt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Eines solchen Einvernehmens bed&#252;rfe es auch hier. Im Bereich der Universit&#228;tsklinik werde rund um die Uhr gearbeitet, so dass unabh&#228;ngig von der Tageszeit stets davon auszugehen sei, dass die Sprechstunde w&#228;hrend der Arbeitszeit durchgef&#252;hrt werden solle. Nach den derzeit im Zentral-OP geltenden Arbeitszeiten liege die vom Antragsteller gew&#252;nschte Uhrzeit w&#228;hrend der sog. &#220;bergabezeit zwischen zwei Schichten, die Ausf&#252;hrungen der stellvertretenden Vorsitzenden des Antragstellers in der m&#252;ndlichen Verhandlung zugrunde gelegt. Damit komme es nicht darauf an, ob die Einrichtung einer Sprechstunde au&#223;erhalb der Arbeitszeit ebenfalls hinsichtlich ihres Ortes oder ihrer zeitlichen Lage des Einvernehmens mit der Dienststellenleitung bed&#252;rfe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Verweigere die Dienststellenleitung ihr Einvernehmen zum Ort und/oder zur Zeit der Sprechstunde, so lasse das HPVG nicht unmittelbar erkennen, auf welche Weise eine Konfliktl&#246;sung erfolgen solle. An einer der Regelung im Betriebsverfassungsgesetz vergleichbaren Vorschrift fehle es, da der Landesgesetzgeber insoweit eine Schlichtung durch die Einigungsstelle nicht vorsehe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Entscheidung dar&#252;ber, unter welchen Voraussetzungen die Dienststellenleitung ihr Einvernehmen verweigern d&#252;rfe, werde durch <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP41","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;41 HPVG","Landesnorm Hessen","Besonderer Schutz der Auszubildenden","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;41 Satz&#160;2 HPVG</a> an keine n&#228;her bestimmten Kriterien gebunden. Damit sei mangels gesetzlicher Regelung im Ausgangspunkt von einem weiten Entscheidungsspielraum der Dienststellenleitung auszugehen. Dies berechtige allerdings nicht zu willk&#252;rlichen Entscheidungen. Vielmehr m&#252;sse die Entscheidung der Dienststellenleitung entsprechend dem Gebot der vertrauensvollen Zusammenarbeit (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP60","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;60 HPVG","Landesnorm Hessen","Allgemeine Aufgaben","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;60 Abs.&#160;1 HPVG</a>) von sachbezogenen Erw&#228;gungen getragen sein und sich davon leiten lassen, dem Personalrat die Durchf&#252;hrung einer Sprechstunde w&#228;hrend der Arbeitszeit zu vern&#252;nftigen Bedingungen zu erm&#246;glichen. Hingegen bestehe aufgrund des Wortlauts der gesetzlichen Regelung kein Anhalt f&#252;r die Annahme, die Dienststellenleitung d&#252;rfe sich Vorschl&#228;gen des Personalrats zum Ort und/oder zur Zeit einer Sprechstunde nur aus wichtigen Gr&#252;nden verschlie&#223;en. Eine solche Einschr&#228;nkung habe der Gesetzgeber nicht vorgenommen. Sie k&#246;nne sich auch nicht aus dem Recht des Personalrats ergeben, seine Gesch&#228;ftsf&#252;hrung nach eigenem Ermessen zu regeln. Dies treffe zwar im Ausgangspunkt zu; die entsprechende Befugnis werde jedoch gerade hinsichtlich der Bestimmung von Ort und Zeit einer Sprechstunde w&#228;hrend der Arbeitszeit durch das Erfordernis eingeschr&#228;nkt, zuvor insoweit das Einvernehmen mit der Dienststellenleitung herzustellen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Hier sei die Einrichtung einer Sprechstunde im Haus 23 C mit einem zus&#228;tzlichen Aufwand f&#252;r die Dienststelle verbunden, da der Antragsteller im sehr nahe gelegenen Haus 3 bereits &#252;ber eigene und nur in seiner Nutzung stehende R&#228;umlichkeiten verf&#252;ge, in denen er mit dem Einvernehmen des Beteiligten jederzeit Sprechstunden einrichten und durchf&#252;hren k&#246;nne. Jeder Aufwand f&#252;r den Personalrat, der nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP42","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;42 HPVG","Landesnorm Hessen","Grunds&#228;tze","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;42 Abs.&#160;1 HPVG</a> von der Dienststelle zu tragen sei, m&#252;sse sich auch dem Gebot der sparsamen und wirtschaftlichen Haushaltsf&#252;hrung stellen, wie es in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HOHE2022pP7","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;7 LHO","Landesnorm Hessen","Wirtschaftlichkeit und Sparsamkeit, Kosten- und Leistungsrechnung","Hessische Landeshaushaltsordnung (LHO) vom 1. April 2022","g&#252;ltig ab 15.04.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;7 </a>Abs.&#160;1, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HOHE2022pP34","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;34 LHO","Landesnorm Hessen","Bewirtschaftungsgrunds&#228;tze","Hessische Landeshaushaltsordnung (LHO) vom 1. April 2022","g&#252;ltig ab 15.04.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;34 Abs.&#160;2 Satz&#160;1 LHO</a> f&#252;r die Durchf&#252;hrung des Haushaltsplans und die Veranlassung von Ausgaben vorgeschrieben sei. Die genannten Bestimmungen der LHO g&#228;lten nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HOHE2022pP105","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;105 LHO","Landesnorm Hessen","Begriffsbestimmungen, anzuwendende Vorschriften","Hessische Landeshaushaltsordnung (LHO) vom 1. April 2022","g&#252;ltig ab 15.04.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;105 Abs.&#160;1 Nr.&#160;2 LHO</a> f&#252;r den Bereich des Beteiligten entsprechend, da es sich bei dem Klinikum um eine Anstalt des &#246;ffentlichen Rechts handele, die der Aufsicht des Landes unterstehe (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-UniKlinGHEV8P1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 UniKlinG","Landesnorm Hessen","Rechtsstellung der Universit&#228;tskliniken und Grundrechtsgew&#228;hrleistungen","Gesetz f&#252;r die hessischen Universit&#228;tskliniken (UniKlinG) vom 26. Juni 2000","g&#252;ltig ab 28.12.2021 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;1 </a>Abs.&#160;1, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-UniKlinGHEV7P3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 UniKlinG","Landesnorm Hessen","Rechtsaufsicht","Gesetz f&#252;r die hessischen Universit&#228;tskliniken (UniKlinG) vom 26. Juni 2000","g&#252;ltig ab 01.09.2018 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;3 UniKlinG</a>), und die Bestimmungen des UniKlinG insoweit nichts Abweichendes regelten. Damit sei der Beteiligte gehalten, im Rahmen seiner Entscheidungsm&#246;glichkeiten, die ihm das HPVG er&#246;ffne, alles zu veranlassen, um die Inanspruchnahme &#246;ffentlicher Mittel f&#252;r die Arbeit des Personalrats m&#246;glichst gering zu halten, soweit er dadurch nicht die Arbeits- und Funktionsf&#228;higkeit des Personalrats beeintr&#228;chtige oder gesetzliche Pflichten verletze. Einen solchen Entscheidungsspielraum er&#246;ffne <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP41","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;41 HPVG","Landesnorm Hessen","Besonderer Schutz der Auszubildenden","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;41 Satz&#160;2 HPVG</a>.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Hier habe sich die Dienststellenleitung ausweislich ihrer erg&#228;nzenden Ausf&#252;hrungen auch von der Erw&#228;gung leiten lassen, die &#220;berlassung eines gesonderten Raumes f&#252;r den Personalrat im Haus 23 C zur Durchf&#252;hrung einer regelm&#228;&#223;igen Sprechstunde sei nicht n&#246;tig, weil der Antragsteller im sehr nahe gelegenen Haus 3 &#252;ber hinreichende r&#228;umliche M&#246;glichkeiten zur Einrichtung und Durchf&#252;hrung von Sprechstunden verf&#252;ge. Diese Erw&#228;gung sei im Hinblick auf die haushaltsrechtlichen Verpflichtungen sachgerecht und &#252;berschreite den gegebenen Entscheidungsspielraum nicht. Der Beteiligte ma&#223;e sich insbesondere keine Entscheidung dar&#252;ber an, ob die Einrichtung und Durchf&#252;hrung einer Sprechstunde &#252;berhaupt notwendig seien. Der Beteiligte mache lediglich geltend, die Sprechstunde k&#246;nne anstelle des gew&#228;hlten Ortes an einem anderen, gleichwohl sehr nahe gelegenen Ort stattfinden, so dass der von dem Antragsteller gew&#228;hlte Ort sich nicht als notwendig im Sinne von unverzichtbar f&#252;r die Aufgabenwahrnehmung des Antragstellers erweise.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            In diesem Zusammenhang sei auch zu ber&#252;cksichtigen, dass ungeachtet des Umstandes, dass die Sprechstunde nach der derzeitigen Beschlusslage des Antragstellers nur einmal im Monat im Haus 23 C eingerichtet werden solle, die Dienststellenleitung f&#252;r den Fall einer Zustimmung zu diesem Vorhaben gezwungen sein w&#252;rde, jedenfalls f&#252;r diesen Zeitraum einen Raum zur ausschlie&#223;lichen Nutzung durch den Personalrat bereitzustellen, wobei es sich nach Lage der Dinge wohl stets um denselben Raum werde handeln m&#252;ssen, um die Besch&#228;ftigten nicht zu verwirren. Damit sei eine kontinuierliche Nutzung dieses Raums f&#252;r andere Zwecke ausgeschlossen, was mit einer gewissen Einschr&#228;nkung der Verwaltungsbefugnisse der Dienststellenleitung verbunden sei. Im Hinblick auf die gro&#223;e N&#228;he der ohnehin von dem Antragsteller genutzten R&#228;umlichkeiten im Haus 3 zu dem Haus 23 C stelle auch dieser Aspekt keinen Ermessensfehlgebrauch dar und es liege darin auch keine Missachtung des Grundsatzes der vertrauensvollen Zusammenarbeit. Eine nennenswerte Verschlechterung der Arbeitsbedingungen des Antragstellers sei mit der Verweigerung des Einvernehmens durch den Beteiligten jedenfalls nicht verbunden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Daran &#228;ndere der Umstand nichts, dass der Antragsteller gegen&#252;ber den Besch&#228;ftigten im Haus 23 C ein h&#246;heres Ma&#223; an sichtbarer Pr&#228;senz demonstrieren und es ihnen zudem erleichtern wolle, den Personalrat aufzusuchen. Richtig sei zwar, dass die im Haus 23 C t&#228;tigen Besch&#228;ftigten im Falle der Einrichtung einer Sprechstunde in diesem Haus die Sprechstunde unter erleichterten Bedingungen w&#228;hrend der Arbeitszeit aufsuchen k&#246;nnten, weil sie sich nicht umziehen und ausschleusen m&#252;ssten bzw. bei der R&#252;ckkehr nicht wieder einschleusen und umziehen m&#252;ssten, um die besonderen hygienischen Anforderungen des Operationstraktes zu erf&#252;llen. Die damit einhergehenden Belastungen der im Haus 23 C t&#228;tigen Besch&#228;ftigten seien jedoch nicht von solchem Gewicht, dass sie sich gleichsam prohibitiv darstellten, also das Aufsuchen der Sprechstunde auf unzumutbare Weise erschwerten. Insoweit sei auch zu ber&#252;cksichtigen, dass die von dem Antragsteller geplanten Sprechstundenzeiten ohnehin w&#228;hrend der sog. &#220;bergabezeiten von einer Schicht zur n&#228;chsten Schicht geplant seien. Daher w&#228;re den Besch&#228;ftigten das Aufsuchen des Personalrats ggf. zum Ende ihrer Arbeitszeit durch ein vorzeitiges Abmelden von ihrem Arbeitsplatz oder einen sp&#228;teren Arbeitsbeginn zu Beginn ihrer Schicht nach vorheriger entsprechender Ank&#252;ndigung bei ihren Vorgesetzten ohnehin m&#246;glich, ohne dass damit ein zus&#228;tzliches Umziehen, Ein- und Ausschleusen n&#246;tig w&#252;rden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Unter Ber&#252;cksichtigung des weiten Ermessensspielraums des Beteiligten bestehe nach allem kein Anlass, die Entscheidung des Beteiligten als rechtlich fehlerhaft einzustufen und ggf. in Analogie zu &#167;&#160;315 Abs.&#160;3 BGB selbst eine eigene Entscheidung zu treffen. Daher k&#246;nne offen bleiben, ob tats&#228;chlich im Haus 23 C kein geeigneter Raum f&#252;r die von dem Antragsteller beabsichtigte Sprechstunde zur Verf&#252;gung stehe bzw. nicht frei gemacht werden k&#246;nne, wie der Beteiligte in der m&#252;ndlichen Verhandlung geltend gemacht habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Gegen den seinen Bevollm&#228;chtigten am 7. April 2011 zugestellten Beschluss hat der Antragsteller am 2. Mai 2011 Beschwerde eingelegt. Nachdem die Frist f&#252;r die Beschwerdebegr&#252;ndung durch den Vorsitzenden antragsgem&#228;&#223; bis zum 7. Juli 2011 verl&#228;ngert wurde, ist die Beschwerde fristgerecht begr&#252;ndet worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Der Antragsteller tr&#228;gt vor, das Verwaltungsgericht ziehe zur Ablehnung des Begehrens des Personalrats Erw&#228;gungen heran, die der Beteiligte selbst so gar nicht angestellt und dem Personalrat gegen&#252;ber vorgerichtlich nicht zur Geltung gebracht habe. Sowohl in dem Schreiben des Dienststellenleiters vom 24. September 2010 als auch in dem Schriftsatz des Beteiligten vom 7. M&#228;rz 2011 werde die Verweigerung der Zustimmung zur Einrichtung der von dem Personalrat gew&#252;nschten Sprechstunde damit begr&#252;ndet, dass es hierf&#252;r keine Notwendigkeit gebe. Nicht ein tats&#228;chlicher oder vermeintlicher Aufwand hinsichtlich der &#220;berlassung eines Sprechstundenraumes habe die Dienststellenleitung bewogen, dem Begehren des Personalrats nicht zuzustimmen, sondern sie habe die Begr&#252;ndung des Personalrats f&#252;r die Einrichtung der Sprechstunden &#252;berpr&#252;ft und sei dabei zu einem anderen Ergebnis gekommen als der Personalrat. Damit habe die Dienststellenleitung die Zustimmung mit Argumenten verweigert, die ihr nicht zust&#252;nden; denn nicht wegen der Mitbeurteilung der Notwendigkeit der Sprechstunden sei deren Einrichtung an die Zustimmung der Dienststellenleitung gekoppelt, sondern allein deshalb, weil die Auswirkungen auf den Dienstbetrieb durch die Dienststellenleitung mit beurteilt werden sollten. Diese m&#252;sse sich an den vorgerichtlich ge&#228;u&#223;erten und als ausschlaggebend angesehenen Gesichtspunkten festhalten lassen. Das erstinstanzliche Gericht habe die Ermessenserw&#228;gungen der Dienststelle nicht au&#223;en vor lassen und an deren Stelle eigene Entscheidungsaspekte - wie die sparsame Haushaltsf&#252;hrung etc. - als ausschlaggebend zur Begr&#252;ndung der Entscheidung heranziehen d&#252;rfen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Es sei rechtlich nicht hinnehmbar, dass dem Begehren des Personalrats abstrakt ausschlaggebend entgegengehalten werde, die Einrichtung der Sprechstunde im OP-Trakt erfordere weiteren Raumbedarf. Da der Personalrat sicherlich immer in seinen B&#252;ror&#228;umen Sprechstunden einrichten und durchf&#252;hren k&#246;nne, lasse sich der gesetzlichen Vorschrift des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP41","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;41 HPVG","Landesnorm Hessen","Besonderer Schutz der Auszubildenden","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;41 HPVG</a> eindeutig entnehmen, dass er auch die Durchf&#252;hrung von Sprechstunden au&#223;erhalb seiner B&#252;ror&#228;ume verlangen k&#246;nne. Dass hier und in diesem Zusammenhang weiterer Raumbedarf entstehe, sei eine Selbstverst&#228;ndlichkeit, von der der Gesetzgeber ausgegangen sei und die er zugrunde gelegt habe. Dies schlie&#223;e es aus, dem Wunsch des Personalrats den erforderlichen Raumbedarf abstrakt als Zustimmungsverweigerungsgrund entgegenzuhalten, wie es jedoch das Verwaltungsgericht f&#228;lschlicherweise getan habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Allenfalls verbliebe noch, die konkreten Bedingungen im OP-Trakt zu untersuchen und zu kl&#228;ren, ob die konkrete Raumsituation unzumutbaren Aufwand erfordere, um die vom Personalrat gew&#252;nschte Sprechstunde einrichten zu k&#246;nnen. Wenn also die Dienststellenleitung weitere Gesichtspunkte wie die Raumsituation in die Entscheidung einbeziehen k&#246;nnen sollte, m&#252;sse sie konkret pr&#252;fen und angeben, ob und ggf. weshalb die konkreten r&#228;umlichen Gegebenheiten die Einrichtung der Sprechstunden nicht zulassen bzw. als nicht zumutbar erscheinen lassen. Erst wenn dies gekl&#228;rt und ggf. auch aufgekl&#228;rt sei, k&#246;nne das F&#252;r und Wider der vom Personalrat gew&#252;nschten Sprechstunden gewichtet werden. Aktuell k&#246;nne der Personalrat nicht erkennen, dass seinem Wunsch Raumprobleme entgegengehalten werden k&#246;nnten, die &#228;hnliches Gewicht h&#228;tten wie sein Begehren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Es treffe auch nicht zu, dass im Haus 23 C kein Raum f&#252;r eine Sprechstunde verf&#252;gbar sei. So gebe es den Putzraum 2 C 245, bei dem es sich um einen kleinen B&#252;roraum handele, der den Reinigungskr&#228;ften f&#252;r Besprechungen oder auch Einteilungen zur Verf&#252;gung stehe. Dieser Raum k&#246;nne auch f&#252;r die Durchf&#252;hrung einer Sprechstunde des Personalrats genutzt werden. Ferner k&#246;nne die Sprechstunde im Lager 2 C 202, einem Kommissionierungslager, organisiert werden; ebenfalls geeignet seien der R&#252;straum An&#228;sthesie 2 C 243, der Putzraum 2 C 206, der Entsorgungsraum 2 C 201 und der Versorgungsraum 2 C 203.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Der Antragsteller beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des Beschlusses des Verwaltungsgerichts Frankfurt am Main vom 28. M&#228;rz 2011 - 23 K 286/11.F.PV(V) - festzustellen, dass der Antragsteller berechtigt ist, im Haus 23 C - Zentral-OP - der Universit&#228;tsklinik Frankfurt am Main an jedem ersten Donnerstag des Monats zwischen 11:00 Uhr und 13:00 Uhr Sprechstunden einzurichten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Der Beteiligte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Er tr&#228;gt vor, entgegen der Auffassung des Antragstellers habe das Verwaltungsgericht zutreffend erkannt, dass die Dienststellenleitung nicht die Notwendigkeit von Sprechstunden generell anzweifele, sondern lediglich die Notwendigkeit der Einrichtung einer Sprechstunde im OP-Trakt (Haus 23 C). Das gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP41","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;41 HPVG","Landesnorm Hessen","Besonderer Schutz der Auszubildenden","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;41 HPVG</a> hinsichtlich Ort und Zeit einer Sprechstunde erforderliche Einvernehmen sei aus sachlichen Erw&#228;gungen heraus nicht erteilt worden. Zusammengefasst habe der Beteiligte sich darauf berufen, dass die regelm&#228;&#223;ig im Haus 3 angebotene Sprechstunde ohne weiteres auch f&#252;r die im Haus 23 C t&#228;tigen Besch&#228;ftigten erreicht werden k&#246;nne. Der Fu&#223;weg zwischen beiden H&#228;usern weise eine Dauer von etwa einer Minute auf. Erg&#228;nzend habe der Beteiligte darauf hingewiesen, dass ein entsprechender Raum im Haus 23 C nicht zur Verf&#252;gung stehe; s&#228;mtliche R&#228;ume w&#252;rden f&#252;r den Operationsbetrieb ben&#246;tigt. Aber selbst wenn ein Raum vorhanden sein w&#252;rde, w&#228;re die Einrichtung einer weiteren Sprechstunde mit Kosten verbunden, die angesichts des Grundsatzes der sparsamen Haushaltsf&#252;hrung nicht zu rechtfertigen seien, wenn in dem nur eine Minute Fu&#223;weg entfernten Haus 3 gen&#252;gend B&#252;ror&#228;ume zur Durchf&#252;hrung von Sprechstunden vorhanden seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Entgegen der Ansicht des Antragstellers seien sowohl die Tatsache, dass im Haus 23 C kein geeigneter Raum zur Durchf&#252;hrung einer Sprechstunde vorhanden sei, als auch die Tatsache, dass im nahe gelegenen Haus 3 bereits R&#228;ume zur Abhaltung von Sprechstunden vorhanden seien, wichtige dienstliche Gr&#252;nde, die es rechtfertigten, dass der Beteiligte seine Zustimmung zu dem Sprechstundenwunsch des Antragstellers verweigert habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            An den Bezeichnungen der seitens des Antragstellers angef&#252;hrten R&#228;umlichkeiten sei im &#220;brigen schon zu erkennen, dass diese R&#228;ume im Haus 23 C einerseits letztlich mit dazu beitr&#252;gen, den Operationsbetrieb in diesem Geb&#228;ude aufrechtzuerhalten, und andererseits f&#252;r Besprechungen oder die Abhaltung von Sprechstunden nicht geeignet seien. Der Antragsteller werde nicht ernsthaft Besprechungen in einem Entsorgungsraum abhalten wollen. Aber auch dann, wenn der vom Antragsteller genannte Putzraum 2 C 245 als B&#252;roraum grunds&#228;tzlich f&#252;r die Durchf&#252;hrung von Sprechstunden geeignet erscheine, erfordere es einen erheblichen organisatorischen Aufwand, um den Raum f&#252;r Sprechstunden des Antragstellers nutzen zu k&#246;nnen. So m&#252;ssten ihm beispielsweise Schl&#252;ssel f&#252;r den Raum zur Verf&#252;gung gestellt werden und in einem Belegungsplan m&#252;sse geregelt werden, wer den Raum wann nutzen k&#246;nne. Im Hinblick darauf, dass dem Antragsteller in dem nahe gelegenen Haus 3 ausreichend R&#228;ume f&#252;r Sprechstunden zur Verf&#252;gung st&#252;nden, sei dieser Aufwand nicht gerechtfertigt. Es k&#246;nne dem Beteiligten auch nicht zugemutet werden, f&#252;r alle etwa 500 im Haus 23 C befindlichen R&#228;ume zu pr&#252;fen, ob und, wenn ja, wann diese vielleicht doch zur Abhaltung einer Sprechstunde verf&#252;gbar seien. Tatsache sei, dass im Haus 23 C kein Leerstand herrsche. Es gebe somit keinen Raum, der ohne gr&#246;&#223;eren Aufwand zur Durchf&#252;hrung von Sprechstunden zur Verf&#252;gung gestellt werden k&#246;nne.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf den Inhalt der Gerichtsakte und des beigezogenen Verwaltungsvorgangs (1 Heftstreifen, 6 Blatt) verwiesen, die Gegenstand der m&#252;ndlichen Anh&#246;rung gewesen sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde ist zul&#228;ssig, insbesondere form- und fristgerecht eingelegt und - nach Fristverl&#228;ngerung - rechtzeitig begr&#252;ndet worden (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP111","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;111 HPVG","Landesnorm Hessen","Aufhebung bisherigen Rechts","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;111 Abs.&#160;3 HPVG</a> i. V. m. &#167;&#160;89 Abs.&#160;1 und 2, &#167;&#160;87 Abs.&#160;2 und &#167;&#160;66 Abs.&#160;1 ArbGG).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Die Beschwerde ist jedoch unbegr&#252;ndet, denn der Antrag des Antragstellers ist in erster Instanz zu Recht ohne Erfolg geblieben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Das Begehren des Antragstellers ist als Feststellungsantrag gem&#228;&#223; &#167;&#160;256 Abs.&#160;1 ZPO zul&#228;ssig; insbesondere fehlt dem Antrag nicht das notwendige Feststellungsinteresse. Der Feststellungsantrag dient der grunds&#228;tzlichen Kl&#228;rung der zwischen den Verfahrensbeteiligten streitigen Frage, ob der Antragsteller zur Einrichtung von Sprechstunden im Haus 23 C des Universit&#228;tsklinikums berechtigt ist bzw. ob umgekehrt der Beteiligte zur entsprechenden &#220;berlassung eines Raumes im Haus 23 C verpflichtet ist. Der Antragsteller braucht sein Begehren nicht im Wege eines Leistungs- bzw. Verpflichtungsantrags zu verfolgen, sondern kann sich auf den Feststellungsantrag beschr&#228;nken, der gleichfalls zur Bereinigung des Streits geeignet ist, da erwartet werden kann, dass die &#246;ffentliche Verwaltung einer gerichtlich festgestellten Verpflichtung nachkommen w&#252;rde (vgl. BVerwG, Beschluss vom 29. Juni 2004 - 6 PB 3.04 -, PersV 2004, 436).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            F&#252;r die materiellrechtliche Pr&#252;fung der streitigen Frage ist auszugehen von der Regelung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP41","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;41 HPVG","Landesnorm Hessen","Besonderer Schutz der Auszubildenden","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;41 HPVG</a>. Hiernach kann der Personalrat Sprechstunden w&#228;hrend der Arbeitszeit einrichten; Zeit und Ort bestimmt er im Einvernehmen mit der Leitung der Dienststelle.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            W&#228;hrend die Entscheidung &#252;ber die Einrichtung von Sprechstunden somit allein in der Hand des Personalrats liegt, bedarf es hinsichtlich Zeit und Ort der Sprechstunden des Einvernehmens mit der Dienststellenleitung. Einvernehmen bedeutet hier beiderseitiges Einverst&#228;ndnis, so dass Personalrat und Dienststellenleitung sich &#252;ber Zeit und Ort der Sprechstunden einigen m&#252;ssen. Die Notwendigkeit einer Einigung resultiert daraus, dass durch Zeit und Ort der Sprechstunden auch dienstliche Belange, namentlich die Organisationshoheit der Dienststelle, ber&#252;hrt werden k&#246;nnen, &#252;ber die nicht der Personalrat allein entscheiden kann. Die Einigungsverhandlungen zwischen Personalrat und Dienststellenleitung stehen dabei unter dem die Dienststellenverfassung beherrschenden Gebot der vertrauensvollen Zusammenarbeit (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP60","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;60 HPVG","Landesnorm Hessen","Allgemeine Aufgaben","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;60 Abs.&#160;1 HPVG</a>; Fischer/Goeres, in: F&#252;rst, GK&#214;D, Band V, K &#167;&#160;43 BPersVG Rdnr. 20). Dem Erfordernis des Einverst&#228;ndnisses der Dienststellenleitung hinsichtlich Zeit und Ort entspricht es, dass die Dienststelle nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP42","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;42 HPVG","Landesnorm Hessen","Grunds&#228;tze","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;42 Abs.&#160;2 HPVG</a> (lediglich) verpflichtet ist, die f&#252;r die Sprechstunden
            <b>erforderlichen</b>
            R&#228;ume zur Verf&#252;gung zu stellen. M&#246;chte der Personalrat f&#252;r die Sprechstunden mithin R&#228;ume in Anspruch nehmen, die f&#252;r die Durchf&#252;hrung der Sprechstunden nicht erforderlich sind, so ist die Dienststellenleitung berechtigt, insoweit ihr Einverst&#228;ndnis zu verweigern. Was erforderlich in diesem Sinne ist, h&#228;ngt von den Umst&#228;nden des Einzelfalles ab (vgl. Hess. VGH, Beschluss vom 17. Februar 1994 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190026514","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof Fachsenat f&#252;r Personalvertretungssachen (Land)","HPV TL 2143/92","Beschluss","17.02.1994","Raum f&#252;r die Schreibkraft des Personalrates - gemeinsame Nutzung mit einer Kraft des ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>HPV TL 2143/92</a> -, HessVGRspr. 1994, 49).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Vorliegend ist der Sachverhalt dadurch gekennzeichnet, dass dem Personalrat im Haus 3 des Universit&#228;tsklinikums bereits mehrere R&#228;ume &#252;berlassen worden sind, er dort Sprechstunden f&#252;r die Besch&#228;ftigten des Klinikums eingerichtet hat und - wie der von dem Beteiligten zur Gerichtsakte gereichte Lageplan zeigt - das von ihm f&#252;r die Einrichtung weiterer Sprechstunden f&#252;r die im Haus 23 C t&#228;tigen Besch&#228;ftigten in Blick genommene Haus 23 C gegen&#252;ber von Haus 3 in sehr kurzer Entfernung hierzu liegt und dementsprechend fu&#223;l&#228;ufig von dort aus in nur ca. einer Minute erreicht werden kann. Schon angesichts dieser Umst&#228;nde kann hier keine Rede davon sein, dass etwa der Personalrat in seiner T&#228;tigkeit beeintr&#228;chtigt oder f&#252;r die im Haus 23 C arbeitenden Besch&#228;ftigten der Zugang zum Personalrat erschwert sein k&#246;nnte, wenn der Beteiligte sein Einverst&#228;ndnis zu (zus&#228;tzlichen) Sprechstunden im Haus 23 C verweigert. Der Antragsteller macht auch selbst nicht geltend, dass die ihm zur Verf&#252;gung gestellten R&#228;ume im Haus 3 f&#252;r die Sprechstunden nicht ausreichten oder die im Haus 23 C t&#228;tigen Besch&#228;ftigten die Sprechstunden im Haus 3 nicht aufsuchen k&#246;nnten. Sofern die im OP-Trakt arbeitenden Besch&#228;ftigten sich umkleiden und ausschleusen m&#252;ssen, wenn sie die Sprechstunden des Personalrat im Haus 3 in Anspruch nehmen m&#246;chten, oder sich erneut einschleusen und umkleiden m&#252;ssen, wenn sie nach Aufsuchen der Sprechstunden im Haus 3 wieder in das Haus 23 C zur&#252;ckkehren, mag dies einen gewissen Aufwand darstellen; damit gehen jedoch keine Belastungen einher, die die Inanspruchnahme der Sprechstunden im Haus 3 in erheblicher oder gar unzumutbarer Weise erschweren. Im &#220;brigen liegen nach den von der Fachkammer getroffenen Feststellungen die seitens des Antragstellers geplanten Sprechstundenzeiten - was au&#223;erdem naheliegend und nachvollziehbar ist - ohnehin in den sog. &#220;bergabezeiten von einer Schicht zur n&#228;chsten. Die Fachkammer hat deshalb auch zu Recht ausgef&#252;hrt, dass den im Haus 23 C t&#228;tigen Besch&#228;ftigten grunds&#228;tzlich das Aufsuchen des Personalrats zum Ende ihrer Arbeitszeit durch ein vorzeitiges Abmelden von ihrem Arbeitsplatz oder zu Anfang ihrer Schicht durch einen sp&#228;teren Arbeitsbeginn nach entsprechender vorheriger Ank&#252;ndigung bei ihren Vorgesetzten m&#246;glich w&#228;re, so dass ein zus&#228;tzliches Umziehen und Aus- bzw. Einschleusen nicht n&#246;tig w&#252;rden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Auch sonst ist keinerlei Anhalt daf&#252;r gegeben, dass die Verweigerung des Einverst&#228;ndnisses durch den Beteiligten hier rechtsfehlerhaft sein k&#246;nnte. Im Gegenteil: Wenn die Regelung in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP42","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;42 HPVG","Landesnorm Hessen","Grunds&#228;tze","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;42 HPVG</a> &#252;ber das Tragen der durch die T&#228;tigkeit des Personalrats entstehenden Kosten in Absatz&#160;2 unter anderem vorsieht, dass die Dienststelle f&#252;r die Sprechstunden die erforderlichen R&#228;ume zur Verf&#252;gung zu stellen hat, wird schon damit zugleich auch die Berechtigung des Interesses der Dienststellenleitung, unn&#246;tige Kosten zu vermeiden, zum Ausdruck gebracht. Sollen in einer Dienststelle an weiteren Orten Sprechstunden des Personalrats durchgef&#252;hrt werden, entstehen indes zwangsl&#228;ufig weitere Kosten, da die dem Personalrat zur Verf&#252;gung zu stellenden R&#228;ume f&#252;r seine Zwecke geeignet sein m&#252;ssen und die Dienststelle deshalb auch f&#252;r die Beleuchtung, Reinigung und Beheizung der R&#228;ume und deren Ausstattung mit dem den Bed&#252;rfnissen des Personalrats entsprechenden Mobiliar zu sorgen hat (vgl. Fischer/Goeres, a. a. O., K &#167;&#160;44 BPersVG Rdnr. 72 b, 73). Es bed&#252;rfte deshalb eines besonderen Grundes, weshalb die zus&#228;tzlichen Sprechstunden an dem weiteren Ort erforderlich sind. Ein solcher Grund mag etwa in Betracht kommen, wenn sich in gr&#246;&#223;eren Dienststellen ein Bed&#252;rfnis f&#252;r die Einrichtung von Sprechstunden an weiteren Stellen ergibt, weil schon angesichts der gegebenen r&#228;umlichen Entfernungen von Nebenstellen und Dienststellenteilen das Aufsuchen der Sprechstunden in der zentralen Dienststelle mit einem besonderen Aufwand verbunden ist, der die betroffenen Besch&#228;ftigten in der Wahrnehmung ihrer Rechte beeintr&#228;chtigt und denen der Personalrat deshalb entgegenkommen muss (vgl. Fischer/Goeres, a. a. O., K &#167;&#160;43 BPersVG Rdnr. 21). Eine derartige oder eine vergleichbare Konstellation ist hier aber gerade nicht gegeben. Der Umstand, dass mit dem bisher im Einzelfall n&#246;tigen zus&#228;tzlichen Umziehen und Aus- bzw. Einschleusen auch ein gewisser Zeitaufwand verbunden ist, der gleichfalls als Kostenfaktor betrachtet werden k&#246;nnte, ist Folge der gesetzlichen Regelung, dass Sprechstunden w&#228;hrend der Arbeitszeit eingerichtet werden k&#246;nnen, zwingt die Dienststellenleitung aber nicht dazu, diesem Aspekt entscheidende Bedeutung beizumessen und andere Gesichtspunkte hintanzustellen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Im &#220;brigen hat sich der Beteiligte entgegen dem Verst&#228;ndnis des Antragstellers auch keine Entscheidung dar&#252;ber angema&#223;t, ob die Einrichtung und Durchf&#252;hrung von Sprechstunden &#252;berhaupt notwendig sind, sondern er hat schon vorgerichtlich - wie bereits die Fachkammer ebenfalls zutreffend ausgef&#252;hrt hat - lediglich geltend gemacht, die Sprechstunden k&#246;nnten anstelle des gew&#228;hlten Ortes (Haus 23 C) an einem anderen, gleichwohl sehr nahe gelegenen Ort (Haus 3) stattfinden, so dass der von dem Antragsteller gew&#228;hlte Ort sich nicht als erforderlich im Sinne von unverzichtbar f&#252;r die Aufgabenwahrnehmung des Antragstellers erweise. Schlie&#223;lich lassen auch die erg&#228;nzenden schrifts&#228;tzlichen Ausf&#252;hrungen des Beteiligten, die dieser entgegen der Auffassung des Antragstellers auch noch im gerichtlichen Beschlussverfahren vorbringen kann, seine kostenm&#228;&#223;igen Erw&#228;gungen hinsichtlich der &#220;berlassung weiterer R&#228;umlichkeiten an den Antragsteller hinreichend deutlich werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            In Anbetracht dieser Sach- und Rechtslage kommt es nicht darauf an, ob im Haus 23 C &#252;berhaupt ein geeigneter Raum f&#252;r die von dem Antragsteller geplanten Sprechstunden zur Verf&#252;gung steht oder nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Da die Verweigerung des Einverst&#228;ndnisses durch den Beteiligten nach allem sachlich begr&#252;ndet ist, ist der Antragsteller nicht berechtigt, im Haus 23 C - Zentral-OP - des Universit&#228;tsklinikums Sprechstunden einzurichten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Die Rechtsbeschwerde ist nicht zuzulassen, da keiner der in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGHE2023pP111","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;111 HPVG","Landesnorm Hessen","Aufhebung bisherigen Rechts","Hessisches Personalvertretungsgesetz (HPVG) vom 28. M&#228;rz 2023","g&#252;ltig ab 06.04.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;111 Abs.&#160;3 Satz&#160;1 HPVG</a> in Verbindung mit &#167;&#160;92 Abs.&#160;1 S&#228;tze 1 und 2, &#167;&#160;72 Abs.&#160;2 ArbGG genannten Beschwerdegr&#252;nde vorliegt.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d524340" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190029184</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
