<html>
<head><title>3-C-1990-13-N</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.12.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 C 1990/13.N</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2014:1215.3C1990.13.N.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;47 Abs 1 VwGO, &#167;&#160;47 Abs 2 VwGO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190029563"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Keine Ausnahme von der Frist des &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>
            1. Bei der Frist des &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO handelt es sich um eine gesetzliche Ausschlussfrist, die die dem Normenkontrollverfahren eigene B&#252;ndelungsfunktion zus&#228;tzlich dem Gebot der Verfahrensbeschleunigung unterwirft.
            <br>
            <br>
            2. Die Frist des &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO stellt eine Zul&#228;ssigkeitsschranke, nicht jedoch eine materielle Pr&#228;klusionsvorschrift dar.
            <br>
            <br>
            3. Neben der inter omnes wirkenden prinzipialen Normenkontrolle verbleibt den im Einzelfall Betroffenen die Inzidentkontrolle eines Bebauungsplans.
          </p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag des Antragstellers auf Aussetzung des Verfahrens und Vorlage an den Europ&#228;ischen Gerichtshof wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Normenkontrollantrag wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller hat die Kosten des Verfahrens zu tragen. Das Urteil ist im Kostenausspruch vorl&#228;ufig vollstreckbar. Der Antragsteller darf die Vollstreckung durch Sicherheitsleistung in H&#246;he der vollstreckbaren Kosten abwenden, wenn nicht die Antragsgegnerin vor der Vollstreckung in entsprechender H&#246;he Sicherheit leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Antragsteller wendet sich mit seinem Normenkontrollantrag gegen die Bebauungspl&#228;ne &#8222;Friedrichstra&#223;e/Schillerstra&#223;e&#8220; und &#8222;Friedrichsstra&#223;e/Schillerstra&#223;e - 1. &#196;nderung, Teilbereich 1&#8220; der Antragsgegnerin. Er ist Miteigent&#252;mer des 301 qm gro&#223;en, in den jeweiligen Plangebieten liegenden unbebauten Grundst&#252;cks Flur &#8230;, Flurst&#252;ck &#8230;/&#8230;, Friedrichsstra&#223;e &#8230;, vormals Flurst&#252;cke &#8230;/&#8230;, &#8230;/&#8230; und &#8230;/&#8230;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Am 15. Dezember 2005 beschloss die Stadtverordnetenversammlung der Antragsgegnerin die Aufstellung des Bebauungsplans &#8222;Friedrichstra&#223;e/Schillerstra&#223;e&#8220;. Die Beschlussfassung &#252;ber die eingegangenen Anregungen, der Satzungsbeschluss sowie ein Beschluss &#252;ber die Aufhebung des vorherigen Bebauungsplans vom 2. Februar 1981 datiert vom 13. Dezember 2007. Der Satzungsbeschluss wurde am 26. April 2008 &#246;ffentlich bekannt gemacht. Am 19. Februar 2009 beschloss die Stadtverordnetenversammlung der Antragsgegnerin sodann die Aufstellung des &#196;nderungsbebauungsplans &#8222;Friedrichsstra&#223;e/Schiller-stra&#223;e - 1. &#196;nderung, Teilbereich 1&#8220;. An diesem Beschluss wirkte der Antragsteller, der Stadtverordneter der Antragsgegnerin war, wegen Besorgnis eines Interessenkonfliktes nicht mit. Ausweislich der Planbegr&#252;ndung sollten die Flurst&#252;cke &#8230;/&#8230;, &#8230;/&#8230; und &#8230;/&#8230; im beschleunigten Verfahren nach &#167;&#160;13a BauGB nicht mehr als Gemeinbedarfsfl&#228;che, sondern als Wohnbaufl&#228;che, allerdings ohne Baufenster, ausgewiesen werden. Am 8. Oktober 2009 beschloss die Stadtverordnetenversammlung der Antragsgegnerin, wiederum ohne den Antragsteller, den Bebauungsplan &#8222;Friedrichstra&#223;e/Schillerstra&#223;e - 1. &#196;nderung, Teilbereich 1&#8220; als Satzung. Der &#196;nderungsbebauungsplan wurde am 13. November 2009 &#246;ffentlich bekannt gemacht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Am 6. Mai 2013 hat der Antragsteller Klage vor dem Verwaltungsgericht Frankfurt am Main gegen den Hochtaunuskreis erhoben und angek&#252;ndigt zu beantragen, den Widerspruchsbescheid des Hochtaunuskreises vom 16. April 2013 sowie die diesem vorangehende Ablehnung seiner Bauvoranfrage aufzuheben, die Nichtigkeit der Bebauungspl&#228;ne &#8222;Friedrichstra&#223;e/Schillerstra&#223;e und &#8222;Friedrichstra&#223;e/Schillerstra&#223;e - 1. &#196;nderung, Teilbereich 1&#8220; festzustellen, die Bauvoranfrage, Aktenzeichen &#8230;.. zu genehmigen sowie eine angemessene wirtschaftliche Nutzung seines Grundst&#252;cks zu gew&#228;hrleisten. Mit Beschluss vom 7. Juni 2013 (Bl. 38 GA) hat das Verwaltungsgericht die Antragsgegnerin dem Verfahren beigeladen und mit Beschluss vom 31. Juli 2013 das Verfahren abgetrennt, soweit der Antragsteller die Feststellung der Nichtigkeit der Bebauungspl&#228;ne &#8222;Friedrichsstra&#223;e/Schillerstra&#223;e&#8220; und &#8222;Friedrichsstra&#223;e/Schillerstra&#223;e - 1. &#196;nderung, Teilbereich 1&#8220; beantragt hat. Nach Anh&#246;rung der Beteiligten hat sich das Verwaltungsgericht mit Beschluss vom 9. September 2013 hinsichtlich der angefochtenen Bebauungspl&#228;ne f&#252;r unzust&#228;ndig erkl&#228;rt und den Rechtsstreit an den Hessischen Verwaltungsgerichtshof verwiesen. Das Verfahren wird nunmehr gegen die Antragsgegnerin fortgef&#252;hrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung seines Normenkontrollantrages tr&#228;gt der Antragsteller im Wesentlichen vor, sein Normenkontrollantrag sei nicht verfristet. Die Antragsfrist des &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO sei nicht anwendbar, da er um Rechtsschutz vor dem Verwaltungsgericht nachgesucht habe und erkennbar eine Inzidentkontrolle der angefochtenen Bebauungspl&#228;ne angestrebt habe. Zumindest habe das Verwaltungsgericht seine Antr&#228;ge gem&#228;&#223; &#167;&#160;88 VwGO dementsprechend auslegen m&#252;ssen oder ihn gem&#228;&#223; &#167;&#160;86 Abs.&#160;3 VwGO vor Verweisung an das Normenkontrollgericht auf die m&#246;gliche Unzul&#228;ssigkeit der Normenkontrollantr&#228;ge hinweisen m&#252;ssen. Durch das gew&#228;hlte Verfahren sei gegen sein Recht auf effektiven Rechtsschutz, gegen sein rechtliches Geh&#246;r, gegen das Recht auf den gesetzlichen Richter sowie den allgemeinen Justizgew&#228;hrleistungsanspruch versto&#223;en worden, so dass sein Normenkontrollantrag nicht als verfristet abgelehnt werden k&#246;nne. Zudem werde in der Literatur die Befristung des &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO teilweise als teilnichtig angesehen, soweit sie der Verwirklichung eines durch Art.&#160;19 Abs.&#160;4 GG gebotenen effektiven Rechtsschutzes im Wege stehe (Bl. 164 GA). Auch sei er an der Wahrung der Antragsfrist des &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO hinsichtlich des Bebauungsplans &#8222;Friedrichstra&#223;e/Schillerstra&#223;e - 1. &#196;nderung, Teilbereich 1&#8220; gehindert gewesen, da der erste Stadtrat der Antragsgegnerin ihm anl&#228;sslich eines Gespr&#228;chs im Juni 2010 angeraten habe, von einem Normenkontrollverfahren abzusehen, um den Fortgang des Bebauungsplanverfahrens &#8222;Hainstra&#223;e&#8220; nicht zu gef&#228;hrden. Ansonsten - so der erste Stadtrat - werde der Magistrat alles Erdenkliche tun, um die Bebaubarkeit des Grundst&#252;cks Frankfurter Stra&#223;e &#8230; zu verhindern. Hinsichtlich des Bebauungsplans &#8222;Friedrichstra&#223;e/Schillerstra&#223;e&#8220; sei er, der Antragsteller, nicht in der Lage gewesen, einen Normenkontrollantrag innerhalb der Antragsfrist des &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO zu stellen, da die Antragsgegnerin die Festsetzung einer Gemeinbedarfsfl&#228;che f&#252;r das Grundst&#252;ck &#8230;/&#8230; bereits kurz nach dem Inkrafttreten dieses Bebauungsplans wieder ge&#228;ndert habe. Bereits 3 &#189; Monate sp&#228;ter sei n&#228;mlich eine entsprechende Stadtverordnetenvorlage auf den Weg gebracht worden, der Aufstellungsbeschluss f&#252;r den Bebauungsplan &#8222;Friedrichstra&#223;e/Schillerstra&#223;e - 1. &#196;nderung, Teilbereich 1&#8220; datiere vom 19. Februar 2009. Der Rechtsstreit gebe dem Senat Anlass, die rechtsgrunds&#228;tzliche Frage zu kl&#228;ren, ob das Fristerfordernis des &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO auch im Fall der von Amts wegen erfolgten Verweisung eines Klagebegehrens an das Normenkontrollgericht zur Anwendung komme. Werde sein Normenkontrollantrag als unzul&#228;ssig abgelehnt, werde ihm das Recht auf den gesetzlichen Richter entzogen. Eine Kostenentscheidung nach &#167;&#160;21 GKG, auf die die Antragsgegnerin verweise und die der Antragsteller h&#246;chst vorsorglich beantrage, k&#246;nne diese Grundrechtsverletzung nicht kompensieren. Eine Inzidentpr&#252;fung des angegriffenen Bebauungsplans in den noch anh&#228;ngigen Verwaltungsstreitverfahren sei keine gleicherma&#223;en effektive Rechtsschutzm&#246;glichkeit wie die Durchf&#252;hrung eines Normenkontrollverfahrens. F&#252;r die rechtsgrunds&#228;tzlich zu kl&#228;renden Fragen werde auch auf die Entscheidung des Bundesverwaltungsgerichts vom 22. Juli 2013 - 7 BN 1/13 - verwiesen. Er sei mit seinen Einwendungen auch nicht gem&#228;&#223; &#167;&#160;47 Abs.&#160;2a VwGO pr&#228;kludiert, da die Bekanntmachung der Antragsgegnerin vom 11. Juli 2009 entgegen &#167;&#160;13a Abs.&#160;3 Satz&#160;1 Nr.&#160;1 BauGB keinen Hinweis darauf enthalten habe, dass die &#196;nderung des Bebauungsplans im beschleunigten Verfahren ohne Durchf&#252;hrung einer Umweltpr&#252;fung erfolgen solle. Auch habe die Antragsgegnerin nicht auf die ihr vorliegenden umweltbezogenen Stellungnahmen hingewiesen. Die Bekanntmachung werde daher ihrer Ansto&#223;funktion nicht gerecht. Insoweit stelle sich die Berufung auf die Frist des &#167;&#160;47 Abs.&#160;2 VwGO als europarechtswidrig dar, da hierdurch die Geltendmachung eines Versto&#223;es gegen die Bekanntmachungsvorschriften sowie eine &#220;berpr&#252;fung der ordnungsgem&#228;&#223;en Einstellung der Umweltbelange unm&#246;glich gemacht werde. Insoweit sei auf die Entscheidung des EuGH vom 18. April 2013 (C-463/11, juris) zu verweisen. Er, der Antragsteller, sei auch als Eigent&#252;mer eines im Plangebiet liegenden Grundst&#252;cks antragsbefugt gem&#228;&#223; &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO. Insoweit mache er eine Verletzung seines Rechts auf gerechte Abw&#228;gung gem&#228;&#223; &#167;&#160;1 Abs.&#160;7 BauGB sowohl hinsichtlich des Ursprungsbebauungsplans als auch hinsichtlich dessen erster &#196;nderung geltend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Antragsteller beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das vorliegende Verfahren auszusetzen und dem Europ&#228;ischen Gerichtshof die Frage zur Vorabentscheidung vorzulegen, ob die Fristenregelungen in &#167;&#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO, 215 Abs.&#160;1 BauGB mit den Bestimmungen des Europ&#228;ischen Gemeinschaftsrechts, insbesondere mit Art.&#160;3 der Richtlinie 2001/42/EG (Plan-UP-Richtlinie) vereinbar ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">F&#252;r den Fall, dass der Senat dem Aussetzungsantrag nicht Folge leistet,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Bebauungsplan der Antragsgegnerin "Friedrichstra&#223;e/Schillerstra&#223;e" sowie den Bebauungsplan "Friedrichstra&#223;e/Schillerstra&#223;e - 1. &#196;nderung, Teilbereich 1" f&#252;r unwirksam zu erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Antrag abzulehnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Sie tr&#228;gt im Wesentlichen vor, der Normenkontrollantrag sei bereits unzul&#228;ssig, da er verfristet gestellt worden sei und dem Antragsteller zudem das Rechtsschutzbed&#252;rfnis f&#252;r die begehrte Entscheidung fehle. Zwar stimme sie mit den Antragsteller darin &#252;berein, dass es sich bei der Teilverweisung durch das Verwaltungsgericht an den Hessischen Verwaltungsgerichtshof um eine unrichtige Sachbehandlung im Sinne des &#167;&#160;21 Abs.&#160;1 GKG handele, die unrichtige Sachbehandlung durch das Verwaltungsgericht &#228;ndere jedoch nichts daran, dass der Normenkontrollantrag verfristet sei. Bei der Frist des &#167;&#160;47 Abs.&#160;2 Nr.&#160;1 VwGO handele es sich um eine Ausschlussfrist. Die von dem Antragsteller zitierte Entscheidung des Bundesverfassungsgerichts vom 15. September 2011 (1 BvR 2232/10 - juris) sei nicht einschl&#228;gig, da in dem dortigen Verfahren der Bebauungsplan wegen nachtr&#228;glicher tats&#228;chlicher Ver&#228;nderungen funktionslos geworden sei. Die dem 1. Stadtrat der Stadtverordnetenversammlung in den Mund gelegten &#196;u&#223;erungen seien frei erfunden, der Antragsteller habe zum damaligen Zeitpunkt n&#228;mlich noch angestrebt, eine Entsch&#228;digung gem&#228;&#223; &#167;&#160;40 Abs.&#160;1 Nr.&#160;1 BauGB zu erhalten. Ein Rechtsschutzbed&#252;rfnis f&#252;r die erneute Durchf&#252;hrung eines Normenkontrollverfahrens sei nicht gegeben. Auch aus dem Gesichtspunkt einer unrichtigen Sachbehandlung durch das Verwaltungsgericht stehe dem Antragsteller kein Recht auf Durchf&#252;hrung eines Normenkontrollverfahrens zu, vielmehr k&#246;nne er weiterhin eine inzidente Normenkontrolle vor dem Verwaltungsgericht erreichen. Der Antragsteller scheitere zudem an der Pr&#228;klusionsvorschrift des &#167;&#160;47 Abs.&#160;2a VwGO, entgegen der Auffassung des Antragstellers seien die Bekanntmachungen ordnungsgem&#228;&#223; erfolgt. Das Rechtsschutzbed&#252;rfnis an der Durchf&#252;hrung eines Normenkontrollverfahren fehle zudem auch deshalb, weil das Grundst&#252;ck &#8230;/&#8230; nach wie vor kein Bauland sei und insbesondere nicht erschlossen sei. Selbst bei Aufhebung der Bebauungspl&#228;ne k&#246;nne eine Bebaubarkeit des Grundst&#252;cks mithin nicht erreicht werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Hinsichtlich der weiteren Einzelheiten des Sachverhalts sowie des Vorbringens der Beteiligten wird auf den Inhalt der Gerichtsakte, die Verhandlungsniederschrift sowie die beigezogenen Verwaltungsunterlagen (ein Leitz-Ordner) Bezug genommen. Die Unterlagen sind insgesamt zum Gegenstand der m&#252;ndlichen Verhandlung und Beratung gemacht worden.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der Senat musste die Sache nicht, wie von dem Antragsteller beantragt, aussetzen und die Vereinbarkeit der Frist des &#167;&#160;47 Abs.&#160;2 VwGO mit den Vorschriften der Richtlinie 2001/42/EG des Europ&#228;ischen Parlaments und des Rates vom 27. Juni 2001 (ABl. L 197, S.&#160;30 &#8211;RL 2001/42/EG) dem EuGH zur Vorabentscheidung vorlegen, da ein Konflikt zu Art.&#160;3 der RL 2001/42/EG auch unter Ber&#252;cksichtigung der von dem Antragsteller zitierten Entscheidung des EuGH vom 18. April 2013 (Urteil vom 18.4.2013, C-463/11, juris) nicht gegeben ist. Anders als in der von dem Antragsteller zitierten Entscheidung des EuGH vom 18. April 2013 (Urteil vom 18.4.2013, C-463/11, juris) handelt es sich bei der Frist des &#167;&#160;47 Abs.&#160;2 VwGO nicht um eine materielle Pr&#228;klusionsvorschrift, sondern um ein formelles Fristerfordernis, das den Betroffenen in Anbetracht der auch bei Fristvers&#228;umnis bestehenden M&#246;glichkeit einer Inzidentkontrolle gerade nicht von einer materiellen &#220;berpr&#252;fung ausschlie&#223;t.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Normenkontrollantr&#228;ge des Antragstellers sind statthaft, denn sie richten sich gegen nach &#167;&#160;10 Abs.&#160;1 BauGB als Satzung beschlossene Bebauungspl&#228;ne, deren G&#252;ltigkeit gem&#228;&#223; &#167;&#160;47 Abs.&#160;1 Nr.&#160;1 VwGO vom Hessischen Verwaltungsgerichtshof &#252;berpr&#252;ft werden k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Sie haben jedoch keinen Erfolg und sind durch Endurteil abzuweisen, da sie sich als unzul&#228;ssig, weil gem&#228;&#223; &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO verfristet, erweisen (&#167;&#160;109 VwGO, BVerwG, Beschluss vom 11.12.2007 - 2 B 86.07 - juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Gem&#228;&#223; &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO kann einen Antrag auf Normenkontrolle jede nat&#252;rliche und juristische Person, die geltend macht, durch die Rechtsvorschrift oder deren Anwendung in ihren Rechten verletzt zu sein oder in absehbarer Zeit verletzt zu werden, sowie jede Beh&#246;rde innerhalb eines Jahres nach Bekanntmachung der Rechtsvorschrift stellen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Ausweislich der dem Senat vorliegenden Verwaltungsunterlagen ist der Bebauungsplan &#8222;Friedrichstra&#223;e/Schillerstra&#223;e&#8220; am 13. Dezember 2007 beschlossen und am 26. April 2008 &#246;ffentlich bekannt gemacht worden. Der Bebauungsplan &#8222;Friedrichstra&#223;e/Schiller-stra&#223;e - 1. &#196;nderung, Teilbereich 1&#8220; ist am 8. Oktober 2009 beschlossen und am 13. November 2009 &#246;ffentlich bekannt gemacht worden. Die Jahresfrist des &#167;&#160;47 Abs.&#160;2 VwGO ist daher weder durch die Klageerhebung des Antragstellers vor dem Verwaltungsgericht am 6. Mai 2013, noch durch Verweisung mit Beschluss des Verwaltungsgerichts vom 9. September 2013 an den Hessischen Verwaltungsgerichtshof gewahrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Entgegen der Auffassung des Antragstellers kommt eine Durchbrechung bzw. Nichtbeachtung der als gesetzlicher Ausschlussfrist (vgl. Kopp/Schenke, VwGO-Kommentar, 20. Aufl., 2014, &#167;&#160;47 Rdnr. 83) konzipierten Antragsfrist des &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO aus den von ihm genannten Gr&#252;nden nicht in Betracht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Zun&#228;chst kann dem Einwand des Antragstellers, aufgrund der seiner Ansicht nach unrichtigen Sachbehandlung durch das Verwaltungsgericht im Sinne des &#167;&#160;21 Abs.&#160;1 Gerichtskostengesetz - GKG - finde die Frist des &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO keine Anwendung, nicht gefolgt werden. Selbst wenn die Voraussetzungen f&#252;r eine unrichtige Sachbehandlung im Sinne des &#167;&#160;21 GKG gegeben sein sollten, begr&#252;ndet dies keine Durchbrechung des Fristerfordernisses im Sinne des &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO, sondern f&#252;hrt allenfalls zu einem im Kostenbeitreibungsverfahren geltend zu machenden Anspruch auf Nichterhebung der bei sachgem&#228;&#223;er Behandlung nicht angefallenen Kosten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Auch aus anderen Gesichtspunkten kommt eine Durchbrechung der Ausschlussfrist des &#167;&#160;47 Abs.&#160;2 VwGO nicht in Betracht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Der Zweck der Normenkontrolle gem&#228;&#223; &#167;&#160;47 Abs.&#160;1 VwGO besteht nach der Begr&#252;ndung des Regierungsentwurfs zur VwGO darin, durch eine einzige Entscheidung eine Reihe von Einzelklagen zu vermeiden und dadurch die Verwaltungsgerichte zu entlasten (vgl. Sodan/Ziekow, Verwaltungsgerichtsordnung, Gro&#223;kommentar, 4. Aufl., 2014, &#167;&#160;47 Rdnr. 25 unter Hinweis auf Bundestagsdrucksache 3/55 Anlage 1 zu &#167;&#160;46). Die Normenkontrolle dient der Rechtsklarheit und der &#246;konomischen Gestaltung des Prozessrechts, da sie zahlreichen Einzelprozessen vorbeugt. Diese Funktion der Normenkontrolle, Einzelklagen zu b&#252;ndeln, um durch die fr&#252;hzeitige und allgemein verbindliche Feststellung der Unwirksamkeit oder Wirksamkeit einer untergesetzlichen Norm eine m&#246;gliche Rechtsunsicherheit durch divergierende Inzidententscheidungen zu vermeiden und durch die &#246;konomische Verfahrensgestaltung die Verwaltungsgerichtsbarkeit zu entlasten, ist allgemein anerkannt. Urspr&#252;nglich sind Normenkontrollantr&#228;ge unbefristet zul&#228;ssig gewesen. Durch das 6. VwGO&#196;ndG vom 1. November 1996 (BGBl I S.&#160;1626) wurde zun&#228;chst eine Frist von zwei Jahren ab Bekanntmachung der Rechtsvorschrift eingef&#252;hrt, die durch das Gesetz zur Erleichterung von Planungsvorhaben f&#252;r die Innenentwicklung der St&#228;dte vom 21. Dezember 2006 (BGBl I S.&#160;3316) auf ein Jahr verk&#252;rzt worden ist. Nach Einf&#252;hrung der Antragsfrist k&#246;nnen sich daher bei der &#220;berpr&#252;fung der Rechtm&#228;&#223;igkeit von Bebauungspl&#228;nen voneinander abweichende Inzidententscheidungen der Verwaltungsgerichte h&#228;ufen; die mit einer inter omnes wirkenden Normverwerfungsentscheidung gewollte Rechtssicherheit ist durch die Befristung des Antragsrechts zum Teil zur&#252;ckgenommen worden. Gleichwohl ist kein Anhaltspunkt daf&#252;r ersichtlich, dass der Gesetzgeber das Normenkontrollverfahren seiner tradierten Zweckbestimmung entheben wollte. Durch Einf&#252;hrung der Antragsfrist liegt allerdings das Schwergewicht nun weniger auf der B&#252;ndelungsfunktion als solcher, als vielmehr auf der m&#246;glichst fr&#252;hzeitigen Herbeif&#252;hrung einer allgemein verbindlichen Entscheidung. Die Normenkontrolle soll zwar weiterhin Einzelklagen b&#252;ndeln, jedoch nur dann, wenn damit tats&#228;chlich ein (vordergr&#252;ndiger) Beschleunigungseffekt erzielt werden kann (vgl. Sodan/Ziekow, a.a.O., &#167;&#160;47 Rdnr. 25 m.w.N.). Dabei gilt, dass Fristen grunds&#228;tzlich der Rechtssicherheit, Prozess&#246;konomie und Rechtsklarheit dienen, n&#228;mlich der f&#252;r alle Verfahrensbeteiligten ma&#223;geblichen Festlegung, bis zu welchem Zeitpunkt ein Rechtsakt einer gerichtlichen &#220;berpr&#252;fung zugef&#252;hrt werden kann. Dieser Gedanke gilt auch in Ansehung der Tatsache, dass eine Inzidentkontrolle von der Normenkontrolle unterliegenden Rechtsakten auch nach Ablauf der Frist grunds&#228;tzlich m&#246;glich ist (vgl. Sodan/Ziekow, a.a.O., &#167;&#160;47 Rdnr. 26 m.w.N.; Kopp/Schenke, VwGO-Kommentar, 20. Aufl., 2014, &#167;&#160;47 Rdnr. 83 m.w.N.). Die strikte Frist des &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO f&#252;r die Durchf&#252;hrung eines abstrakten Normenkontrollverfahrens gilt unabh&#228;ngig von der jenseits der Jahresfrist den individuellen Rechtsschutz des B&#252;rgers gew&#228;hrleistenden M&#246;glichkeit einer inzidenten Normenkontrolle, die im &#220;brigen entgegen der Auffassung des Antragstellers in ihre Pr&#252;fungstiefe nicht hinter derjenigen einer abstrakten Normenkontrolle zur&#252;cksteht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Eine Durchbrechung der Frist des &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO ist auch nicht aus &#252;bergeordneten verfassungsrechtlichen Gesichtspunkten gerechtfertigt, wie der Antragsteller meint. Aus dem von dem Antragsteller zitierten Beschluss des Bundesverwaltungsgerichts vom 22. Juli 2013 (7 BN 1.13 - juris) kann nicht geschlussfolgert werden, f&#252;r den hier zu entscheidenden Fall seien Rechtsfragen offen geblieben, die einer grunds&#228;tzlichen, gegebenenfalls auch revisionsrechtlichen Kl&#228;rung bed&#252;rften. Der Antragsteller meint insoweit, das Bundesverwaltungsgericht habe in der zitierten Entscheidung zwar einer Umgehung des Fristerfordernisses im Anwendungsbereich des &#167;&#160;47 Abs.&#160;1 Nr.&#160;2 VwGO eine Absage erteilt, es jedoch ausdr&#252;cklich offengelassen, ob dies f&#252;r Normenkontrollantr&#228;ge gegen Bebauungspl&#228;ne gem&#228;&#223; &#167;&#160;47 Abs.&#160;1 Nr.&#160;1 VwGO ebenso zu beurteilen sei. Das Bundesverwaltungsgericht hat in der Entscheidung vom 22. Juli 2013 ausgef&#252;hrt, dass jedenfalls f&#252;r Normenkontrollantr&#228;ge nach &#167;&#160;47 Abs.&#160;1 Nr.&#160;2 VwGO die Antragsfrist von einem Jahr nach Bekanntmachung der Rechtsvorschrift auch dann gilt, wenn der Antragsteller geltend macht, die Rechtsvorschrift sei erst nach ihrer Bekanntmachung in Folge einer &#196;nderung der tats&#228;chlichen oder rechtlichen Verh&#228;ltnisse rechtswidrig geworden. Die in der obergerichtlichen Rechtsprechung und im Schrifttum umstrittene Frage, welche Bedeutung dem Fristerfordernis im Falle von Normenkontrollantr&#228;gen nach &#167;&#160;47 Abs.&#160;1 Nr.&#160;1 VwGO zukommt, wenn die Feststellung eingetretener Funktionslosigkeit eines Bebauungsplans beantragt wird, brauche im dortigen Verfahren nicht entschieden zu werden (vgl. BVerwG, Beschluss vom 22.07.2013 - 7 BN 1.13&#8211; juris, Rdnr. 9). Das BVerwG f&#252;hrt in der Entscheidung vom 22. Juli 2013 weiter aus, dass sich aus den Gesetzgebungsmaterialien allerdings auch keine Anhaltspunkte f&#252;r eine einschr&#228;nkende Auslegung des Fristerfordernisses erg&#228;ben, insbesondere nicht aus der Einf&#252;hrung der nur befristet m&#246;glichen Antragstellung bei Normenkontrollantr&#228;gen. Zur Begr&#252;ndung des Fristerfordernisses sei in der amtlichen Begr&#252;ndung ausgef&#252;hrt worden, ohne Fristbindung sei es m&#246;glich, dass Normen, die bereits lange praktiziert w&#252;rden und auf deren Rechtsg&#252;ltigkeit sowohl die Beh&#246;rden als auch die B&#252;rger vertraut h&#228;tten, als Rechtsgrundlage f&#252;r nicht bestandskr&#228;ftige Entscheidungen entfielen; dies k&#246;nne zu erheblichen Beeintr&#228;chtigungen der Rechtssicherheit f&#252;hren (BT-Drs. 13/3993 S.&#160;10, 16/2496 S.&#160;17 f.). Die Einf&#252;hrung der Antragsfrist und ihre nachfolgende Verk&#252;rzung zeigten, dass eine prinzipale Normenkontrolle nach der Vorstellung des Gesetzgebers nur in engem zeitlichen Zusammenhang mit dem Erlass der Rechtsvorschrift zul&#228;ssig sein solle. Im &#220;brigen solle es bei den au&#223;erhalb von &#167;&#160;47 VwGO gegebenen Rechtsschutzm&#246;glichkeiten und der in diesen Verfahren gegebenen Befugnis der Verwaltungsgerichte bleiben, die Rechtsvorschrift inzident auf ihre Vereinbarkeit mit h&#246;herrangigem Recht zu pr&#252;fen - vgl. BT-Drs. 13/3993 S.&#160;10 - (vgl. BVerwG, Beschluss vom 22.07.2013 7 BN 1.13&#8211; juris, Rdnr. 11). Dem folgt der Senat ebenso wie der Aussage des Bundesverwaltungsgerichts, die Jahresfrist des &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO gelte unabh&#228;ngig davon, welche Gr&#252;nde f&#252;r die Unwirksamkeit der Rechtsvorschrift geltend gemacht werden (vgl. BVerwG, Beschluss vom 22.07.2013, a.a.O. juris Rdnr. 10). Im &#220;brigen sind die von dem Antragsteller angegriffenen Bebauungspl&#228;ne offensichtlich nicht funktionslos geworden, so dass die in Rechtsprechung und Literatur diskutierte Ausnahme vorliegend ohnehin nicht eingreift.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Frist des &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO findet auch nicht etwa deshalb keine Anwendung, weil der Antragsteller, wie von ihm behauptet, durch den ersten Stadtrat der Antragsgegnerin in unzul&#228;ssiger Art und Weise bedr&#228;ngt wurde, von der Einleitung eines Normenkontrollverfahrens abzusehen. Es kann dahinstehen, ob die von dem Antragsteller behaupteten Aussagen so getroffen wurden, da auch sie den Lauf der Frist des &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO weder hemmen noch aussetzen k&#246;nnten. Im &#252;brigen geht der Senat davon aus, dass dem Antragsteller als Stadtverordneten der Antragsgegnerin zum einen die Regularien zur &#220;berpr&#252;fung von Bebauungspl&#228;nen bekannt gewesen sind und er sich zum anderen gegen rechtsmissbr&#228;uchliches Verhalten eines Stadtrates h&#228;tte zur Wehr setzen k&#246;nnen und m&#252;ssen, wenn dies denn so wie von ihm behauptet geschehen sein sollte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Hinsichtlich des Bebauungsplans &#8222;Friedrichstra&#223;e/Schillerstra&#223;e&#8220; kann auch nicht deshalb auf das Fristerfordernis verzichtet werden, weil der Antragsteller wegen der &#8222;rasanten&#8220; Entwicklung&#8220; faktisch keine M&#246;glichkeit gehabt hatte, diesen Bebauungsplan durch ein Normenkontrollgericht &#252;berpr&#252;fen zu lassen (vgl. Bl. 166 GA). Der Bebauungsplan &#8222;Friedrichstra&#223;e/Schillerstra&#223;e&#8220; ist am 13. Dezember 2007 durch die Stadtverordnetenversammlung der Antragsgegnerin beschlossen und am 26. April 2008 &#246;ffentlich bekannt gemacht worden. Unter dem 19. Februar 2009, mithin zehn Monate nach &#246;ffentlicher Bekanntmachung des urspr&#252;nglichen Bebauungsplans, hat die Stadtverordnetenversammlung der Antragsgegnerin den Aufstellungsbeschluss hinsichtlich der &#196;nderung dieses Bebauungsplans, n&#228;mlich den Bebauungsplan &#8222;Friedrichstra&#223;e/Schillerstra&#223;e - 1. &#196;nderung, Teilbereich 1&#8220; gefasst. Bei dieser Beschlussfassung hat der Antragsteller wegen Besorgnis eines Interessenkonfliktes nicht mitgewirkt. Mit Beschluss vom 8. Oktober 2009, mithin ein Jahr und f&#252;nf Monate nach &#246;ffentlicher Bekanntmachung des Ursprungsbebauungsplans, hat die Stadtverordnetenversammlung den Bebauungsplan &#8222;Friedrichstra&#223;e/Schillerstra&#223;e - 1. &#196;nderung, Teilbereich 1&#8220; als Satzung beschlossen, die Ver&#246;ffentlichung erfolgte am 13. November 2009. Warum der Kl&#228;ger in der Zeit vom 26. April 2008 bis zum 13. November 2009 nicht in der Lage gewesen sein sollte, einen Normenkontrollantrag hinsichtlich des Bebauungsplans &#8222;Friedrichstra&#223;e/Schillerstra&#223;e&#8220; anh&#228;ngig zu machen, ist f&#252;r den Senat weder nachvollziehbar noch von dem Antragsteller plausibel belegt und rechtfertigt unter keinem denkbaren Gesichtspunkt eine Durchbrechung der gesetzlichen Frist des &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Ist mithin der Normenkontrollantrag gegen die beiden Bebauungspl&#228;ne bereits wegen Verfristung unzul&#228;ssig, musste auf die weiteren von dem Antragsteller angef&#252;hrten Gesichtspunkte auch im Rahmen der Zul&#228;ssigkeit (Pr&#228;klusion, Rechtsschutzbed&#252;rfnis) nicht mehr eingegangen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Der Normenkontrollantrag der Antragstellerin ist daher mit der Kostenfolge des &#167;&#160;154 Abs.&#160;1 VwGO abzuweisen. Dabei muss der Senat im Rahmen der Kostenentscheidung nicht dar&#252;ber befinden, ob die Voraussetzungen des &#167;&#160;21 GKG f&#252;r eine Niederschlagung der Kosten vorliegen. Der Senat weist allerdings darauf hin, dass eine unrichtige Behandlung im Sinne des &#167;&#160;21 GKG nur anzunehmen ist, wenn das Gericht gegen eindeutige gesetzliche Normen versto&#223;en hat und dieser Versto&#223; offen zu Tage tritt oder wenn ein offensichtliches Versehen vorliegt. Dagegen rechtfertigt nicht jede irrt&#252;mliche Beurteilung die Anwendung jener Vorschrift (vgl. Oestreich/Hellstab/Trenkle, GKG.FamGKG, Loseblatt, Stand: September 2004, &#167;&#160;21 Rdnr. 10 m.w.N.). Selbst wenn vorliegend auch eine andere Sachbehandlung durch das Verwaltungsgericht denkbar gewesen ist, kann der Senat in Anbetracht der Tatsache, dass der Antragsteller vor dem Verwaltungsgericht Normenkontrollantr&#228;ge gestellt, hilfsweise deren Verweisung an den Hessischen Verwaltungsgerichtshof beantragt hat und nach der Anfrage des Verwaltungsgerichts, den Rechtsstreit verweisen zu wollen, keine abschl&#228;gige Stellungnahme abgegeben hat, keine Anhaltspunkte f&#252;r eine unrichtige Sachbehandlung i.S.d. &#167;&#160;21 GKG erkennen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit des Urteils folgt aus den &#167;&#167;&#160;147 VwGO, 708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Gr&#252;nde f&#252;r eine Zulassung der Revision liegen nicht vor (&#167;&#160;132 Abs.&#160;2 VwGO).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d379752" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190029563</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
