<html>
<head><title>8-C-1136-15-N</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 8. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.05.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 C 1136/15.N</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2016:0513.8C1136.15.N.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190029776"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>&#167;&#160;7 der Gefahrenabwehrverordnung zur Aufrechterhaltung der &#246;ffentlichen Sicherheit und Ordnung f&#252;r das Gebiet der Stadt Geisenheim vom 4.&#160;Dezember 2014 ist unwirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin hat die Kosten des Verfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist im Kostenausspruch vorl&#228;ufig vollstreckbar. Die Antragsgegnerin kann die Vollstreckung durch Sicherheitsleistung in H&#246;he des aufgrund des Urteils vollstreckbaren Kostenbetrags abwenden, wenn nicht die Antragstellerin vor der Vollstreckung Sicherheit in H&#246;he des jeweils zu vollstreckenden Kostenbetrags leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligten streiten &#252;ber das in einer gemeindlichen Gefahrenabwehrverordnung geregelte Verbot des Abbrennens von Feuerwerken.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin ist Inhaberin des Unternehmens X... Feuerwerk. Sie verf&#252;gt &#252;ber eine Erlaubnis nach &#167;&#160;7 Abs.&#160;1 Sprengstoffgesetz (SprengG) in der Fassung der Bekanntmachung vom 10.&#160;September 2002 (BGBl.&#160;I S.&#160;3518), zuletzt ge&#228;ndert durch Artikel&#160;289 und Artikel&#160;626 Abs.&#160;4 der Zehnten Zust&#228;ndigkeitsanpassungsverordnung vom 31.&#160;August 2015 (BGBl.&#160;I S.&#160;1474), die u.a. das gewerbliche Abbrennen von Feuerwerken der Kategorien 2, 3 und 4 gestattet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zum Schutz der Bev&#246;lkerung vor L&#228;rmbel&#228;stigung beschloss die Stadtverordnetenversammlung der Antragsgegnerin in ihrer Sitzung vom 4.&#160;Dezember 2014 den &#167;&#160;7 der Gefahrenabwehrverordnung zur Aufrechterhaltung der &#246;ffentlichen Sicherheit und Ordnung f&#252;r das Gebiet der Stadt Geisenheim (GefAVO). &#167;&#160;7 lautet:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Abbrennen von Feuerwerken</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Das Abbrennen von Feuerwerken ist vom 2.&#160;Januar bis 30.&#160;Dezember im gesamten Gemarkungsgebiet der Stadt Geisenheim untersagt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Ausnahmen f&#252;r das Abbrennen eines Feuerwerks der Kategorie 2, 3 oder 4 in der Zeit vom 2.&#160;Januar bis 30.&#160;Dezember k&#246;nnen durch die Verwaltungsbeh&#246;rde f&#252;r die nachfolgend genannten &#246;ffentlichen Veranstaltungen zugelassen werden f&#252;r</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>- das GKC Sommernachtsfest und</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>- das Sommerfest des Rheingau Musik-Festival.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Ausnahmen sind entsprechend den Regelungen des &#167;&#160;23 der 1. Verordnung zum Sprengstoffgesetz (SprengV) zu beantragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Gefahrenabwehrverordnung wurde am 11.&#160;Dezember 2014 im Rheingau-Echo amtlich bekannt gemacht (Verwaltungsvorg&#228;nge [VerwVorg.], gelber Hefter).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 18.&#160;Juni 2015 hat die Antragstellerin den Normenkontrollantrag gestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin ist der Ansicht, &#167;&#160;7&#160;GefAVO sei unwirksam. Bei den bundesrechtlichen Regelungen in den &#167;&#167;&#160;24, 32 und 51&#160;SprengG handele es sich um ein ausdifferenziertes und abschlie&#223;endes System, um den Gefahren, die aus einem Feuerwerk entstehen k&#246;nnen - einschlie&#223;lich dabei entstehender L&#228;rmimmissionen - zu begegnen. Danach werde den Beh&#246;rden lediglich eine Eingriffskompetenz im Einzelfall gew&#228;hrt, die jedoch den Erlass einer Gefahrenabwehrverordnung gerade nicht gestatte. Auch auf <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SOGHEpP74","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;74 HSOG","Landesnorm Hessen","Gefahrenabwehrverordnungen der Gemeinden","Hessisches Gesetz &#252;ber die &#246;ffentliche Sicherheit und Ordnung (HSOG) in der Fassung der ...","g&#252;ltig ab 22.12.2004"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;74&#160;HSOG</a> lasse sich die mit L&#228;rmschutzerw&#228;gungen begr&#252;ndete Verordnung angesichts der dem Bund gem&#228;&#223; Art.&#160;73 Abs.&#160;1 Nr.&#160;12&#160;GG f&#252;r das gesamte Sprengstoffrecht zustehenden ausschlie&#223;lichen Gesetzgebungskompetenz und der abschlie&#223;enden Regelungen im Sprengstoffgesetz und der Ersten Verordnung zum Sprengstoffgesetz (1. SprengV) in der Fassung der Bekanntmachung vom 31.&#160;Januar 1991 (BGBl.&#160;I S.&#160;169), zuletzt ge&#228;ndert durch Artikel&#160;290 der Zehnten Zust&#228;ndigkeitsanpassungsverordnung vom 31.&#160;August 2015 (BGBl.&#160;I S.&#160;1474) nicht st&#252;tzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aber selbst wenn sprengstoff rechtliche Regelungen des Bundes einer Verordnungskompetenz der Antragsgegnerin nicht entgegenst&#252;nden, fehle ihr die Rechtsmacht zum Erlass des streitgegenst&#228;ndlichen &#167;&#160;7&#160;GefAVO, der mit L&#228;rmschutzerw&#228;gungen begr&#252;ndet sei. Der Bund habe mit dem Bundesimmissionsschutzgesetz von der ihm insoweit zustehenden konkurrierenden Gesetzgebungskompetenz Gebrauch gemacht. Nach &#167;&#160;49 Abs.&#160;3&#160;BImSchG seien landesrechtliche Vorschriften, welche den Kommunen ortsbezogene Regelungen gestatten, zwar grunds&#228;tzlich zul&#228;ssig. Hessen habe von dieser M&#246;glichkeit jedoch keinen Gebrauch gemacht: die Gefahrenabwehrverordnung des Landes Hessen gegen L&#228;rm vom 16.&#160;Juni 1993 (GVBl.&#160;I S.&#160;257) sei vielmehr aufgehoben worden mit der Erw&#228;gung, die bundesgesetzlichen Regelungen b&#246;ten hinreichende M&#246;glichkeiten zum Einschreiten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen &#252;berschreite das in der Gefahrenabwehrverordnung verankerte, einem Totalverbot gleichkommende Verbot mangels Erforderlichkeit auch die in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SOGHEpP71","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;71 HSOG","Landesnorm Hessen","Allgemeines","Hessisches Gesetz &#252;ber die &#246;ffentliche Sicherheit und Ordnung (HSOG) in der Fassung der ...","g&#252;ltig ab 22.12.2004"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;71&#160;HSOG</a> aufgestellten Grenzen f&#252;r den Erlass von Gefahrenabwehrverordnungen. Schlie&#223;lich versto&#223;e die angegriffene Regelung gegen Unionsrecht und greife zudem ohne ausreichende Rechtfertigung in die Grundrechte der Antragstellerin aus Art.&#160;12&#160;GG, Art.&#160;14&#160;GG, Art.&#160;3&#160;GG und Art.&#160;2&#160;GG ein. Da etwaige Gesundheitsgefahren insbesondere durch Schallimmissionen bereits im Rahmen des europ&#228;ischen Konformit&#228;tsbewertungsverfahrens ausgeschlossen w&#252;rden, seien Gef&#228;hrdungen Dritter nicht zu bef&#252;rchten. Zudem seien auch die Interessen der Gemeindeeinwohner zu ber&#252;cksichtigen, denen unterschiedslos die nach &#167;&#160;24 der 1. SprengV grunds&#228;tzlich gegebene M&#246;glichkeit versperrt werde, eine Ausnahmegenehmigung zu erlangen. Schlie&#223;lich seien die in &#167;&#160;7 Abs.&#160;2&#160;GefAVO vorgesehenen Ausnahmen f&#252;r das "GKC Sommernachtsfest" und das "Sommerfest des Rheingau-Musik-Festivals" nicht mit Art.&#160;3 Abs.&#160;1&#160;GG vereinbar. Wegen der weiteren Einzelheiten wird Bezug genommen auf die Antragsschrift (Bl. 2f. d. Gerichtsakte [GA]).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#167;&#160;7 der Gefahrenabwehrverordnung zur Aufrechterhaltung der &#246;ffentlichen Sicherheit und Ordnung f&#252;r das Gebiet der Stadt Geisenheim vom 4.&#160;Dezember 2014&#160;f&#252;r unwirksam zu erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Antrag abzulehnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie macht geltend, Anlass f&#252;r den Erlass des &#167;&#160;7&#160;GefAVO seien jahrelange und andauernde Beschwerden der Bev&#246;lkerung &#252;ber das Abbrennen von Feuerwerken aus Anlass von Hochzeiten, Geburtstagsfeiern und sonstigen privaten Feiern gewesen. Dabei seien im Wesentlichen erhebliche L&#228;rmbel&#228;stigungen durch Kanonenschl&#228;ge, Chinab&#246;ller, Heuler, Mehrfachkracher etc. und auch die Verschmutzung von Wegen, B&#252;rgersteigen und Stra&#223;en sowie Privatgrundst&#252;cken durch Reste von Feuerwerksk&#246;rpern angef&#252;hrt worden. Zudem habe die Bev&#246;lkerung &#252;ber Rauchschwaden geklagt und auf m&#246;gliche gesundheitliche Sch&#228;den durch Feinstaub und Schwermetalle hingewiesen. Die Antragsgegnerin meint, die ausschlie&#223;liche Gesetzgebungskompetenz des Bundes werde durch die Verordnung nicht verletzt, weil die Regelungen des Sprengstoffgesetzes nur auf die Abwehr der mit dem Umgang mit explosionsgef&#228;hrlichen Stoffen verbundenen spezifischen Gefahren gerichtet seien. Auch das Bundesimmissionsschutzgesetz stehe dem Erlass des &#167;&#160;7&#160;GefAVO nicht entgegen, da dieses nur anlagenbedingten, nicht jedoch auch verhaltensbedingten L&#228;rm regele. Wegen des Vorbringens im &#220;brigen wird auf die Antragserwiderung vom 15. M&#228;rz 2016 (Bl. 154f. d. GA) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird Bezug genommen auf die Gerichtsakte, die Akte des Eilverfahrens (8&#160;B 1135/15.N) und die Beh&#246;rdenakte der Antragsgegnerin, die Gegenstand der m&#252;ndlichen Verhandlung gewesen sind.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Normenkontrollantrag hat Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Der Normenkontrollantrag ist zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Der Antrag ist nach &#167;&#160;47 Abs.&#160;1 Nr.&#160;2&#160;VwGO i. V. m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwGOAGHEV6P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 HessAGVwGO","Landesnorm Hessen","Normenkontrolle","Hessisches Gesetz zur Ausf&#252;hrung der Verwaltungsgerichtsordnung (HessAGVwGO) in der Fassung der ...","g&#252;ltig ab 31.12.2010 bis 31.12.2026"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;15&#160;HessAGVwGO</a> statthaft. &#167;&#160;7&#160;GefAVO, mit dem das Abbrennen von Feuerwerken vom 2.&#160;Januar bis 30.&#160;Dezember im gesamten Gemarkungsgebiet der Antragsgegnerin generell untersagt wird, unterliegt als eine im Rang unter dem Landesgesetz stehende Rechtsvorschrift der Normenkontrolle durch den Verwaltungsgerichtshof im Rahmen seiner Gerichtsbarkeit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Der Normenkontrollantrag ist gem. &#167;&#160;47 Abs.&#160;2&#160;VwGO fristgerecht am 18.&#160;Juni 2015 und damit innerhalb eines Jahres nach der gem&#228;&#223; &#167;&#160;2 des Gesetzes &#252;ber die Verk&#252;ndung von Rechtsverordnungen und anderen Rechtsvorschriften -Verk&#252;ndungsgesetz - vom 2.&#160;November 1971 (GVBl.&#160;I S.&#160;258), zuletzt ge&#228;ndert durch Art.&#160;20 des Gesetzes zur Entfristung und zur Ver&#228;nderung der Geltungsdauer von befristeten Rechtsvorschriften vom 13.&#160;Dezember 2012 (GVBl. S.&#160;622) i.V.m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V9P5","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;5 HGO","Landesnorm Hessen","Satzungen","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 24.12.2011"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;5 Abs.&#160;3 Satz&#160;1&#160;HGO</a> erfolgten amtlichen Bekanntmachung der Gefahrenabwehrverordnung im Rheingau-Echo am 11.&#160;Dezember 2014 erhoben worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Antragstellerin ist auch antragsbefugt gem&#228;&#223; &#167;&#160;47 Abs.&#160;2&#160;VwGO. Nach &#167;&#160;47 Abs.&#160;2&#160;VwGO kann jede nat&#252;rliche oder juristische Person, die geltend macht, durch die Rechtsvorschrift oder deren Anwendung in ihren Rechten verletzt zu sein oder in absehbarer Zeit verletzt zu werden, den Normenkontrollantrag stellen. Die Antragsgegnerin hat mit &#167;&#160;7&#160;GefAVO das Abbrennen von Feuerwerken in ihrem Gebiet generell untersagt und dadurch m&#246;glicherweise die Antragstellerin in ihren Rechten aus Art.&#160;12 Abs.&#160;1&#160;GG verletzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Der Normenkontrollantrag ist begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#167;&#160;7&#160;GefAVO der Antragsgegnerin vom 4.&#160;Dezember 2014 ist unwirksam. Die Antragsgegnerin ist bereits mangels Erm&#228;chtigungsgrundlage zum Erlass dieses verordnungsrechtlichen Verbots nicht berechtigt. Unabh&#228;ngig davon liegen die Voraussetzungen der in Betracht kommenden Erm&#228;chtigungsgrundlage des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SOGHEpP74","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;74 HSOG","Landesnorm Hessen","Gefahrenabwehrverordnungen der Gemeinden","Hessisches Gesetz &#252;ber die &#246;ffentliche Sicherheit und Ordnung (HSOG) in der Fassung der ...","g&#252;ltig ab 22.12.2004"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;74 S.&#160;1&#160;HSOG</a> f&#252;r das in &#167;&#160;7&#160;GefAVO geregelte umfassende Verbot nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SOGHEpP74","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;74 HSOG","Landesnorm Hessen","Gefahrenabwehrverordnungen der Gemeinden","Hessisches Gesetz &#252;ber die &#246;ffentliche Sicherheit und Ordnung (HSOG) in der Fassung der ...","g&#252;ltig ab 22.12.2004"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;74 S.&#160;1&#160;HSOG</a> scheidet gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SOGHEV12P3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 HSOG","Landesnorm Hessen","Geltungsbereich","Hessisches Gesetz &#252;ber die &#246;ffentliche Sicherheit und Ordnung (HSOG) in der Fassung der ...","g&#252;ltig ab 25.05.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;3 Abs.&#160;1 S&#228;tze 2 und 3&#160;HSOG</a> als Erm&#228;chtigungsgrundlage aus, da f&#252;r feuerwerkspezifische Gefahren, zu denen auch von Feuerwerken verursachte L&#228;rmimmissionen geh&#246;ren, eine abschlie&#223;ende spezialgesetzliche Verordnungserm&#228;chtigung im Sprengstoffgesetz besteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Sprengstoffgesetz betrifft sowohl den gewerblichen als auch den nicht gewerblichen Umgang mit pyrotechnischen Gegenst&#228;nden. Es regelt auch deren Verwendung (&#167;&#160;1 Abs.&#160;1 Satz&#160;1 i. V. m. Abs.&#160;2 Satz&#160;2 Nr.&#160;1&#160;SprengG, &#167;&#160;3 Abs.&#160;2 Nr.&#160;1&#160;SprengG) und erfasst damit das Abbrennen von Feuerwerken. Denn pyrotechnische Gegenst&#228;nde sind gem&#228;&#223; &#167;&#160;3 Abs.&#160;1 Nr.&#160;2&#160;SprengG u.a. Gegenst&#228;nde, die Vergn&#252;gungszwecken dienen und in denen explosionsgef&#228;hrliche Stoffe unter Ausnutzung der darin enthaltenen Energie Licht-, Schall-, Rauch-, Nebel-, Heiz-, Druck- oder Bewegungswirkungen erzeugen. &#167;&#160;6 Abs.&#160;1 Nr.&#160;4&#160;SprengG erm&#228;chtigt das Bundesministerium des Innern u.a. dazu, durch Rechtsverordnung zum Schutze vor Gefahren, erheblichen Nachteilen oder erheblichen Bel&#228;stigungen Dritter zu bestimmen, dass explosionsgef&#228;hrliche Stoffe nicht oder nur unter bestimmten Voraussetzungen verwendet werden d&#252;rfen. Dabei kann auch bestimmt werden, dass pyrotechnische Gegenst&#228;nde nur zu bestimmten Zeiten und an bestimmten Orten verwendet werden d&#252;rfen und dass die zust&#228;ndige Beh&#246;rde Ausnahmen hiervon zulassen bzw. zus&#228;tzliche Beschr&#228;nkungen anordnen kann. Von dieser Erm&#228;chtigung hat das Bundesministerium des Innern Gebrauch gemacht durch Erlass der 1. SprengV und festgelegt, dass das Abbrennen pyrotechnischer Gegenst&#228;nde in unmittelbarer N&#228;he von Kirchen, Krankenh&#228;usern, Kinder- und Altenheimen sowie Reet- und Fachwerkh&#228;usern verboten ist (&#167;&#160;23 Abs.&#160;1 1. SprengV). Nach Absatz&#160;2 unterliegt das Abbrennen pyrotechnischer Gegenst&#228;nde der Kategorie 2 Sonderregeln. Nach Absatz&#160;3 haben Erlaubnisinhaber die Durchf&#252;hrung eines beabsichtigten Feuerwerks zwei Wochen vorher schriftlich anzuzeigen. Nach &#167;&#160;24 Abs.&#160;1 der 1. SprengV k&#246;nnen die zust&#228;ndigen Beh&#246;rden dar&#252;ber hinaus allgemein oder im Einzelfall u.a. von den Verboten in &#167;&#160;23 der 1. SprengV aus begr&#252;ndetem Anlass Ausnahmen zulassen bzw. gem&#228;&#223; Abs.&#160;2 allgemein oder im Einzelfall Anordnungen in Bezug auf pyrotechnische Gegenst&#228;nde der Kategorie 2 treffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Durch diese bundesrechtlichen Vorschriften ist der Umgang mit Feuerwerk hinsichtlich der damit einhergehenden Explosionsgefahren sowie der damit verbundenen L&#228;rmimmissionen als feuerwerkspezifischen Gefahren abschlie&#223;end und mit Sperrwirkung f&#252;r den Landesgesetzgeber geregelt (a.A. VG Frankfurt [Oder], Urteil vom 6.&#160;Oktober 2008 - 5&#160;K 392/08 - NVwZ-RR 2009,200). Dies folgt aus Art.&#160;71&#160;GG. Nach dieser Verfassungsnorm haben die L&#228;nder die Befugnis zur Gesetzgebung im Bereich der ausschlie&#223;lichen Gesetzgebung des Bundes nur, wenn und soweit sie hierzu in einem Bundesgesetz ausdr&#252;cklich erm&#228;chtigt werden. Das Sprengstoff recht ist gem&#228;&#223; Art.&#160;73 Abs.&#160;1 Nr.&#160;12&#160;GG Gegenstand der ausschlie&#223;lichen Gesetzgebung des Bundes. Das vom Bund geschaffene Sprengstoffgesetz enth&#228;lt keine Erm&#228;chtigung der L&#228;nder zu gesetzlichen Regelungen, insbesondere keine Verordnungserm&#228;chtigungen im Bereich des Sprengstoffrechts.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entstehungsgeschichte des verfassungsrechtlichen Kompetenztitels des Bundes f&#252;r die Materie "Sprengstoffrecht" verdeutlicht den abschlie&#223;enden Charakter der bundesrechtlichen Regelungen. Die 1976 erfolgte umfassende Aufnahme des Sprengstoffrechts zun&#228;chst in die konkurrierende Gesetzgebung des Bundes geschah in der Absicht, das Sprengstoffrecht, das bis dahin in einen bundesrechtlich geregelten gewerblichen und einen landesrechtlichen Regelungen unterliegenden nicht gewerblichen Teil zerfiel, einer einheitlichen Regelung zuzuf&#252;hren (Art.&#160;74 Nr.&#160;4a GG a.F.). Damit sollten die Gleichbehandlung der B&#252;rger und das Interesse der &#246;ffentlichen Sicherheit an einer wirksamen Bek&#228;mpfung des unrechtm&#228;&#223;igen Umgangs mit explosionsgef&#228;hrlichen Stoffen und dabei insbesondere auch die bundeseinheitliche Regelung der Verwendung von Feuerwerksk&#246;rpern erreicht werden (BT-Drs. 7/5102 S.&#160;6). Die neu geschaffene Zust&#228;ndigkeit des Bundes in Erg&#228;nzung zu dessen bisheriger Regelungskompetenz sollte vor allem auch eine polizeirechtliche Bundesregelung des privaten Umgangs mit Sprengstoffen erm&#246;glichen. Mit der &#220;berf&#252;hrung des Sprengstoffrechts in die ausschlie&#223;liche Gesetzgebungszust&#228;ndigkeit (Art.&#160;73 Abs.&#160;1 Nr.&#160;12&#160;GG) im Jahre 2006 ist der Bund - unabh&#228;ngig davon, ob er von seiner Kompetenz Gebrauch gemacht hat - gem&#228;&#223; Art.&#160;71&#160;GG allein zur Regelung dieser Materie zust&#228;ndig geworden. Der Kompetenztitel des Art.&#160;73 Abs.&#160;1 Nr.&#160;12&#160;GG umfasst s&#228;mtliche Fragen des Umgangs mit explosionsf&#228;higen und -gef&#228;hrlichen Stoffen (Uhle, in: Maunz/D&#252;rig, GG, Art.&#160;73, Rdnr. 276f. [September 2015]).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der umfassende Charakter der dem Bund verfassungsrechtlich &#252;bertragenen Regelungskompetenz f&#252;r die Materie des Sprengstoff rechts kommt einfachgesetzlich in der Verordnungserm&#228;chtigung des &#167;&#160;6 Abs.&#160;1 Nr.&#160;4&#160;SprengG und den auf dieser Grundlage erlassenen &#167;&#167;&#160;23 Abs.&#160;1, 24&#160;1. SprengV zum Ausdruck. Durch &#167;&#160;23 Abs.&#160;1 1. SprengV, wonach das Abbrennen pyrotechnischer Gegenst&#228;nde in unmittelbarer N&#228;he von Kirchen, Krankenh&#228;usern, Kindern- und Altenheimen verboten ist, hat der (Bundes-)Verordnungsgeber erkennbar (auch) L&#228;rmschutzbelangen Rechnung getragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Den abschlie&#223;enden Charakter des Kompetenztitels des Art.&#160;73 Abs.&#160;1 Nr.&#160;12&#160;GG spiegelt ferner die einfachgesetzliche Vorschrift des &#167;&#160;51 Abs.&#160;1 Nr.&#160;4&#160;SprengG wider. Diese Norm bestimmt n&#228;mlich, dass sonstige landesrechtliche Vorschriften, deren Gegenst&#228;nde in diesem Gesetz geregelt sind oder die ihm widersprechen, au&#223;er Kraft treten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Unabh&#228;ngig davon sind auch die materiellen Voraussetzungen f&#252;r das umfassende gefahrenabwehrverordnungsrechtliche Verbot des &#167;&#160;7 Abs.&#160;1&#160;GefAVO nicht erf&#252;llt. Gefahrenabwehrverordnungen enthalten nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SOGHEpP71","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;71 HSOG","Landesnorm Hessen","Allgemeines","Hessisches Gesetz &#252;ber die &#246;ffentliche Sicherheit und Ordnung (HSOG) in der Fassung der ...","g&#252;ltig ab 22.12.2004"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;71&#160;HSOG</a> Gebote und Verbote, die f&#252;r eine unbestimmte Anzahl von F&#228;llen an eine unbestimmte Anzahl von Personen gerichtet und die zur Gefahrenabwehr erforderlich sind. Voraussetzung f&#252;r den Erlass einer solchen Verordnung ist mithin das Vorliegen einer abstrakten Gefahr. Eine solche liegt vor, wenn bei generalisierender Betrachtung aus Handlungen und/oder Zust&#228;nden nach der Lebenserfahrung mit hinreichender Wahrscheinlichkeit konkrete Gefahren einzutreten pflegen. &#167;&#160;7&#160;GefAVO unterscheidet nicht zwischen Kategorien von Feuerwerksk&#246;rpern. Das umfassende Verbot des Abbrennens von Feuerwerken f&#252;r das Gebiet der Antragsgegnerin wurde in die Gefahrenabwehrverordnung aufgenommen, um durch das Abbrennen von Feuerwerken hervorgerufene L&#228;rmbeeintr&#228;chtigungen zu bek&#228;mpfen. Die vom Verbot miterfassten modernen Feuerwerksk&#246;rper der Kategorien 2 bis 4, deren Verwendung in &#167;&#160;23 der 1. SprengV geregelt ist, sind indes nur solche, die unter L&#228;rmschutzgesichtspunkten keine Gesundheitsgefahr darstellen. Denn diese Feuerwerksk&#246;rper m&#252;ssen den Anforderungen des &#167;&#160;6 Abs.&#160;6 a) der 1. SprengV entsprechen, der Art.&#160;3 Abs.&#160;1 a) der Richtlinie 2007/23/EG des Europ&#228;ischen Parlaments und des Rates vom 23.&#160;Mai 2007 &#252;ber das Inverkehrbringen pyrotechnischer Gegenst&#228;nde (ABl. L 154 S.&#160;1) umsetzt (seit dem 1.&#160;Juli 2015: Art.&#160;6 Abs.&#160;1 a) der Richtlinie 2013/29/EU des Europ&#228;ischen Parlaments und des Rates vom 12.&#160;Juni 2013 zur Harmonisierung der Rechtsvorschriften der Mitgliedstaaten &#252;ber die Bereitstellung pyrotechnischer Gegenst&#228;nde auf dem Markt [ABl. L 178 S.&#160;27]). Danach ist Voraussetzung f&#252;r eine Einteilung der Feuerwerksk&#246;rper in eine der Kategorien 2 bis 4, dass sie nur einen geringen (Kat. 2) bzw. die menschliche Gesundheit nicht gef&#228;hrdenden Schallpegel erzeugen (Kat. 3 und 4). Jedenfalls Feuerwerksk&#246;rper dieser Kategorien begr&#252;nden mithin keine Gesundheitsgefahr, sondern lediglich eine Bel&#228;stigung. Bel&#228;stigungen stellen aber grunds&#228;tzlich noch keine abstrakte Gefahr dar, die den Erlass einer Gefahrenabwehrverordnung rechtfertigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1&#160;VwGO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit und die Abwendungsbefugnis ergibt sich aus &#167;&#167;&#160;167 Abs.&#160;1 Satz&#160;1&#160;VwGO i. V. m. 708 Nr.&#160;11, 711&#160;ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision ist nicht zuzulassen, da keiner der in &#167;&#160;132 Abs.&#160;2&#160;VwGO genannten Gr&#252;nde vorliegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><h3>Streitwertbeschluss:</h3></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Streitgegenstandes wird auf 15.000,- &#8364; festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Gr&#252;nde:</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Streitwertfestsetzung beruht auf &#167;&#167;&#160;47 Abs.&#160;1, 52 Abs.&#160;1&#160;GKG. Sie orientiert sich an Ziffer 54.2 des Streitwertkatalogs f&#252;r die Verwaltungsgerichtsbarkeit vom 31.&#160;Mai/1.&#160;Juni 2012 bzw. 18.&#160;Juli 2013 (Kopp/Schenke, Kommentar zur VwGO, 21. Aufl. 2015, Anh. &#167;&#160;164 Rdnrn. 14&#160;f.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#167;&#160;68 Abs.&#160;1 Satz&#160;5, 66 Abs.&#160;3 Satz&#160;3&#160;GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d442439" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190029776</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
