<html>
<head><title>6-Sa-784-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 6. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.02.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 Sa 784/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2012:0208.6SA784.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;611 Abs 1 BGB, &#167;&#160;133 BGB, &#167;&#160;157 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190003365"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190003365","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Darmstadt, 30. M&#228;rz 2012, 1 Ca 134/10, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten gegen das Urteil des Arbeitsgerichtes Darmstadt vom 30. M&#228;rz 2011 &#8211; 1 Ca 134/10 &#8211; wird kostenpflichtig zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Parteien streiten um die Weitergabe einer Tariflohnerh&#246;hung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger ist seit 29. Juli 1996 bei der Beklagten als Monteur, zuletzt mit einem monatlichen Bruttolohn von 2.214,48 EUR besch&#228;ftigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Beklagte errichtet, repariert und wartet station&#228;re Brandschutzanlagen. Sie hat ihren Sitz in A und unterh&#228;lt an verschiedenen Standorten, unter anderem in B, sog. Business-Units.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Beklagte war entsprechend ihrem Betriebssitz bis zum 31. Dezember 2007 Mitglied des Arbeitgeberverbandes Industrieverband Haus- und Versorgungstechnik Niedersachsen und Bremen e.V. Mit Verbandsaustritt der Beklagten endete die Tarifbindung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beruft sich auf die dynamische Weitergeltung des Tarifwerkes aufgrund arbeitsvertraglicher Bezugnahmeklausel.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Arbeitsvertrag der Parteien vom 23. Dezember 1996 (Bl. 81, 82 d.A.) lautet auszugsweise wie folgt:
            <br>
            &#8230;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            2. LOHNREGELUNG
            <br>
            Der Lohn richtet sich nach den jeweils geltenden Tarifs&#228;tzen f&#252;r die gewerblichen Arbeitnehmer. Zur Zeit betr&#228;gt der Stundenlohn nach Lohngruppe:
            <br>
            Jungmonteure DM 21,10.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            &#8230;
            <br>
            10. TARIFVERTRAG UND BETRIEBSVEREINBARUNG
            <br>
            Die Tarifvertr&#228;ge f&#252;r die gewerblichen Arbeitnehmer, Angestellten und Auszubildenden der Haus- und Versorgungstechnik Niedersachsen, die Betriebsordnung und die sonstigen Betriebsvereinbarungen des Unternehmens sind in den jeweils g&#252;ltigen Fassungen Bestandteil des Anstellungsvertrages, ebenso die im Manteltarifvertrag enthaltenen Bestimmungen &#252;ber die Ausschlussfristen von Anspr&#252;chen aus dem Anstellungsverh&#228;ltnis.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Parteien haben eine &#196;nderung des Arbeitsvertrages im September 2004 (Bl. 21, 22 d.A.) vereinbart; der &#196;nderungsvertrag lautet auszugsweise wie folgt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            &#8230;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            <b>Pkt. 2 &#8211; Lohnregelung</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            In Ab&#228;nderung der bisherigen Lohnregelung wird ab dem 1. Januar 2005 ein Monatslohn bei einer monatlichen Arbeitszeit von 173,8 Stunden gezahlt. Der Brutto-Monatslohn wird wie folgt festgelegt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Grundlohn nach Tarifgruppe Monteure 2.087,71 &#8364;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Zus&#228;tzlich zahlen wir Ihnen eine &#252;bertarifliche freiwillige Zulage in H&#246;he von 40,69 &#8364; brutto. Die Zahlung dieser Zulage erfolgt in jedem Einzelfall freiwillig und ohne Begr&#252;ndung eines Rechtsanspruchs f&#252;r die Zukunft.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Der Stundensatz f&#252;r angeordnete und geleistete Mehrarbeit gem. MTV &#167;&#160;3.2 f&#252;r Mehrarbeit ab der 40. Stunde ermittelt sich wie folgt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <tr>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; ">Tariflohn Monteure</p>
              </td>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">13,34 &#8364;</p>
              </td>
            </tr>
            <tr>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; ">+ &#252;bertarifliche, freiwillige Zulage</p>
              </td>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; ">
                  <b>&#160;0,26 &#8364;</b>
                </p>
              </td>
            </tr>
            <tr>
              <td class="slim" colspan="50%" rowspan="1"></td>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">13,60 &#8364; brutto</p>
              </td>
            </tr>
          </table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            &#8230;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            <b>Pkt. 6 &#8211; Arbeitszeit</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die w&#246;chentliche Arbeitszeit wird einvernehmlich zwischen dem Mitarbeiter und der Gesch&#228;ftsf&#252;hrung unbezahlt von 36 auf 40 Arbeitsstunden pro Woche verl&#228;ngert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Alle &#252;brigen Punkte des mit Ihnen geschlossenen Anstellungsvertrages behalten weiterhin ihre G&#252;ltigkeit.
            <br>
            &#8230;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die Beklagte hat gem&#228;&#223; einer Zusage mit Schreiben vom 25. Juni 2007 (Bl. 5 d.A.) eine Tariflohnerh&#246;hung um 1,6 % zum 1. Oktober 2008 weitergegeben. Die Beklagte gibt die Tariflohnerh&#246;hung um 2,1 % zum 1. September 2009 nicht weiter. Der Kl&#228;ger macht mit der Klage eine monatliche Erh&#246;hung von 46,49 &#8364; brutto f&#252;r die Zeit September 2009 bis Februar 2011 geltend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            die Beklagte zu verurteilen, an ihn 836,97 &#8364; brutto nebst f&#252;nf Prozentpunkte &#252;ber dem jeweiligen Basiszinssatz liegende Zinsen aus 418,45 &#8364; seit 06.07.2010, aus 279,02 &#8364; seit 21.12.2010 sowie aus 139,50 &#8364; seit 15.03.2011 zu zahlen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Beklagte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            die Klage abzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Die Beklagte hat gemeint, der Kl&#228;ger habe weder aufgrund Nachwirkung der Tarifvertr&#228;ge, noch aufgrund arbeitsvertraglicher Bezugnahmeklausel auf die Tarifvertr&#228;ge Anspruch auf die Weitergabe der Tariflohnerh&#246;hung. Die arbeitsvertragliche Bezugnahme auf Tarifvertr&#228;ge durch den tarifgebundenen Arbeitgeber stelle nach der Rechtsprechung des Bundesarbeitsgerichtes bei vor dem 1. Januar 2002 geschlossenen Arbeitsvertr&#228;gen eine Gleichstellungsabrede dar. Mit dem Verbandsaustritt der Beklagten werde die Teilnahme der Arbeitnehmer an den dynamischen Entwicklung der Tarifvertr&#228;ge beendet. Dies gelte sowohl f&#252;r gewerkschaftsangeh&#246;rige Arbeitnehmer, als auch f&#252;r die Arbeitnehmer, die nur aufgrund der Gleichstellungsabrede den tarifgebundenen Arbeitnehmern gleichgestellt w&#252;rden. Zwar habe das Bundesarbeitsgericht seine Rechtsprechung zur Gleichstellungsabrede eingeschr&#228;nkt. Das Bundesarbeitsgericht vertrete zu &#167;&#160;307 Abs.&#160;1 S.&#160;2 BGB die Ansicht, dass die Auslegung einer nicht auf die Tarifbindung des Arbeitgebers abstellenden Tarifbezugnahmeklausel als Gleichstellungsabrede dem Wortlaut der betreffenden Klausel widerspreche und damit gegen das Transparenzgebot versto&#223;e. Eine Bezugnahmeklausel k&#246;nne daher im Anwendungsbereich des &#167;&#160;307 BGB nicht mehr als Gleichstellungsabrede ausgelegt werden, wenn dies nicht aus dem Wortlaut der Klausel hervorgeht. Der zeitliche Anwendungsbereich dieser Rechtsprechungs&#228;nderung w&#252;rde vom Bundesarbeitsgericht jedoch beschr&#228;nkt auf Arbeitsvertr&#228;ge, die nach dem 1. Januar 2002 geschlossen worden sind. Da der Arbeitsvertrag der Parteien vorher geschlossen wurde, sei die Regelung in Ziffer 10 des Vertrages weiterhin als Gleichstellungsabrede auszulegen. Dem stehe auch der &#196;nderungsvertrag aus September 2004 nicht entgegen. Der Vertrauensschutz f&#252;r die Auslegung einer Bezugnahmeklausel als Gleichstellungsabrede ende nach der Rechtsprechung des Bundesarbeitsgerichtes, wenn die Bezugnahmeklausel nach dem 1. Januar 2002 zum Gegenstand der rechtsgesch&#228;ftlichen Willensbildung der Vertragsparteien gemacht worden ist. Die Beklagte hat gemeint, aus dem Wortlaut und der Systematik des &#196;nderungsvertrages ergebe sich, dass die Parteien vorliegend die Bezugnahmeklausel nicht zum Gegenstand ihrer rechtsgesch&#228;ftlichen Willensbildung im &#196;nderungsvertrag gemacht h&#228;tten. Bereits anhand der Darstellung des &#196;nderungsvertrages werde deutlich, dass lediglich Ziffer 2 und 6 des Arbeitsvertrages abge&#228;ndert werden sollten. So seien nur die &#220;berschriften &#8222;Pkt. 2 &#8211; Lohnregelung&#8220; und &#8222;Pkt. 6 &#8211; Arbeitszeit&#8220; als zu regelnde Gegenst&#228;nde durch &#220;berschriften hervorgehoben und unterstrichen. Der &#252;brige Teil des Vertrages, insbesondere der Satz: &#8222;Alle &#252;brigen Punkte des mit Ihnen geschlossene Anstellungsvertrages behalten weiterhin ihre G&#252;ltigkeit&#8220; entfalte nur deklaratorische Wirkung. Die Beklagte hat weiterhin gemeint, dass Ziffer 10 des Arbeitsvertrages aufgrund der abschlie&#223;enden Regelung des Lohns in Ziffer 2 des Arbeitsvertrages dar&#252;ber hinaus ohnehin niemals f&#252;r die Verg&#252;tung anwendbar gewesen sei. In Ziffer 2 des Arbeitsvertrages sei n&#228;mlich bereits geregelt, dass sich der Lohn nach den jeweils geltenden Tarifs&#228;tzen richtet. Bereits daraus gehe der dynamische Bezug hervor. Nach dieser Regelungstechnik des Arbeitsvertrages h&#228;tte es der Bezugnahmeklausel in Ziffer 10 des Arbeitsvertrages f&#252;r die Lohnregelung nicht bedurft. Es sei aber allgemein anerkannter Grundsatz der Vertragsauslegung, dass eine speziellere der allgemeinen Regelung vorgehe. Ziffer 10 des Arbeitsvertrages sei daher dahingehend auszulegen, dass die dynamische Bezugnahmeklausel auf die Tarifvertr&#228;ge nicht tarifliche Lohnerh&#246;hungen umfasse.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Das Arbeitsgericht hat mit Urteil vom 30. M&#228;rz 2011 der Klage stattgegeben. Es hat angenommen, dass der Kl&#228;ger gem. &#167;&#160;611 Abs.&#160;1 BGB in Verbindung mit den arbeitsvertraglichen Vereinbarungen der Parteien sowie den einschl&#228;gigen Bestimmungen der Tarifvertr&#228;ge Haus- und Versorgungstechnik Niedersachsen einen Anspruch auf die Weitergabe einer Tariflohnerh&#246;hung von 2,1% ab September 2009 habe. Das Arbeitsgericht hat angenommen, dass die Bezugnahmeklauseln in Ziffer 2 und 10 des Arbeitsvertrages der Parteien nicht mehr als Gleichstellungsabrede auszulegen seien, sondern konstitutive Wirkungen h&#228;tten. Die Bezugnahmeklauseln seien Gegenstand rechtsgesch&#228;ftlicher Willensbildung im &#196;nderungsvertrag der Parteien geworden. Auch sei &#8222;Pkt. 2 &#8211; Lohnregelung&#8220; im &#196;nderungsvertrag nicht als abschlie&#223;ende Regelung zu verstehen. Vielmehr stelle sich die Regelung im &#196;nderungsvertrag so dar, dass eine Verl&#228;ngerung der Arbeitszeit ohne Lohnausgleich vereinbart wurde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Gegen diese Entscheidung des Arbeitsgerichtes hat die Beklagte innerhalb der zur Sitzungsniederschrift der Berufungsverhandlung vom 8. Februar 2012 festgestellten und dort ersichtlichen Fristen Berufung eingelegt. Die Beklagte r&#252;gt, das Arbeitsgericht meine zu Unrecht, der Arbeitsvertrag aus dem Jahre 2004 bekr&#228;ftige die Teilnahme an der dynamischen Tarifentwicklung. Die Beklagte meint, das Arbeitsgericht st&#252;tze seine Auffassung fehlerhaft auf den Hinweis im &#196;nderungsvertrag, wonach alle &#252;brigen Punkte des Arbeitsvertrages weiterhin G&#252;ltigkeit behalten. Mit diesem Hinweis erfolge keinerlei Bekr&#228;ftigung, vielmehr handele es sich insoweit um eine ausdr&#252;ckliche Nichtregelung. Der Hinweis auf bereits anderweitig begr&#252;ndete Geltung beinhalte nicht, dass damit eine gleichlautend-zus&#228;tzliche und damit &#252;berfl&#252;ssige Regelung getroffen werden soll. Die Beklagte h&#228;lt weiter ihre Ansicht aufrecht, dass die Bezugnahmeklausel in Ziffer 10 des Arbeitsvertrages f&#252;r die Lohnregelung nicht zur Anwendung kam. Bez&#252;glich des Lohns habe Ziffer 2 des Arbeitsvertrages eine speziellere Bezugnahmeklausel enthalten. Diese &#8211; in sich abschlie&#223;ende &#8211; Lohnregelung sei durch den &#196;nderungsvertrag aber vollst&#228;ndig abgel&#246;st worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            das Urteil des Arbeitsgerichtes Darmstadt vom 30. M&#228;rz 2011 &#8211; 1 Ca 134/10 &#8211; abzu&#228;ndern und die Klage abzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            die Berufung zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger verteidigt das angegriffene Urteil. Der Kl&#228;ger meint au&#223;erdem, dass vorliegend schon deshalb keine Gleichstellungsabrede vorliege, weil nicht allein eine m&#246;glicherweise fehlende Tarifbindung des Arbeitnehmers die Geltung der Tarifvertr&#228;ge im Arbeitsverh&#228;ltnis der Parteien hindern k&#246;nnte, sondern vielmehr die Tarifgeltung auch bei beiderseitiger Tarifgebundenheit am r&#228;umlichen Geltungsbereich der in Bezug genommenen Tarifvertr&#228;ge scheitere.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des Berufungsvorbringens der Parteien wird auf den vorgetragenen Inhalt der gewechselten Schrifts&#228;tze nebst Anlagen und den &#252;brigen Akteninhalt Bezug genommen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Die Berufung der Beklagten gegen das Urteil des Arbeitsgerichts Darmstadt vom 30. M&#228;rz 2011 &#8211; 1 Ca 134/10 &#8211; ist gem&#228;&#223; &#167;&#167;&#160;8 Abs.&#160;2, 64 Abs.&#160;2 lit. b) ArbGG statthaft. Sie ist auch form- und fristgerecht eingelegt, sowie rechtzeitig und ordnungsgem&#228;&#223; begr&#252;ndet worden (&#167;&#167;&#160;66 Abs.&#160;1, 64 Abs.&#160;6 ArbGG iVm &#167;&#167;&#160;519, 520 ZPO) und damit insgesamt zul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            In der Sache ist die Berufung jedoch erfolglos. Die Anwendung der mangels beiderseitiger Tarifgebundenheit und fehlendem r&#228;umlichen Geltungsbereich zwischen den Parteien nicht normativ (&#167;&#160;3 Abs.&#160;1, &#167;&#160;4 Abs.&#160;1 TVG) geltenden tarifvertraglichen Lohnerh&#246;hungen gem&#228;&#223; den Tarifvertr&#228;gen der Haus- und Versorgungstechnik Niedersachsen ab dem 1. Januar 2008 auf ihr Arbeitsverh&#228;ltnis ergeben sich aus de Bezugnahmeklausel in Ziffer 10 des Arbeitsvertrages der Parteien. Das Berufungsgericht folgt dabei zun&#228;chst nicht der Auffassung der Beklagten, dass Ziffer 10 des Arbeitsvertrages keine Bezugnahme auf tarifliche Lohnregelungen enthalte. Eine solche Begrenzung der umfassenden Bezugnahme auf die Tarifvertr&#228;ge der Haus- und Versorgungstechnik Niedersachsen kann der vertraglichen Regelung nicht entnommen werden. Ziffer 2 des Arbeitsvertrages ist insoweit auch nicht als eine speziellere Regelung anzusehen, die bez&#252;glich der Verweisung auf tarifliche Lohnerh&#246;hung die Anwendbarkeit von Ziffer 10 des Arbeitsvertrages ausschlie&#223;t. Beide Klauseln haben vielmehr mit dem Verweis auf die Geltung von tarifvertraglichen Regelungen einen (teil-)identischen Regelungsgehalt und bestehen nebeneinander. Wollte man dies anders sehen, so w&#228;re jedoch mit der &#196;nderung der Lohnregelung durch den &#196;nderungsvertrag aus 2004 der Anwendungsbereich der Ziffer 10 des Arbeitsvertrages auf tarifliche Lohnregelungen wieder er&#246;ffnet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Die Bezugnahmeklausel im Arbeitsvertrag der Parteien kann auch nicht mehr als Gleichstellungsabrede ausgelegt werden, weil zugunsten der Beklagten der von der Rechtsprechung f&#252;r sog. Altvertr&#228;ge einger&#228;umte Vertrauensschutz nicht mehr greift. Die Auslegung der vorliegenden Bezugnahmeklausel als Gleichstellungsabrede widerspricht dem Wortlaut der Klausel und verst&#246;&#223;t gegen das Transparenzgebot des &#167;&#160;307 Abs.&#160;1 S.&#160;2 BGB (
            <i>BAG Urteil vom 18.04.2007 &#8211; 4 AZR 652/05&#8211; BAGE 122, 74 = AP Nr.&#160;53 zu &#167;&#160;1 TVG Bezugnahme auf Tarifvertrag</i>
            ). Diese, durch die zum 1. Januar 2002 in Kraft getretene Schulrechtsreform und die dadurch bedingte Anwendbarkeit des Rechts der allgemeinen Gesch&#228;ftsbedingungen auch im Arbeitsrecht bedingte, Rechtsprechungs&#228;nderung wird von der Rechtsprechung aus Gesichtspunkten des Vertrauensschutzes auf vor dem 1. Januar 2002 abgeschlossene Arbeitsvertr&#228;ge (sog. Altvertr&#228;ge) allerdings nicht angewandt (
            <i>BAG Urteil vom 14.12.2005 &#8211; 4 AZR 536/04&#8211; AP Nr.&#160;39 zu &#167;&#160;1 TVG Bezugnahme auf Tarifvertrag</i>
            ). Dieser Vertrauensschutz greift aber nur so lange, als die Parteien eine Bezugnahmeklausel nach dem 1. Januar 2002 nicht zum Gegenstand erneuter rechtsgesch&#228;ftlicher Willensbildung gemacht haben (
            <i>vgl. BAG Urteil vom 08.11.2009 &#8211; 4 AZR 514/08 &#8211; AP Nr.&#160;70 zu &#167;&#160;1 TVG Bezugnahme auf Tarifvertrag</i>
            ). Bei dem zwischen den Parteien vereinbarten &#196;nderungsvertrag handelt es sich um einen Formularvertrag, der nach seinem objektiven Inhalt und typischen Sinn einheitlich so auszulegen ist, wie er von verst&#228;ndigen und redlichen Vertragspartnern unter Abw&#228;gung der Interessen der normalerweise beteiligten Verkehrskreise verstanden wird, wobei die Verst&#228;ndnism&#246;glichkeiten des durchschnittlichen Vertragspartners des Verwenders zugrunde zu legen sind. Anhaltspunkt f&#252;r die Auslegung allgemeiner Gesch&#228;ftsbedingungen ist in erster Linie der Vertragswortlaut. Von Bedeutung f&#252;r das Auslegungsergebnis sind ferner der von den Vertragsparteien verfolgte Regelungszweck sowie die der jeweils anderen Seite erkennbare Interessenlage der Beteiligten. Diese Grunds&#228;tze gelten auch f&#252;r arbeitsvertragliche Verweisungsklauseln im Rahmen von Vertrags&#228;nderungen. Ein deutlicher Ausdruck daf&#252;r, dass eine zuvor bestehende Verweisungsklausel erneut zum Gegenstand der rechtsgesch&#228;ftlichen Willensbildung der Vertragsparteien gemacht worden ist und die Parteien trotz der ge&#228;nderten Gesetzeslage auch nach dem Inkrafttreten des Gesetzes zur Modernisierung des Schuldrechts am 1. Januar 2002 ausdr&#252;cklich an den zuvor getroffenen Abreden festhalten, liegt beispielsweise in der ausdr&#252;cklichen Erkl&#228;rung, dass &#8222;alle anderen Vereinbarungen aus dem Anstellungsvertrag unber&#252;hrt bleiben&#8220; (
            <i>vgl. BAG Urteil vom 30.07.2008 &#8211; 10 AZR 606/07&#8211; BAGE 127, 185</i>
            ). Eine gleichwertige Vereinbarung haben vorliegend die Parteien im &#196;nderungsvertrag geschlossen, indem sie geregelt haben, dass alle &#8222;&#252;brigen Punkte des mit Ihnen geschlossenen Anstellungsvertrages weiterhin ihre G&#252;ltigkeit&#8220; behalten. Dem steht auch nicht die von der Beklagten angef&#252;hrte
            <i>Entscheidung des Bundesarbeitsgerichtes vom 19. Oktober 2011 &#8211; 4 AZR 811/09&#8211;</i>
            entgegen. In diesem Streitfall hatten die Parteien lediglich vereinbart, &#8222;des weiteren bleibt es bei den bisherigen Arbeitsbedingungen&#8220;. Hierzu hat das Bundesarbeitsgericht festgestellt, dass diese Vereinbarung im dortigen Streitfall aus dem Jahre 2007 vor dem Hintergrund erfolgte, dass der dortige Kl&#228;ger bereits seit dem Jahr 2004 eine unver&#228;nderte Verg&#252;tung erhielt und Ver&#228;nderungen im tariflichen Entgelt f&#252;r das Arbeitsverh&#228;ltnis der Parteien nicht nachvollzogen wurden. Im vorliegenden Fall hat der Kl&#228;ger jedoch vor und nach dem &#196;nderungsvertrag die jeweils beschlossenen Tariflohnerh&#246;hungen gem&#228;&#223; den Tarifvertr&#228;gen der Haus- und Versorgungstechnik Niedersachsen erhalten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Das Berufungsgericht folgt allerdings dem Kl&#228;ger nicht darin, dass bereits deshalb keine Gleichstellungsabrede vorliegend anzunehmen ist, weil schon der r&#228;umliche Geltungsbereich der in Bezug genommenen Tarifvertr&#228;ge einer Anwendung dieser Tarifvertr&#228;ge auf au&#223;erhalb Niedersachsens besch&#228;ftigte Arbeitnehmer entgegensteht und nicht erst die m&#246;glicherweise fehlende Tarifbindung des Arbeitnehmers. Eine Gleichstellungsklausel liegt vielmehr auch dann vor, wenn ein Unternehmen die am Firmensitz geltenden Tarifvertr&#228;ge in Bezug nimmt, an die es kraft Verbandszugeh&#246;rigkeit gebunden ist, auch wenn es als tarifgebiets&#252;bergreifendes Unternehmen au&#223;erhalb des r&#228;umlichen Geltungsbereiches dieser Tarifvertr&#228;ge Arbeitnehmer besch&#228;ftigt (
            <i>vgl. BAG Urteil vom 21.08.2002 &#8211; 4 AZR 263/01&#8211; NZA 2003, 442-445</i>
            ). Die Beklagte, die ca. 300 Arbeitnehmer hat, besch&#228;ftigt 2/3 hiervon, also den &#252;berwiegenden Anteil der Arbeitnehmer, im r&#228;umlichen Geltungsbereich der Tarifvertr&#228;ge der Haus- und Versorgungstechnik Niedersachsen. Das Bundesarbeitsgericht erkennt an, dass Arbeitgeber mit arbeitsvertraglichen Inbezugnahmeklauseln einheitliche Arbeitsbedingungen vereinbaren wollen. Der Arbeitgeber will damit nicht nur die Geltung der Tarifvertr&#228;ge auf nicht tarifgebundene Arbeitnehmer erstrecken, sondern auch einen einheitlichen Tarif Anwendung finden lassen. Ein Arbeitgeber, der bundesweit Arbeitnehmer besch&#228;ftigt, m&#252;sse f&#252;r diese unabh&#228;ngig von deren Tarifgebundenheit und von &#246;rtlichen Tarifvertr&#228;gen einheitliche Arbeitsbedingungen bewirken k&#246;nnen (
            <i>vgl. BAG Urteil vom 21.08.2002 &#8211; 4 AZR 263/01&#8211; a.a.O.</i>
            ). Da die r&#228;umliche Zuordnung zum Geltungsbereich eines Tarifvertrages auch Merkmal der Tarifgebundenheit sei, diene die Bezugnahmeklausel im Ergebnis ausschlie&#223;lich der Gleichstellung der tarifgebundenen mit den nicht tarifgebundenen Arbeitnehmern. Weiter hat das Bundesarbeitsgericht in dieser angezogenen Entscheidung auch darauf abgestellt, dass aufgrund von Versetzungsklauseln Arbeitnehmer unter Umst&#228;nden durchaus in den Geltungsbereich der Tarifvertr&#228;ge &#252;berwechseln m&#252;ssen. Auch im Streitfall hat sich die Beklagte in Ziffer 4 des Arbeitsvertrages das Recht vorbehalten, den Arbeitnehmer auf Baustellen im Bereich der Bundesrepublik Deutschland einzusetzen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Die Beklagte hat die Kosten ihres erfolglosen eingelegten Rechtsmittels zu tragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Eine gesetzlich begr&#252;ndete Veranlassung zur Zulassung der Revision besteht nicht.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d443514" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190003365</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
