<html>
<head><title>6-Sa-463-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 6. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.12.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 Sa 463/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2017:1213.6SA463.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 BetrAVG, &#167;&#160;16 BetrAVG, &#167;&#160;133 BGB, &#167;&#160;157 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190004999"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190004999","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Offenbach, 13. Januar 2017, 8 Ca 216/16<br>nachgehend BAG, 3 AZR 303/18</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Die Berufung des Kl&#228;gers gegen das Urteil des Arbeitsgerichtes Offenbach am Main vom 13. Januar 2017 - 8 Ca 216/16 - wird kostenpflichtig zur&#252;ckgewiesen.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Die Revision wird zugelassen.</b>
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten dar&#252;ber, ob der Beklagte berechtigt ist, Sicherungskapital unter Einschluss der Erwartung zu berechnen, dass die Betriebsrente k&#252;nftig zum Ausgleich der Teuerung angepasst wird und falls ja, ob das unter Einschluss einer Anpassungserwartung berechnete Sicherungskapital vorrangig an die Versorgungsberechtigten ausgezahlt werden darf.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist der Tr&#228;ger der gesetzlichen Insolvenzsicherung nach dem Betriebsrentengesetz, der im Rahmen der &#167;&#167;&#160;7 ff. BetrAVG die Betriebsrenten sichert. Im Sicherungsfall (Insolvenz des Arbeitgebers) gehen die Versorgungsrechte der Betriebsrentner und Betriebsrentenanw&#228;rter, einschlie&#223;lich der darauf bezogenen vertraglichen Sicherungsrechte nach Ma&#223;gabe von &#167;&#160;9 Abs.&#160;2 S.&#160;1 BetrAVG auf ihn &#252;ber.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte ist Verwaltungstreuh&#228;nder des A, einem Contractual Trust Arrangement (im Weiteren: CTA), dass der Arbeitgeber (B vormals C AG) zur vertraglichen Absicherung der von ihm an seine Arbeitgeber erteilten Betriebsrentenzusagen aufgesetzt hat. Die C AG war urspr&#252;nglich Teil des D. Das Unternehmen hat seinen Arbeitnehmern Direktzusagen auf Leistungen betrieblicher Altersversorgung erteilt. Die E hat in der Konzernbetriebsvereinbarung zum Outside Funding vom 03. November 2005 eine freiwillige erg&#228;nzende vertragliche Sicherung der Versorgungsverpflichtungen der Unternehmen des D-Konzerns zur doppelseitigen Treuhand angelegt (vgl. die Anlage 4 zur Klageschrift Bl. 73 - 75 d.A.). Darin hei&#223;t es in &#167;&#160;2.2.1 wie folgt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zum Zwecke der erg&#228;nzenden Sicherung f&#252;r die betrieblichen Versorgungsverpflichtungen (einschlie&#223;lich einer ggf. erdienten Anwartschaftsdynamik und des gesetzlichen Rentenanpassungsbedarfs im Sinne des &#167;&#160;16 BetrAVG, die vom gesetzlichen Insolvenzschutz des PSVaG nicht erfasst werde) kann das Unternehmen nach n&#228;herer Ma&#223;gabe der im Rahmen der erg&#228;nzenden Sicherung abzuschlie&#223;enden Treuhandvereinbarungen Deckungsmittel auf den Verm&#246;genstreuh&#228;nder im Sinne des &#167;&#160;2.3 &#252;bertragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Den Unternehmen des D blieb es &#252;berlassen, ob sie diese erg&#228;nzende Sicherung nach der Konzernbetriebsvereinbarung durchf&#252;hren. Zur Durchf&#252;hrung der erg&#228;nzenden Sicherung &#252;bertrugen die Unternehmen Deckungsmittel auf einen Verm&#246;genstreuh&#228;nder, der die Deckungsmittel als Treuhandverm&#246;gen h&#228;lt. Ein Mitarbeitertreuh&#228;nder stellte die vereinbarungsgem&#228;&#223;e Verwaltung und Abwicklung des Treuhandverm&#246;gens sicher. Im Sicherungsfall steht den Arbeitnehmern und den Hinterbliebenen dann ein eigenes Forderungsrecht gegen&#252;ber dem Verm&#246;genstreuh&#228;nder zu. Die C hat als Unternehmen des D eine solche Sicherung durchgef&#252;hrt und Deckungsmittel auf den Verm&#246;genstreuh&#228;nder &#252;bertragen und die Rahmentreuhandvereinbarung von 6., 7., 9. Dezember 2005 (im Folgenden: Rahmentreuhandvereinbarung 2005) abgeschlossen (vgl. Anlage B2 zur Klageerwiderung Bl. 245 - 257 d.A.)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Jahr 2006 schied die C aus dem D aus. Es wurde eine neue erg&#228;nzende vertragliche Sicherung der Versorgungsanspr&#252;che von Arbeitnehmern aus der Versorgungszusage des Arbeitgebers durch doppelseitige Treuhand in einer Gesamtbetriebsvereinbarung zum Outside Funding vom 14. Juli 2006 vereinbart (vgl. die Anlage 1 zur Klageschrift Bl. 38 - 40 d.A.). Diese lautet auszugsweise wie folgt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>A. Anwartschaften und Anspr&#252;che auf arbeitgeber-/arbeitnehmerfinanzierte betriebliche Altersversorgung im Sinne von &#167;&#160;7 BetrAVG sind entsprechend den geltenden gesetzlichen Regelungen gegen die Folgen einer etwaigen Insolvenz des Arbeitgebers gesch&#252;tzt. J entrichtet hierf&#252;r Beitr&#228;ge an den F, G (F).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>B. F&#252;r alle Unternehmen der H wurde auf Grundlage der Konzernbetriebsvereinbarung zum Outside Funding vom 03. November 2005 die M&#246;glichkeit eingef&#252;hrt, Pensionsverpflichtungen gegen&#252;ber ihren Mitarbeitern mit Kapital zu unterlegen und damit insbesondere auch f&#252;r den Fall der Insolvenz des Unternehmens erg&#228;nzend abzusichern (erg&#228;nzende Sicherung).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieser erg&#228;nzenden Sicherung innerhalb der H, die im Wege der sogenannten doppelseitigen Treuhand verwirklicht wurde, ist J Ende 2005 als Tr&#228;gerunternehmen beigetreten und hat hierzu bereits Verm&#246;genswerte auf den eigens zu diesem Zweck gegr&#252;ndeten I . &#252;bertragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>C. J ist k&#252;rzlich mehrheitlich durch ein Tochterunternehmen der Allianzgruppe erworben worden. Mit Vollzug dieser Transaktion scheidet die J daher aus dem Geltungsbereich der vorstehend genannten Konzernbetriebsvereinbarung zum Outside Funding vom 03. November 2005 aus. Dies &#228;ndert aber nichts an der Entscheidung von J, die erg&#228;nzende Sicherung im Wege der doppelseitigen Treuhand im Interesse seiner aktiven und ehemaligen Mitarbeiter bzw. deren Hinterbliebenen, welchen Anwartschaften oder Anspr&#252;che aus betrieblicher Altersversorgung gegen&#252;ber J auf der Grundlage der in der Anlage aufgef&#252;hrten Regelungen bzw. sonstigen Direktzusagen (Pensionsanspr&#252;che) zustehen (gemeinsam: Versorgungsberechtigte), fortzuf&#252;hren. Auf Basis der nachfolgenden Gesamtbetriebsvereinbarung zum Outside Funding (GBV) kann J daher zur erg&#228;nzenden vertraglichen Insolvenzsicherung der Pensionsanspr&#252;che f&#252;r die Versorgungsberechtigten eine doppelseitige Treuhand unter Beteiligung eines Verm&#246;genstreuh&#228;nders und eines Mitarbeitertreuh&#228;nders durchf&#252;hren (erg&#228;nzende Sicherung).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>D. Wird die erg&#228;nzende Sicherung durchgef&#252;hrt, so stehen den Versorgungsberechtigten im Sicherungsfall nach Ma&#223;gabe der im Rahmen der erg&#228;nzenden Sicherung abgeschlossenen Treuhandvereinbarungen eigene Forderungsrechte gegen&#252;ber dem Verm&#246;genstreuh&#228;nder zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Funktion des Verm&#246;genstreuh&#228;nders sollte dem I, also dem Beklagten, die des Mitarbeitertreuh&#228;nders der K GmbH &#252;bertragen werden. Diese firmiert heute unter L. Die Umsetzung der doppelseitigen Treuhand erfolgte &#252;ber die "Rahmentreuhandvereinbarung zur Sicherung arbeitgeberfinanzierter betrieblicher Altersversorgung" vom 13./17. Juli 2006 (im Folgenden: Rahmentreuhandvereinbarung 2006) mit der Verwaltungstreuhandvereinbarung als Anlage 1 zur Rahmentreuhandvereinbarung 2006 und der Sicherungstreuhandvereinbarung als Anlage 2 zur Rahmentreuhandvereinbarung 2006 (vgl. die Anlage 2 zur Klageschrift Bl. 41-69 d.A.). Hier hei&#223;t es auszugsweise wie folgt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#167;&#160;1 Geltungsbereich</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Rahmentreuhandvereinbarung gilt f&#252;r die Gesellschaft, den Verm&#246;genstreuh&#228;nder, den Mitarbeitertreuh&#228;nder sowie f&#252;r alle Versorgungsberechtigten der Gesellschaft. Ihr Geltungsbereich umfasst ausschlie&#223;lich die arbeitgeberfinanzierte betriebliche Altersversorgung der Versorgungsberechtigten der Gesellschaft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#167;&#160;2 Doppelseitige Treuhand, Sicherungsabrede durch echten Vertrag zugunsten Dritter</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2.1 Zur Umsetzung der erg&#228;nzenden Sicherung im Sinne dieser Rahmentreuhandvereinbarung werden nach Ma&#223;gabe der nachfolgenden Bestimmungen mit dem Verm&#246;genstreuh&#228;nder zwei verschiedenen Treuhandverh&#228;ltnisse vereinbart, durch die der Verm&#246;genstreuh&#228;nder sowohl gegen&#252;ber der Gesellschaft (Verwaltungs-Treuhand) als auch gegen&#252;ber den Versorgungsberechtigten und dem Mitarbeitertreuh&#228;nder (Sicherungs-Treuhand) treuh&#228;nderisch gebunden wird ("Doppelte Treuhand"). Die Doppelte Treuhand wird unmittelbar mit Abschluss dieses Vertrages begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(...)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2.4 Der Mitarbeitertreuh&#228;nder und der Verm&#246;genstreuh&#228;nder verpflichten sich hiermit gegen&#252;ber der Gesellschaft, im Wege eines echten Vertrages zugunsten Dritter im Sinne des &#167;&#160;328 BGB zu folgenden Ma&#223;nahmen zugunsten der Versorgungsberechtigten:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Der Mitarbeitertreuh&#228;nder wird die ihm im Rahmen der erg&#228;nzenden Sicherung zugunsten der Versorgungsberechtigten zugedachten Aufgaben wahrnehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Der Verm&#246;genstreuh&#228;nder wird in dem in &#167;&#160;5.1 definierten Sicherungsfall nach n&#228;herer Ma&#223;gabe der Bestimmungen des &#167;&#160;5 zusammen mit dem Mitarbeitertreuh&#228;nder sicherstellen, dass das vorhandene Treuhandverm&#246;gen ausschlie&#223;lich zur Sicherung und Erf&#252;llung der Anspr&#252;che der Versorgungsberechtigten gegen die Gesellschaft aus der f&#252;r den Versorgungsberechtigten jeweils g&#252;ltigen Regelung der arbeitgeberfinanzierten betrieblichen Altersversorgung verwertet und eingesetzt wird (echter Vertrag zugunsten der Versorgungsberechtigten im Sinne des &#167;&#160;328 BGB).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Die erg&#228;nzende Sicherung f&#252;r die Erf&#252;llung der Versorgungsanwartschaften und -anspr&#252;che der Versorgungsberechtigten gem&#228;&#223; &#167;&#160;2.4 a) und b) ist in jedem Fall auf das beim Verm&#246;genstreuh&#228;nder f&#252;r die Gesellschaft jeweils vorhandene Treuhandverm&#246;gen beschr&#228;nkt. (...)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das von I zum Zeitpunkt des Wechsels separierte Treuhandverm&#246;gen wurde unver&#228;ndert auf den Beklagten &#252;bertragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>C wurde in Folge in B umfirmiert; entsprechend wurde der I. in A umbenannt. Am 01. Februar 2012 wurde &#252;ber das Verm&#246;gen der B das Insolvenzverfahren er&#246;ffnet. Damit ist der Sicherungsfall nach &#167;&#160;7 BetrAVG eingetreten, wonach der Kl&#228;ger als Tr&#228;ger der gesetzlichen Insolvenzsicherung die Anspr&#252;che aus der betrieblichen Altersversorgung nach gesetzlicher Ma&#223;gabe sichert. Mit dem Eintritt des Sicherungsfalls sind zugleich die vertraglichen Betriebsrentenanspr&#252;che und -anwartschaften der Betriebsrentner und Betriebsrentenanw&#228;rter gegen den Arbeitgeber B nach &#167;&#160;9 Abs.&#160;2 BetrAVG auf den Kl&#228;ger &#252;bergegangen. Von dem &#220;bergang dieser vertraglichen Betriebsrentenanspr&#252;che und -anwartschaften sind kraft Gesetzes zus&#228;tzlich auch die vertraglichen Sicherungsrechte erfasst, die diesen Betriebsrentnern und Betriebsrentenanw&#228;rtern zustehen. Mit Er&#246;ffnung des Insolvenzverfahrens trat auch im Rahmen der Rahmentreuhandvereinbarung der vertragliche Sicherungsfall ein. Der Beklagte begann in der Folge, Berechnungen vorzunehmen und Auszahlungen vorzubereiten. In Auszahlungspl&#228;nen wird festgelegt, welcher Betriebsrentner bzw. Betriebsrentenanw&#228;rter welche Leistung erhalten wird. Konkret bestimmt der Beklagte bei seinen Berechnungen in einem Berechnungsschritt zun&#228;chst die H&#246;he der zu sichernden Verpflichtungen nach &#167;&#160;5 Abs.&#160;5.6 a) Rahmentreuhandvertrag 2006, der wie folgt lautet:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Betrag der zu sichernden Verpflichtungen der Gesellschaft ist zum Eintritt des Sicherungsfalls bei der Gesellschaft nach den Vorschriften der International Accounting Standards ("IAS") / International Financial Reporting Standards ("IFRS") f&#252;r die arbeitgeberfinanzierten Pensionsanspr&#252;che ermittelte Defined Benefit Obligation ("DBO") im Sinne von IFRS; z.Zt. IAS 19.63 ff. Bei der Ermittlung der DBO ist von dem hierf&#252;r zum letzten Ermittlungsstichtag bei der Gesellschaft (derzeit 31. Dezember) ma&#223;geblichen Rechenpr&#228;missen und Annahmen auszugehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wenn alle zu sichernden Verpflichtungen so berechnet sind, wird nach &#167;&#160;5 Abs.&#160;5.6 b) Rahmentreuhandvereinbarung 2006 in einem zweiten Schritt die Summe aller zu sichernden Verpflichtungen dem Sicherungsverm&#246;gen des Beklagten gegen&#252;bergestellt und so eine Sicherungsquote sowohl der vorrangig als auch der nachrangig zu sichernden Verpflichtungen bestimmt. In einem dritten Schritt wird das Sicherungsverm&#246;gen schlie&#223;lich nach dem Verh&#228;ltnis der Sicherungsquoten dem einzelnen Betriebsrentner zugeordnet und so das sogenannte Sicherungskapital bestimmt. Der Beklagte plant nach Errechnung des individuellen Sicherungskapitals jedem einzelnen Versorgungsberechtigten unabh&#228;ngig vom Eintritt des Versorgungsfalls eine Einmalzahlung gem&#228;&#223; &#167;&#160;5 Abs.&#160;5.8 b) der Rahmentreuhandvereinbarung 2006 zu gew&#228;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte m&#246;chte bei Berechnung der zu sichernden Verpflichtung nach &#167;&#160;5 Abs.&#160;5.6 a) Rahmentreuhandvereinbarung 2006 zu dem Wert des einzelnen Betriebsrentenrechts / der einzelnen Betriebsrentenanwartschaft, der als Kapitalwert / Barwert abgebildet wird, wertsteigernd auch eine Anpassungserwartung aus Betriebsrentenanpassungen nach &#167;&#160;16 BetrAVG im Sinne eines Teuerungsausgleiches f&#252;r die Zukunft ber&#252;cksichtigen. Der Kl&#228;ger lehnt diese Berechnung ab, weil der Arbeitgeber den Versorgungsberechtigten keine Anpassungsgarantie zugesagt hat, nach der Insolvenz auch keine Anpassungserwartung auf einen Teuerungsausgleich nach &#167;&#160;16 BetrAVG mehr besteht und seiner Ansicht nach die Rahmentreuhandvereinbarung 2006 keinen Schutz einer solchen Anpassungserwartung regele.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Au&#223;erdem m&#246;chte der Beklagte das von ihm unter Ber&#252;cksichtigung der Anpassungserwartung berechnete Sicherungskapital hinsichtlich des Anteils, der diese Anpassungserwartung vom Beklagten sogenannte "Dynamik" abbildet, als "vorrangig" separat an die Versorgungsberechtigten aussch&#252;tten. Der Kl&#228;ger lehnt auch dies - unterstellt die Ber&#252;cksichtigung der Anpassungserwartung bei der Berechnung des Sicherungskapitals w&#228;re zutreffend - ab, weil das Sicherungskapital nach seiner Ansicht nach der Rahmentreuhandvereinbarung 2006 nur der Sicherung der vom Arbeitgeber erteilten Versorgungszusagen diene und diese Versorgungszusagen einen Schutz der Anpassungserwartung im Sinne einer Garantie nicht vorsehen w&#252;rden. Die Berechnung des Beklagten bedeutet f&#252;r den Kl&#228;ger, dass die auf ihn &#252;bergehenden Anspr&#252;che erheblich geringer ausfallen. Selbst wenn der Beklagte die zwischen den Parteien streitigen Berechnungen nicht vornehmen w&#252;rde, w&#252;rde das Verm&#246;gen des Beklagten voraussichtlich nicht ausreichen, um die Anspr&#252;che des Kl&#228;gers zu erf&#252;llen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat gemeint, der Sicherungszweck der hier ma&#223;geblichen Rahmentreuhandvereinbarung 2006 sei klar darauf ausgerichtet mit der Einstandspflicht des Beklagten die bestehenden Versorgungsverpflichtungen des Unternehmens zu sichern und diese entsprechend &#252;ber eine Einstandspflicht abzubilden. Eine dar&#252;ber hinaus gehende Verpflichtung des Beklagten h&#228;tte in &#167;&#160;2 Abs.&#160;2.4 der Rahmentreuhandvereinbarung 2006 geregelt werden m&#252;ssen. Der Beklagte &#252;berschreite den Sicherungszweck der Rahmentreuhandvereinbarung 2006 in unzul&#228;ssiger Weise, wenn er eine Dynamik "sichern" will, die die Arbeitgeberin selbst nicht zugesagt habe. Die Arbeitgeberin selbst habe nur der Anpassung nach &#167;&#160;16 BetrAVG unterlegen und habe diese damit unter Bezugnahme auf wirtschaftliche Gr&#252;nde nach &#167;&#160;16 Abs.&#160;4 BetrAVG verweigern d&#252;rfen. Dieser Fall sei ohne Zweifel eingetreten, nachdem &#252;ber das Verm&#246;gen der B das Insolvenzverfahren er&#246;ffnet worden ist. Der Beklagte widerspreche sich selbst, wenn er auf der einen Seite anerkenne, dass das Unternehmen keine Dynamik zugesagt habe, dann aber meint, eine solche Dynamik die der Arbeitgeber nicht schuldet, "sichern" zu m&#252;ssen. Es handele sich nicht um eine Sicherung, sondern eine zus&#228;tzliche Leistung, die au&#223;erhalb des Sicherungszwecks stehe. Der Beklagte st&#252;tze sich im Wesentlichen ausschlie&#223;lich auf &#167;&#160;5 Abs.&#160;5.6 a) Satz&#160;2 der Rahmentreuhandvereinbarung 2006. Er verkenne dabei, dass bei der Auslegung der Rahmentreuhandvereinbarung 2006 nicht nur ein isolierter Bestandteil der Regelung in den Blick genommen werden k&#246;nne. Es sei auch nicht der Kl&#228;ger, der &#167;&#160;5 Abs.&#160;5.6 a) Satz&#160;2 zu einer Hilfsvorschrift "herabsetze", vielmehr sei es der Beklagte der mit seiner "Aufwertung" des Satzes 2 zur zentralen Norm die vorrangige Regelung in &#167;&#160;5 Abs.&#160;5.6 a) Satz&#160;2 der Rahmentreuhandvereinbarung 2006 konterkariere und "aush&#246;hle". Der Kl&#228;ger hat weiter die Ansicht vertreten, dass auch schon die Rahmentreuhandvereinbarung 2005 keine "Dynamik" gesichert habe. Hilfsweise hat der Kl&#228;ger die Ansicht vertreten, dass keine isolierte Zuweisung der "Dynamik" zu erfolgen habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte hat gemeint, auch Anpassungen nach &#167;&#160;16 BetrAVG w&#252;rden zu den Versorgungsanspr&#252;chen bzw. spiegelbildlich zu den Versorgungsverpflichtungen eines Arbeitgebers geh&#246;ren und seien grunds&#228;tzlich sicherungsf&#228;hig. Der Kl&#228;ger lege den jeweiligen Vorschriften der Rahmentreuhandvereinbarung 2006 eine Bedeutung bei, die sie nicht h&#228;tten und ignoriere, dass es zur H&#246;he des Sicherungskapitals eine eigenst&#228;ndige Regelung g&#228;be. &#167;&#160;5 Abs.&#160;5.6 a) Satz&#160;2 der Rahmentreuhandvereinbarung 2006 sei entgegen der Ansicht des Kl&#228;gers keine blo&#223;e Hilfsvorschrift. Es entspreche dem Willen der Vertragsparteien in Fortf&#252;hrung der Regelungen der Rahmentreuhandvereinbarung 2005 und des Zwecks der Konzernbetriebsvereinbarung Outside Funding auch die Rentendynamik bei der Berechnung der Sicherheitsleistung einzubeziehen. &#167;&#160;5 Abs.&#160;5.6 a) Satz&#160;2 der Rahmentreuhandvereinbarung 2006 regele eine eindeutige und bewusste Abweichung vom Prinzip, dass die Verh&#228;ltnisse am Stichtag des Eintritts des Sicherungsfalls ma&#223;geblich sein sollen. Stelle man auf die Parameter beim Tr&#228;gerunternehmen bei Eintritt des Versicherungsfalles ab, so sei eine der IFRS immanente "going concern" - Annahme nicht mehr ohne weiteres m&#246;glich. Es h&#228;tte also der Regelung in &#167;&#160;5 Abs.&#160;5.6 a) Satz&#160;2 der Rahmentreuhandvereinbarung 2006 nicht bedurft. Berechnungsparameter sollte die letzte "going concern" - Bewertung des Unternehmens sein und eben gerade nicht die Abwicklungsperspektive.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Arbeitsgericht hat die Klage abgewiesen. Es hat angenommen, der Beklagte sei berechtigt und verpflichtet die Rentendynamik nach &#167;&#160;16 BetrAVG bei der Berechnung des Betrages der zu sichernden Verpflichtungen, der Sicherungsquote und des Sicherungskapitals einzurechnen. Die Zul&#228;ssigkeit und die Pflicht zur Mitber&#252;cksichtigung k&#252;nftiger Betriebsrentenanpassungen nach &#167;&#160;16 BetrAVG folge aus einer systematischen Betrachtung des Inhalts und des Verlaufs der getroffenen Sicherungsregelungen. Wie sich unzweifelhaft aus der Konzernbetriebsvereinbarung 2005 ergebe, h&#228;tten die damaligen Konzernbetriebsparteien ein Sicherungsbed&#252;rfnis gerade auch des Rentenanpassungsbedarfs im Sinne des &#167;&#160;16 BetrAVG vorgesehen, eben weil dies vom gesetzlichen Insolvenzschutz nicht erfasst werde. Weder in der Gesamtbetriebsvereinbarung 2006 noch in der Rahmentreuhandvereinbarung 2006 sei ein belastbarer Hinweis darauf enthalten, dass die Betriebs- bzw. Vertragsparteien eine &#196;nderung oder gar Verschlechterung des Umfangs der Sicherung arbeitgeberfinanzierter betrieblicher Altersversorgung - wie sie auf der Grundlage der Konzernbetriebsvereinbarung 2005 erfolgt sei - beabsichtigt h&#228;tten. Da es sich bei dem "Dynamik-Anteil" der Versorgungsleistungen um gesetzlich nicht insolvenzgesicherte Anspr&#252;che auf Leistungen der arbeitgeberfinanzierten betrieblichen Altersversorgung handele, seien diese auch gem&#228;&#223; &#167;&#160;5 Abs.&#160;5.3 der Rahmentreuhandvereinbarung 2006 vorrangig zu bedienen. Wegen der weiteren Einzelheiten des erstinstanzlichen Vorbringens der Parteien, der dort gestellten Antr&#228;ge sowie der Erw&#228;gungen des Arbeitsgerichtes im Weiteren wird auf die angegriffene Entscheidung Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen das Urteil des Arbeitsgerichtes hat der Kl&#228;ger innerhalb der zu Protokoll der Berufungsverhandlung vom 13. Dezember 2017 festgestellten und dort ersichtlichen Fristen Berufung eingelegt. Der Kl&#228;ger meint, das Arbeitsgericht habe bereits den Regelungswillen der Konzernbetriebsvereinbarung vom 03. November 2005 unzutreffend ermittelt. Im Anschluss komme es dann aufgrund unzutreffender und zum Teil auch sachlich falscher Annahme (z.B. vermeintlicher Verweis der streitgegenst&#228;ndlichen Rahmentreuhandvereinbarung 2006 auf den "Vollzug der erg&#228;nzenden Sicherung gem&#228;&#223; der KBV" statt tats&#228;chlich der GBV) zu der fehlerhaften Bewertung, dass ein Regelungswille aus der KBV bis in die streitgegenst&#228;ndliche Rahmentreuhandvereinbarung 2006 fortgesetzt worden und daher eine Dynamik gesichert sei. Die Konzernbetriebsvereinbarung definiere den Begriff der erg&#228;nzenden Sicherung in der Pr&#228;ambel, dort unter Gliederungsziffer B der Pr&#228;ambel. Das Arbeitsgericht gehe dem gegen&#252;ber fehlerhaft davon aus, dass &#167;&#160;2 Abs.&#160;2.1 KBV den Begriff der erg&#228;nzenden Sicherung beschreibe. Eine eigenst&#228;ndige Definition der erg&#228;nzenden Sicherung, die einen zus&#228;tzlichen Verpflichtungsumfang des Treuh&#228;nders begr&#252;nden k&#246;nnte, erfolge hier entgegen der Lesart des Arbeitsgerichts nicht. Es interpretiere aber auch den Klammerzusatz in &#167;&#160;2 Abs.&#160;2.1 selbst unzutreffend in dem Sinne, dass eine erg&#228;nzende Sicherung danach immer auch die Absicherung der hier streitgegenst&#228;ndlichen Dynamik gew&#228;hrleisten m&#252;sse. Zun&#228;chst verkenne das Arbeitsgericht ganz grunds&#228;tzlich, dass die Konzernbetriebsvereinbarung weder allen Konzernunternehmen verbindlich vorschreibt, &#252;berhaupt eine erg&#228;nzende Sicherung vorzunehmen, noch den Umfang dieser Sicherung festgelegt hat. Die Parteien der Konzernbetriebsvereinbarung h&#228;tten auch nicht den Abschluss einer bestimmten Rahmentreuhandvereinbarung vorgeschrieben. Das Arbeitsgericht &#252;bersehe aber auch, dass es eine relevante Fallgruppe gebe, in der zwar das Unternehmen eine Anpassung nach &#167;&#160;16 BetrAVG gew&#228;hrt und auch entsprechend zur Leistung daraus verpflichtet ist, der Kl&#228;ger als Tr&#228;ger der gesetzlichen Insolvenzsicherung diese Anpassungsverpflichtung aber nicht sichert. Dies gelte insbesondere f&#252;r Anpassungsentscheidungen, die im Zwei-Jahres-Zeitraum vor Insolvenzer&#246;ffnung getroffen werden oder zu denen erst in diesem Zwei-Jahres-Zeitraum gerichtliche Gestaltungsentscheidungen fallen. Diese Anpassungen, die eine Arbeitgeberin zu leisten verpflichtet ist, sind nach &#167;&#160;7 Abs.&#160;5 Satz&#160;3 1. Halbsatz BetrAVG nicht vom gesetzlichen Insolvenzschutz erfasst. Hier mache eine erg&#228;nzende Sicherung Sinn, da der gesetzliche Insolvenzschutz trotz einer Verpflichtung der Arbeitgeberin nicht greife. Diese F&#228;lle der "L&#252;cke im Insolvenzschutz" seien daher im Klammerzusatz des &#167;&#160;2 Abs.&#160;2.1 der Konzernbetriebsvereinbarung gemeint. F&#252;r diese F&#228;lle habe der Beklagte als Treuh&#228;nder auch f&#252;r die Anpassung, die das Unternehmen bereits gew&#228;hrt hat, einzustehen. Nicht gemeint sei hingegen eine generelle Verpflichtung des Treuh&#228;nders, einen allgemeinen Teuerungsausgleich nach &#167;&#160;16 BetrAVG vollkommen unabh&#228;ngig von der Verpflichtung des die Versorgung zusagenden Arbeitgebers zu gew&#228;hrleisten und &#252;ber eine erg&#228;nzende Sicherung abzubilden. Das Arbeitsgericht erkl&#228;re auch nicht, wieso nach seiner Lesart die Regelung in &#167;&#160;2 Abs.&#160;2.1 KBV eine erg&#228;nzende Sicherung einer Anpassung nach &#167;&#160;16 BetrAVG ausgerechnet f&#252;r die Zeit nach dem Insolvenzfall vorsehen soll, obwohl das betreffende Unternehmen selbst gem&#228;&#223; &#167;&#160;16 Abs.&#160;4 BetrAVG berechtigt sein kann, Anpassungen aus wirtschaftlichen Gr&#252;nden schon weit vor und unabh&#228;ngig von einer sp&#228;teren Er&#246;ffnung eines Insolvenzverfahrens zu verweigern, ohne dass der Treuh&#228;nder daf&#252;r gem&#228;&#223; &#167;&#160;5 Abs.&#160;5.1 Satz&#160;2 Rahmentreuhandvereinbarung 2005 ("Nichtleistungsfall") h&#228;tte eintreten m&#252;ssen. Das Arbeitsgericht ber&#252;cksichtige in keiner Weise, dass es mit seiner Interpretation eine sachlich nicht begr&#252;ndete Besserstellung der Versorgungsberechtigten in der Insolvenz des Unternehmens bewirke. Wenn die Auslegung der Konzernbetriebsvereinbarung durch das Arbeitsgericht zutr&#228;fe, w&#228;re jedoch festzustellen, dass der Wille der Konzernbetriebsparteien in der Rahmentreuhandvereinbarung 2005 gar nicht umgesetzt worden sei. Genau wie f&#252;r die Rahmentreuhandvereinbarung 2006 gelte f&#252;r die Rahmentreuhandvereinbarung 2005, dass sich dort keinerlei Hinweis auf die Sicherung einer Dynamik finde und keine ad&#228;quate Regelung, die eine solche Sicherung der Dynamik gew&#228;hrleisten k&#246;nnte. Hervorzuheben sei an dieser Stelle noch einmal besonders die Regelung in &#167;&#160;2 Ziff. 2.4 b der Rahmentreuhandvereinbarung 2005. Mit dieser Regelung werde klar und eindeutig, insbesondere aber abschlie&#223;end auf die Sicherung und Erf&#252;llung der Anspr&#252;che der Versorgungsberechtigten aus der f&#252;r den Versorgungsberechtigten "jeweils g&#252;ltigen Regelung zur arbeitgeberfinanzierten betrieblichen Altersversorgung", also aus der Versorgungszusage verwiesen. Diese Definition der Sicherung verweise eindeutig auf die Versorgungszusage selbst und regele keine Sicherung einer zus&#228;tzlichen Anpassungsverpflichtung, die gar nicht in der Versorgungszusage, sondern nach Auffassung des Arbeitsgerichtes in der Konzernbetriebsvereinbarung festgelegt worden sein soll. Das Arbeitsgericht gehe in unzul&#228;ssiger Weise &#252;ber diesen Wortlaut und diese Systematik hinweg, wenn es auch die von der Arbeitgeberin nicht geschuldete Anpassung hier hinein interpretiere und damit die Konzernbetriebsvereinbarung k&#252;nstlich zum Bestandteil der Versorgungszusage mache. Der Beklagte wolle die Dynamik berechnen, indem er an &#167;&#160;5 Abs.&#160;5.6 a) Satz&#160;2 Rahmentreuhandvereinbarung 2006 ankn&#252;pft und auf den "letzten Ermittlungsstichtag" abstellt, um die dortigen Annahmen zu einer Dynamik zu Grunde zu legen. H&#228;tte das Arbeitsgericht die Rahmentreuhandvereinbarung 2006 auch an dieser Stelle bewertet, dann h&#228;tte es zu dem Schluss kommen m&#252;ssen, dass die Beteiligten die Sicherung einer Dynamik nicht von dem Zufall abh&#228;ngig h&#228;tten machen wollen, ob die Arbeitgeberin zum "letzten Ermittlungsstichtag" im Sinne von &#167;&#160;5 Abs.&#160;5.6 a) Satz&#160;2 Rahmentreuhandvereinbarung 2006 noch eine Dynamik in Ansatz gebracht hat. Es w&#228;re &#228;u&#223;erst ungew&#246;hnlich, wenn die Beteiligten, sofern sie tats&#228;chlich den Willen gehabt h&#228;tten, eine Dynamik im Sinne eines Teuerungsausgleichs zu garantieren, dies dann dem Zufall &#252;berlassen h&#228;tten, ob das Unternehmen zum "letzten Ermittlungsstichtag" im Sinne von &#167;&#160;5 Abs.&#160;5.6 a) Satz&#160;2 Rahmentreuhandvereinbarung 2006 selbst noch eine Dynamik ber&#252;cksichtigt hat. Ungeachtet dessen h&#228;tte es aber keine &#220;bertragung eines - wie auch immer gearteten - Regelungswillens aus der Konzernbetriebsvereinbarung bis in die Rahmentreuhandvereinbarung 2006 gegeben. Das Arbeitsgericht &#252;bersehe, dass die Rahmentreuhandvereinbarung 2006 nicht auf die Konzernbetriebsvereinbarung Bezug nehme, sondern auf die Gesamtbetriebsvereinbarung. Mit der Gesamtbetriebsvereinbarung und - entscheidend da ma&#223;gebliche Anspruchsgrundlage - der Rahmentreuhandvereinbarung 2006 sei eine neue erg&#228;nzende Sicherung etabliert worden, die nicht in einem rechtlich begr&#252;ndeten Nachfolgeverh&#228;ltnis zur Konzernbetriebsvereinbarung und der Rahmentreuhandvereinbarung 2005 stehe. Diese w&#252;rden lediglich einen "historischen" Hintergrund bilden und k&#246;nnten als solche allenfalls mittelbare Auslegungshilfe sein. Es m&#252;sse sich aus der Rahmentreuhandvereinbarung 2006 selbst positiv begr&#252;nden lassen, dass die vom Arbeitsgericht postulierte Sicherung einer Dynamik bezweckt sei. Das Arbeitsgericht verkenne bei seiner auf einer vermeintlichen Kontinuit&#228;t beruhenden Argumentation schon grundlegend, dass die Gesamtbetriebsvereinbarung sich vom Wortlaut nach deutlich von der Konzernbetriebsvereinbarung unterscheide. Dies gelte insbesondere ausgerechnet f&#252;r &#167;&#160;2 Abs.&#160;2.1 GBV. Diese Regelung der Gesamtbetriebsvereinbarung weise den Klammerzusatz, der sich noch in &#167;&#160;2 Abs.&#160;2.1 der Konzernbetriebsvereinbarung findet und auf den sich das Arbeitsgericht in seiner Argumentation wesentlich st&#252;tzt, nicht mehr auf. Das Arbeitsgericht h&#228;tte daher keine Vermutung postulieren d&#252;rfen, sondern die Rahmentreuhandvereinbarung 2006 selbst auslegen m&#252;ssen. Eine solche Auslegung der Rahmentreuhandvereinbarung 2006 h&#228;tte ergeben, dass diese nicht nur keine Sicherung einer Dynamik, die das Unternehmen selbst nicht schulde, bezweckt, sondern diese sogar ausdr&#252;cklich ausschlie&#223;t. &#167;&#160;2 Abs.&#160;2.4 der Rahmentreuhandvereinbarung 2006, der den "echten Vertrag zu Gunsten Dritter" regelt, verweise ausschlie&#223;lich auf die "Sicherung und Erf&#252;llung der Anspr&#252;che der Versorgungsberechtigten gegen die Gesellschaft aus der f&#252;r den Versorgungsberechtigten jeweils g&#252;ltigen Regelung zur arbeitgeberfinanzierten betrieblichen Altersversorgung". Dies setze also einen korrespondierenden Anspruch des Versorgungsberechtigten gegen das Unternehmen voraus, der f&#252;r die hier streitgegenst&#228;ndliche Dynamik unstreitig nicht gegeben sei. Wie erstinstanzlich ausf&#252;hrlich dargelegt, finde sich der Hinweis auf die Erf&#252;llung der Verpflichtungen aus den Altersversorgungszusagen oder auf die "Sicherung und Erf&#252;llung der Versorgungsanspr&#252;che und Versorgungsanwartschaften der Versorgungsberechtigten" an zahlreichen Stellen der Rahmentreuhandvereinbarung 2006 sowie den Regelungen der Verwaltungs- und der Sicherungstreuhand. Mit der auf diese Weise wiederholt formulierten Ma&#223;geblichkeit des Verpflichtungsumfangs der Arbeitgeberin und dem Hinweis auf die Erf&#252;llung von Versorgungsanspr&#252;chen und Versorgungsanwartschaften werde eine Auslegung, die der Beklagte mit dem Arbeitsgericht zur Sicherung einer von der Arbeitgeberin selbst nicht geschuldeten Dynamik vertritt, gesperrt. Um die zus&#228;tzliche Sicherung einer Dynamik durch die Rahmentreuhandvereinbarung 2006 zu gew&#228;hrleisten, h&#228;tte es neben den allgemeinen Regelungen wie in &#167;&#160;2 Abs.&#160;2.4 einer zus&#228;tzlichen Regelung bedurft , die die Sicherung der von der Arbeitgeberin selbst nicht geschuldeten Dynamik in der Rahmentreuhandvereinbarung 2006 etabliert und daf&#252;r eine Grundlage schafft. Eine solche zus&#228;tzliche Regelung sei aber nicht getroffen worden. Auch der letzte wesentliche Punkt, den das Arbeitsgericht im Urteil f&#252;r eine Fortsetzung eines vermeintlichen Regelungswillens aus der Konzernbetriebsvereinbarung bis in die Rahmentreuhandvereinbarung 2006 anf&#252;hre, n&#228;mlich die wirtschaftliche Gleichwertigkeit der Sicherung, sei kein Argument f&#252;r die vom Arbeitsgericht postulierte Sicherung einer Dynamik, die der Arbeitgeber selbst nicht schuldet. Die Regelung im &#167;&#160;8 Abs.&#160;8.3 der Rahmentreuhandvereinbarung 2005 verlange nur, dass Versorgungsanspr&#252;che aus der arbeitgeberfinanzierten betrieblichen Altersversorgung gesichert werden und zwar in "wirtschaftlich vergleichbarem Umfang". Versorgungsanspr&#252;che aus der arbeitgeberfinanzierten betrieblichen Altersversorgung seien aber nur die Anspr&#252;che aus der Versorgungszusage selbst. Da schon die Versorgungszusage keine Garantie einer Dynamik vorsehe, spiele die Dynamik f&#252;r die Beurteilung der Gleichwertigkeit folgerichtig auch &#252;berhaupt keine Rolle. Zudem verlange der Ma&#223;stab f&#252;r die Gleichwertigkeit nicht die Sicherung einer Dynamik, sondern definiere nur, welche Verm&#246;gensmittel zur Verf&#252;gung stehen und dass diese Verm&#246;gensmittel zur Sicherung der Versorgungsanspr&#252;che aus der Versorgungszusage eingesetzt werden. Es gehe um wirtschaftliche Vergleichbarkeit, d. h. insbesondere der Verm&#246;gensmittel. Schlie&#223;lich st&#252;tze das Testat des Wirtschaftspr&#252;fers (vgl. Anlage B5 zur Klageerwiderung Bl. 266, 267 d.A.) vor dem Hintergrund von &#167;&#160;8 Rahmentreuhandvereinbarung 2005 die Auffassung des Kl&#228;gers, da es auch danach nur auf die wirtschaftliche Vergleichbarkeit bei der Sicherung der Verpflichtungen aus der Versorgungszusage ankomme. Der Kl&#228;ger meint schlie&#223;lich, selbst wenn unterstellt w&#252;rde, die Hauptantr&#228;ge w&#228;ren unbegr&#252;ndet, fehle es jedenfalls an einem selbst&#228;ndigen Anspruch der Versorgungsberechtigten, der als vorrangiger Anspruch im Sinne von &#167;&#160;5 Abs.&#160;5.3 a) der Rahmentreuhandvereinbarung 2006 an die Versorgungsberechtigten gesichert und ausgesch&#252;ttet werden k&#246;nne, sodass den Hilfsantr&#228;gen stattzugeben w&#228;re. Tats&#228;chlich sehe die Rahmentreuhandvereinbarung 2006 &#252;berhaupt keinen Mechanismus vor, um die vom Arbeitsgericht postulierte vorrangige Sicherung der Dynamik umzusetzen. Der Beklagte meine zwar mit seinen Berechnungen im Rahmen des &#167;&#160;5 Abs.&#160;5.6 der Rahmentreuhandvereinbarung 2006 einen Weg gefunden zu haben, eine Dynamik zu berechnen. Die Berechnung dieser Dynamik lege dann aber ausschlie&#223;lich in den Regeln der Barwertberechnung begr&#252;ndet, wie sie nach &#167;&#160;5 Abs.&#160;5.6 a) der Rahmentreuhandvereinbarung 2006 zu erfolgen habe, ohne dass damit ein vorrangiger Sicherungsanspruch gegen den Beklagten korrespondiere. Die so berechnete Dynamik sei vielmehr ein unselbst&#228;ndiges Element der Berechnung des Sicherungskapitals und teile damit das Schicksal der Anspr&#252;che aus der Versorgungszusage, auf die sich die Dynamik beziehe. Nur wenn die Anspr&#252;che aus der Versorgungszusage selbst "vorrangig" im Sinne von &#167;&#160;5 Abs.&#160;5.3 a) zu qualifizieren seien, etwa weil der Kl&#228;ger als Tr&#228;ger der gesetzlichen Insolvenzsicherung daf&#252;r nicht eintrete (z.B. wegen einer Begrenzung nach &#167;&#160;7 Abs.&#160;3 BetrAVG) w&#228;re auch die Dynamik mit dem Anspruch zusammen als vorrangig an den Versorgungsberechtigten auszusch&#252;tten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Arbeitsgerichts Offenbach vom 13.01.2017 - 8 Ca 216/16 - abzu&#228;ndern und</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ol style="margin-left:18pt">
              <li>
                <ol style="list-style-type:lower-latin;">
                  <li>
                    <p>den Beklagten zu verurteilen, es zu unterlassen, Zahlungen an Versorgungsberechtigte vorzunehmen,</p>
                    <p>soweit diese darauf beruhen, dass</p>
                    <p>bei der Berechnung des "Betrags der zu sichernden Verpflichtungen" nach &#167;&#160;5.6 Buchst. a) des Rahmentreuhandvertrags vom 13./17.07.2006 zwischen C, I. (Beklagter) und K (Anlage 2 zur Klage) auch die Erwartung k&#252;nftiger Betriebsrentenanpassungen (sog. "Dynamik") wertsteigernd ber&#252;cksichtigt worden ist und</p>
                    <p>unter Ber&#252;cksichtigung des einschlie&#223;lich der Erwartung k&#252;nftiger Betriebsrentenanpassungen (sog. "Dynamik") berechneten "Betrags der zu sichernden Verpflichtungen" die Sicherungsquoten (&#167;&#160;5.6 Buchst. b Rahmentreuhandvertrag) sowieder Anteil des einzelnen Versorgungsberechtigten am Sicherungsverm&#246;gen (Sicherungskapital, nach &#167;&#160;5.6 Buchst. c Rahmentreuhandvertrag) bestimmt worden ist,</p>
                    <p>es sei denn, dass und soweit die Zahlung darauf beruht, dass der Arbeitgeber einem Versorgungsberechtigten eine Betriebsrentenanpassung in der Versorgungszusage konkret beziffert vertraglich zugesagt hat.</p>
                    <p>hilfsweise</p>
                  </li>
                  <li>
                    <p>den Beklagten zu verurteilen, es zu unterlassen,</p>
                    <p>den Teil des Sicherungskapitals nach &#167;&#160;5.6 Buchst. c) des Rahmentreuhandvertrags vom 13./17.07.2006 zwischen C, A (Beklagter) und K (Anlage 2 zur Klage),</p>
                    <p>der infolge der Berechnung des "Betrags der zu sichernden Verpflichtungen" nach &#167;&#160;5.6 Buchst. a) Rahmentreuhandvertrag, der Sicherungsquoten nach &#167;&#160;5.6 Buchst. b) Rahmentreuhandvertrag und daraus abgeleitet des Sicherungskapitals nach &#167;&#160;5.6 Buchst. c) Rahmentreuhandvertrag auf die Erwartung k&#252;nftiger Betriebsrentenanpassungen (sog. "Dynamik") entf&#228;llt,</p>
                    <p>an andere Berechtigte als den Kl&#228;ger zu zahlen,</p>
                    <p>es sei denn, dass und soweit sich die Erwartung k&#252;nftiger Betriebsrentenanpassung auf eine von dem Beklagten nach dem Rahmentreuhandvertrag zu sichernde Arbeitgeber finanzierte Versorgungsverpflichtung bezieht, f&#252;r die der Kl&#228;ger als Tr&#228;ger der gesetzlichen Insolvenzsicherung nicht nach &#167;&#160;7 BetrAVG einsteht (Fall des &#167;&#160;5.3 Buchs. a Rahmentreuhandvertrag).</p>
                  </li>
                </ol>
              </li>
              <li>
                <ol style="list-style-type:lower-latin;">
                  <li>
                    <p>es wird festgestellt, dass weder bei der Berechnung des "Betrags der zu sichernden Verpflichtungen" nach &#167;&#160;5.6 Buchst. a) des Rahmentreuhandvertrags vom 13./17.07.2006 zwischen C, A (Beklagter) und K (Anlage 2 zur Klage), noch bei der Berechnung der Sicherungsquote nach &#167;&#160;5.6 Buchst. b) Rahmentreuhandvertrag und des Sicherungskapitals nach &#167;&#160;5.6 Buchst. c) Rahmentreuhandvertrag sowie bei der Auszahlung an Versorgungsberechtigte die Erwartung k&#252;nftiger Betriebsrentenanpassungen als wertsteigernd zu ber&#252;cksichtigen ist, es sei denn, dass und soweit der Arbeitgeber einem Versorgungsberechtigten eine Betriebsrentenanpassung in der Versorgungszusage konkret beziffert vertraglich zugesagt hat.</p>
                  </li>
                  <li>
                    <p>hilfsweise</p>
                  </li>
                  <li>
                    <p>es wird festgestellt, dass der Teil des Sicherungskapitals eines Versorgungsberechtigten nach &#167;&#160;5.6 Buchst. c) des Rahmentreuhandvertrags vom 13./17.07.2006 zwischen C, A (Beklagter) und K (Anlage 2 zur Klage),</p>
                    <p>der infolge der Berechnung des "Betrags der zu sichernden Verpflichtungen" nach &#167;&#160;5.6 Buchst. a) Rahmentreuhandvertrag, der Sicherungsquote nach &#167;&#160;5.6 Buchst. b) Rahmentreuhandvertrag und daraus abgeleitet des Sicherungskapitals des Versorgungsberechtigten nach &#167;&#160;5.6 Buchst. c) Rahmentreuhandvertrag auf die Erwartung k&#252;nftiger Betriebsrentenanpassungen entf&#228;llt,</p>
                    <p>nicht an andere Berechtigte als den Kl&#228;ger gezahlt werden darf,</p>
                    <p>es sei denn, dass und soweit sich die Erwartung k&#252;nftiger Betriebsrentenanpassung auf eine von dem Beklagten nach dem Rahmentreuhandvertrag zu sichernde arbeitgeberfinanzierte Versorgungsverpflichtung bezieht, f&#252;r die der Kl&#228;ger als Tr&#228;ger der gesetzlichen Insolvenzsicherung nicht nach &#167;&#160;7 BetrAVG einsteht (Fall des &#167;&#160;5.3 Buchst. a Rahmentreuhandvertrag).</p>
                  </li>
                </ol>
              </li>
            </ol></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung des Kl&#228;gers zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte meint, in den Gesch&#228;ftsjahren vor Insolvenzer&#246;ffnung sei gem&#228;&#223; den nationalen als auch den internationalen Rechnungslegungsgrunds&#228;tzen bei der Berechnung der Verpflichtung aus der betrieblichen Altersversorgung auch die Rentendynamik jeweils Rechenparameter in H&#246;he von 1,75 % f&#252;r die Gesch&#228;ftsjahre 2011 und 2010 zu Grunde gelegt worden. Sowohl zum 31. Dezember 2010 als auch zum 31. Dezember 2011 sei damit eine Rentendynamik von 1,75 % eingerechnet. Die entsprechenden Rechenparameter seien zuletzt im Rahmen der Erstellung des versicherungsmathematischen Gutachtens f&#252;r den Ermittlungsstichtag 31. Dezember 2011 im Oktober 2011 festgelegt worden. Insoweit verweist der Beklagte auf die Ausz&#252;ge aus dem versicherungsmathematischen Gutachten der L f&#252;r die Gesch&#228;ftsjahre 2010 vom 07. Februar 2011 und f&#252;r das Gesch&#228;ftsjahr 2011 vom 28. Oktober 2011 (vgl. das Anlagenkonvolut B 9 zur Klageerwiderung (Bl. 276 - 282 d.A.). Der Beklagte meint gem&#228;&#223; &#167;&#160;5 Abs.&#160;5.6 der Rahmentreuhandvereinbarung 2006 sei er verpflichtet, im Rahmen der DBO-Ermittlung die zuletzt festgelegten Parameter zu verwenden; einen eigenen Ermessensspielraum habe der Beklagte insoweit nicht. Unerheblich f&#252;r die Berechnung der DBO sei, wenn an einem einzelnen Stichtag eine Rentenanpassung aus wirtschaftlichen Gr&#252;nden h&#228;tte unterbleiben d&#252;rfen. Wenn also am 31. Dezember 2011 eine Situation bestanden h&#228;tte, die es der B erlaubt h&#228;tte, eine Rentenanpassung nicht durchzuf&#252;hren, habe dies f&#252;r die bilanzrechtliche Betrachtung keine Bedeutung. Auch der Kl&#228;ger best&#228;tige auf Seite&#160;34 der Berufungsbegr&#252;ndungsschrift, dass eine Rentendynamik bei der Berechnung des Barwerts zu ber&#252;cksichtigen ist, solange das Unternehmen noch aktiv am Markt t&#228;tig ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Rechtsstreit sind beigetreten der Mitarbeitertreuh&#228;nder und zwei Betriebsrentner, die sich dem Antrag des Beklagten angeschlossen haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten des Berufungsvorbringens wird auf den vorgetragenen Inhalt der gewechselten Schrifts&#228;tze nebst Anlagen verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers ist statthaft (&#167;&#167;&#160;8 Abs.&#160;2, 64 Abs.&#160;1 + 2 lit. b ArbGG). Sie ist form- und fristgem&#228;&#223; eingelegt und ordnungsgem&#228;&#223; begr&#252;ndet worden (&#167;&#160;66 Abs.&#160;1 ArbGG, &#167;&#160;64 Abs.&#160;6 ArbGG i.V.m. &#167;&#167;&#160;517, 519, 520 ZPO), und damit insgesamt zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Sache ist die Berufung des Kl&#228;gers unbegr&#252;ndet. Dabei geht auch das Berufungsgericht zun&#228;chst davon aus, dass der Kl&#228;ger aktivlegitimiert ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist aktivlegitimiert. Mit Er&#246;ffnung des Insolvenzverfahrens gingen die Anspr&#252;che der Versorgungsberechtigten gegen B kraft Gesetzes auf den Kl&#228;ger &#252;ber, soweit diese der gesetzlichen Insolvenzsicherung nach &#167;&#167;&#160;7 ff. BetrAVG unterliegen. Der &#220;bergang der Rechte folgt aus &#167;&#160;9 Abs.&#160;2 Satz&#160;1 1. Alt. BetrAVG, &#167;&#167;&#160;412, 401 BGB. Mit &#220;bergang des Anspruchs auf Betriebsrente gehen auch die zur Sicherung der Betriebsrente einger&#228;umten Rechte mit auf den neuen Gl&#228;ubiger, den klagenden F &#252;ber (&#167;&#160;9 Abs.&#160;2 Satz&#160;1 1. Alt. BetrAVG i.V.m. &#167;&#167;&#160;401 Abs.&#160;1 analog, 412 BGB). Dies gilt f&#252;r alle Rechte, die der Verst&#228;rkung der gesicherten Forderung dienen sollen. Danach ist auch der Anspruch der Versorgungsberechtigten gegen den Beklagten aus der Rahmentreuhandvereinbarung 2006 auf den Kl&#228;ger &#252;bergegangen. Mit dieser Abrede, die dem Versorgungsberechtigten als echter Vertrag zu Gunsten Dritter ein eigenes Forderungsrecht zubilligt, geh&#246;ren die Anspr&#252;che zu denen, die nach &#167;&#160;9 Abs.&#160;2 Satz BetrAVG i.V.m. &#167;&#167;&#160;401, 412 BGB analog auf den Kl&#228;ger &#252;bergehen. Wie die Entscheidung des Bundesarbeitsgerichtes zum Schuldbeitritt (BAG vom 12. Dezember 1989 - 3 AZR 510/88 -) zeigt, nimmt die Rechtsprechung diesen &#220;bergang analog &#167;&#160;401 BGB nicht nur bei "streng akzessorischen" Rechten an. Wie beim Schuldbeitritt dient das Forderungsrecht aus &#167;&#160;328 BGB der Verst&#228;rkung der Forderung der Versorgungsberechtigten, sodass die Wertungen aus dieser Entscheidung auf den vorliegenden Fall &#252;bertragbar sind. Dar&#252;ber hinaus hat der Kl&#228;ger ein eigenes berechtigtes Interesse an einer ordnungsgem&#228;&#223;en Abwicklung des Verm&#246;gens des Beklagten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weiter geht das Berufungsgericht mit dem Arbeitsgericht und den Parteien davon aus, dass der Umfang der Verpflichtungen des Beklagten sich aus der Rahmentreuhandvereinbarung 2006 ergibt. Diese ist auszulegen. F&#252;r die Auslegung ma&#223;geblich ist der wirkliche Wille der Parteien dieser Vereinbarung, also der C und des A. sowie der K. Denn nach &#167;&#160;133 BGB ist vorrangig stets der wirkliche, m&#246;glicherweise ungenaue oder sogar unzutreffend ge&#228;u&#223;erte Wille des Erkl&#228;renden als eine sogenannte "innere Tatsache" zu ermitteln. Auch im Rahmen eines Vertrages zu Gunsten Dritter ist der wirkliche Wille zu erforschen (vgl. BAG vom 12. November 2013 - 1 AZR 475/12 -). Daher sind bei der Auslegung alle den Parteien erkennbaren Begleitumst&#228;nde, die f&#252;r den Erkl&#228;rungsinhalt von Bedeutung sein k&#246;nnen, zu ber&#252;cksichtigen. Hierzu geh&#246;ren insbesondere die Entstehungsgeschichte und der Zweck der Vereinbarung sowie die bei Vertragsschluss bestehende Interessenlage.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit dem Arbeitsgericht geht das Berufungsgericht im Streitfall davon aus, dass der Wille der Vertragsparteien der Rahmentreuhandvereinbarung 2006 in erster Linie das Ergebnis der historischen Entwicklung der erg&#228;nzenden Sicherung seit ihrer erstmaligen Einf&#252;hrung im D ist. Die Einrichtung der eigenen CTA-L&#246;sung im Zuge des Konzernausscheidens der C sollte zu einer unver&#228;nderten Fortsetzung der erg&#228;nzenden Sicherung f&#252;hren. Hierf&#252;r spricht nicht zuletzt, dass die Rahmentreuhandvereinbarung 2006 weitgehend identisch ist mit der Rahmentreuhandvereinbarung 2005 und dass die vorhandenen Treuhandmittel ohne weiteres &#252;bertragen wurden. Das Arbeitsgericht hat daher auch zutreffend zur Auslegung die Konzernbetriebsvereinbarung Outside Funding herangezogen, denn diese ist in der Rahmentreuhandvereinbarung 2005 in Bezug genommen. Richtig ist, dass die Konzernbetriebsvereinbarung Outside Funding den Konzernunternehmen freistellt, ob sie eine erg&#228;nzende Sicherung einf&#252;hren oder nicht. Es gibt aber keine Anhaltspunkte f&#252;r die Annahme, dass die Vertragsparteien der Rahmentreuhandvereinbarung 2005 inhaltlich eine andere erg&#228;nzende Sicherung vereinbaren wollten als die in der Konzernbetriebsvereinbarung Outside Funding vorgesehene erg&#228;nzende Sicherung. Richtig ist, dass an dieser Stelle der Subsumtion nunmehr die Konzernbetriebsvereinbarung zum Outside Funding auszulegen ist. Betriebsvereinbarungen sind wie Tarifvertr&#228;ge nach den f&#252;r die Gesetze geltenden Auslegungsgrunds&#228;tzen auszulegen. Dabei ist zun&#228;chst vom Wortlaut auszugehen. In &#167;&#160;2 Abs.&#160;2.1 der Konzernbetriebsvereinbarung Outside Funding hei&#223;t es: "Zum Zwecke der erg&#228;nzenden Sicherung f&#252;r die betrieblichen Versorgungsverpflichtungen (einschlie&#223;lich einer ggf. erdienten Anwartschaftsdynamik und des Rentenanpassungsbedarfs im Sinne des &#167;&#160;16 BetrAVG, die vom gesetzlichen Insolvenzschutz durch den F nicht erfasst werden) kann das Unternehmen nach n&#228;herer Ma&#223;gabe der im Rahmen der erg&#228;nzenden Sicherung abzuschlie&#223;enden Treuhandvereinbarungen Deckungsmittel auf den Verm&#246;genstreuh&#228;nder im Sinne des &#167;&#160;2.3 &#252;bertragen." Richtig ist, dass es eine Fallgruppe gibt, in der das Unternehmen eine Anpassung nach &#167;&#160;16 BetrAVG gew&#228;hrt und auch entsprechend zur Leistung daraus verpflichtet ist, der Kl&#228;ger als Tr&#228;ger der gesetzlichen Insolvenzsicherung diese Anpassungsverpflichtung des Unternehmens aber nicht sichert. Dies gilt f&#252;r Anpassungsentscheidungen, die im Zwei-Jahres-Zeitraum vor Insolvenzer&#246;ffnung getroffen werden oder zu den erst in diesem Zwei-Jahres-Zeitraum gerichtliche Gestaltungsentscheidungen ergehen. Diese Anpassungen, die eine Arbeitgeberin zu leisten verpflichtet ist, sind nach &#167;&#160;7 Abs.&#160;5 Satz&#160;3 1. Halbsatz BetrAVG nicht vom gesetzlichen Insolvenzschutz erfasst. Daf&#252;r, dass es den Parteien der Konzernbetriebsvereinbarung Outside Funding allein um die Sicherung dieser Betriebsrentenanpassungsanspr&#252;che gegangen ist, gibt es aber nicht. Es stellt auch keine Besserstellung der Versorgungsberechtigten dar, wenn auch die Rentendynamik gegen Insolvenz gesichert wird. Die Anpassung nach &#167;&#160;16 BetrAVG ist der Regelfall, die Nichtanpassung die Ausnahme. Die Ber&#252;cksichtigung der Rentendynamik ist daher keine Besserstellung, sondern der Normalfall. Dass im Einzelfall auch einmal eine Rentenanpassung verweigert werden kann, wenn die wirtschaftliche Lage einer Erh&#246;hung entgegensteht, &#228;ndert nichts an diesem Regel-Ausnahme-Verh&#228;ltnis. Denn nach dem Leitbild des Gesetzes kommen f&#252;r jedes Unternehmen wieder "bessere Zeiten", in denen dann erneut Rentenanpassungen erfolgen k&#246;nnen. Wird das Arbeitsverh&#228;ltnis eines Versorgungsberechtigten nach Insolvenz fortgef&#252;hrt, so bestehen f&#252;r die nach Insolvenzer&#246;ffnung erworbenen Betriebsrentenanwartschaften wieder die Anpassungsverpflichtung des Arbeitgebers nach &#167;&#160;16 BetrAVG. Letztlich spricht aber auch &#167;&#160;5 Abs.&#160;5.6 der Rahmentreuhandvereinbarung 2006 f&#252;r das hier vertretene Auslegungsergebnis. Die Parteien der Rahmentreuhandvereinbarung 2006 haben auf die DBO gem&#228;&#223; IFRS/IAS Bezug genommen. Im Zeitpunkt des Abschlusses der Rahmentreuhandvereinbarung 2006 war nach nationalen Regelungsgrunds&#228;tzen der Ansatz einer Rentendynamik nicht zwingend. Der handelsrechtliche Verpflichtungsumfang wurde in der Regel nach den steuerrechtlichen Grunds&#228;tzen zur Teilwertberechnung f&#252;r Pensionsr&#252;ckstellungen (&#167;&#160;6 a EStG) bestimmt, die eine Rentendynamik nicht vorsahen. Erst mit dem Bilanzrechtsmodernisierungsgesetz vom 25. Mai 2009 wurde der Bilanzansatz gem&#228;&#223; &#167;&#160;253 HGB dem internationalen Bilanzansatz angen&#228;hert, sodass f&#252;r Gesch&#228;ftsjahre ab dem 01. Januar 2010 auch nach deutschem Handelsrecht eine Rentendynamik verbindlich anzusetzen war und ist. Die Parteien der Rahmentreuhandvereinbarung 2006 haben f&#252;r die Berechnung des Sicherungskapitals daher unzweifelhaft die Ber&#252;cksichtigung der Rentendynamik gewollt. Das Berufungsgericht teilt auch die Annahme des Beklagten, dass er gem&#228;&#223; &#167;&#160;5 Abs.&#160;5.6 Rahmentreuhandvereinbarung 2006 verpflichtet ist, im Rahmen der DBO-Ermittlung die zuletzt festgelegten Parameter zu verwenden. Mit der Regelung in &#167;&#160;5 Abs.&#160;5.6 a) Rahmentreuhandvereinbarung 2006, wonach der DBO nach IFRS auch noch im Zeitpunkt des Sicherungsfalls zu berechnen ist, haben die Parteien der Rahmentreuhandvereinbarung nochmals unterstrichen, dass die Rentendynamik gesichert ist, denn nach IFRS ist von einer going concern - Annahme auszugehen. Letztlich ist die Rentendynamik auch vorrangig gesichert. Soweit der Kl&#228;ger meint, eine vorrangige Sicherung sei ausgeschlossen, weil nur "nicht gesetzlich insolvenzgesicherte Anwartschaften und Anspr&#252;che" vorrangig gesichert seien, ist dem nicht zu folgen. Nach dem hier vertretenen Auslegungsergebnis der Rahmentreuhandvereinbarung 2006 fallen unter Anwartschaften und Anspr&#252;che auch die gesicherte Rentenanpassungserwartung. Nach dem hier vertretenen Verst&#228;ndnis der Rahmentreuhandvereinbarung 2006 ist die Rentendynamik, d.h. die Rentenanpassungserwartung der Betriebsrentner nach &#167;&#160;16 BetrAVG eine gesicherte Rechtsposition, die vom gesetzlichen Insolvenzschutz durch den F nicht erfasst wird und damit vorrangig zu erf&#252;llen ist. Nach dem Verst&#228;ndnis der Rahmentreuhandvereinbarung 2006 besteht ein "Anspruch" auf die Rentenanpassung gem&#228;&#223; &#167;&#160;16 BetrAVG, weil ohne Eintritt des Sicherungsfalls dies der Regelfall ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten seines erfolglos eingelegten Rechtsmittels zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zulassung der Revision erfolgt wegen grunds&#228;tzlicher Bedeutung der Sache.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d428144" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190004999</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
