<html>
<head><title>5-Sa-202-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 5. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">04.09.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 Sa 202/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2014:0904.5SA202.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;106 Abs.&#160;3 Fall 3 SGB VII</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190004258"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190004258","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Gie&#223;en, 13. Dezember 2013, 1 Ca 170/13, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das Urteil des Arbeitsgerichts Gie&#223;en vom 13.&#160;Dezember&#160;2013 &#8211; 1 Ca 170/13 &#8211; wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten der Berufung zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Parteien streiten &#252;ber Schmerzensgeld und Schadensersatzanspr&#252;che wegen eines von dem Kl&#228;ger in der Betriebsst&#228;tte der Beklagten zu 2) erlittenen Arbeitsunfalls.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Beklagte zu 1) ist Arbeitnehmer der Beklagten zu 2). Der Kl&#228;ger ist bei der Spedition A besch&#228;ftigt. Die Arbeitgeberin des Kl&#228;gers steht in Gesch&#228;ftsbeziehungen mit der Beklagten zu 2).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Auf dem Transport von Waren zum Glaslager der Beklagten zu 2) am 12.10.2009 hatte der Kl&#228;ger die Aufgabe, den als Fahrer neu eingestellten Mitarbeiter einzuweisen. Der Beklagte zu 1) war an diesem Tag f&#252;r das Abladen der Lkw&#8217;s zust&#228;ndig. Als der Lkw mit dem Kl&#228;ger ankam, konnte das Fahrzeug nicht sogleich zum Abladen an die Laderampe gefahren werden, da dort zun&#228;chst ein firmeneigener Mafitrailer der Beklagten zu 2) abgeladen werden sollte. Der Kl&#228;ger begab sich auf die Laderampe, um die Ladepapiere vorzulegen und um sich zu erkundigen, wann der Lkw zum Abladen an der Reihe sei. Dort erfuhr er, dass er &#8222;als N&#228;chster dran&#8220; sei. W&#228;hrend seiner Anwesenheit auf der Laderampe setzte sich ein Gabelstapler, dessen Handbremse nicht angezogen war, unkontrolliert in Bewegung, und kollidierte mit dem Kl&#228;ger. Wegen der erlittenen Verletzungen begehrt der Kl&#228;ger Schadensersatz und Schmerzensgeld sowie die Feststellung, dass die Beklagten als Gesamtschuldner verpflichtet sind, ihm s&#228;mtlich materiellen und immateriellen Sch&#228;den, die aus dem Unfall entstanden sind und k&#252;nftig entstehen, zu ersetzen. Wegen des weiteren streitigen Sachverhalts, des Vortrags der Parteien im ersten Rechtszug sowie der dort gestellten Antr&#228;ge wird gem&#228;&#223; &#167;&#160;69 Abs.&#160;2 ArbGG auf den Tatbestand des angefochtenen Urteils &#8211; Bl. 153 bis Bl. 156 d. A. &#8211; Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Mit dem am 13.12.2013 verk&#252;ndeten Urteil hat das Arbeitsgericht Gie&#223;en die Klage abgewiesen. Zur Begr&#252;ndung hat es &#8211; kurz zusammengefasst - Folgendes ausgef&#252;hrt: Die Feststellungklage sei mangels Feststellungsinteresse unzul&#228;ssig. Es sei nicht ersichtlich, welche Sachsch&#228;den vier Jahre nach dem Unfall nicht mit einem bezifferten Leistungsantrag geltend gemacht werden k&#246;nnten oder welche Zukunftssch&#228;den insoweit noch drohen sollten. F&#252;r den erlittenen Personenschaden sowie Schmerzensgeldanspr&#252;che hafte der Beklagte zu 1) dem Kl&#228;ger nicht, da die Anspr&#252;che nach &#167;&#167;&#160;106 Abs.&#160;3, 105 Abs.&#160;1 SGB VII ausgeschlossen seien. Vors&#228;tzliches Handeln k&#246;nnen dem Beklagten zu 1) im Zusammenhang mit dem Unfallereignis nicht vorgeworfen werden und das Haftungsprivileg des &#167;&#160;106 Abs.&#160;3 SGB VII sei erf&#252;llt. Der Kl&#228;ger und der Beklagte zu 1) seien zum Unfallzeitpunkt nicht zuf&#228;llig auf dem Gel&#228;nde der Beklagten zu 2) aufeinander getroffen, sondern deshalb, weil der Kl&#228;ger Waren im Glaslager 05 Halle S&#252;d der Beklagten zu 2) habe anliefern und der Beklagte zu 1) an diesem Anlieferungsvorgang durch Abladen der Waren habe mitwirken sollen. Durch das Verhalten des Kl&#228;gers auf der Laderampe seien betrieblich miteinander verzahnte Aktivit&#228;ten in Gang gesetzt worden, die der Vorbereitung des Abladevorgangs gedient h&#228;tten. Die Verletzungen, die er durch den zu diesem Zeitpunkt herumrollenden Gabelstapler erlitten habe, seien das Ergebnis eines aufeinander bezogenen Handlungsablaufs und nicht eine zuf&#228;llige Begegnung. Zudem habe eine Gefahrengemeinschaft vorgelegen, da es durch das enge Zusammenwirken wechselseitig zu Verletzungen habe kommen k&#246;nnen. Grunds&#228;tzlich habe die M&#246;glichkeit bestanden, dass auch der Kl&#228;ger Mitarbeiter der Beklagten zu 2), etwa beim Befahren des Betriebsgel&#228;ndes oder beim Heranfahren an die Laderampe, habe verletzen k&#246;nnen. Die Klage gegen&#252;ber der Beklagten zu 2) sei unter dem Gesichtspunkt des gest&#246;rten Gesamtschuldnerausgleichs unbegr&#252;ndet. Wegen der weiteren Begr&#252;ndung im Einzelnen wird auf die Entscheidungsgr&#252;nde des angefochtenen Urteils &#8211; Bl. 156 bis Bl. 161 d. A. - erg&#228;nzend Bezug genommen. Gegen das am 22.01.2014 zugestellte Urteil hat der Kl&#228;ger am 20.02.2014 Berufung eingelegt und sie &#8211; nach Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist bis 24.04.2014 auf rechtzeitigen Antrag hin &#8211; mit dem am 24.04.2014 beim Hess. Landesarbeitsgericht eingegangenen Schriftsatz begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger verfolgt unter Vertiefung und Erg&#228;nzung seines erstinstanzlichen Vorbringens sein Zahlungsbegehren weiter. Er meint, dass die Haftungsprivilegierung nicht eingreife, weil keine gemeinsame Betriebsst&#228;tte vorgelegen habe. Ein aufeinander bezogenes betriebliches Zusammenwirken des Kl&#228;gers mit dem Beklagten zu 1) in der konkreten Unfallsituation sei nicht gegeben. Eine Gefahrengemeinschaft k&#246;nne ebenfalls nicht angenommen werden. Eine Schadenszuf&#252;gung durch den Kl&#228;ger sei rein theoretischer Natur, da er als Beifahrer den Lkw nicht selbst gefahren habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des am 13.12.2013 verk&#252;ndeten Urteils des Arbeitsgerichts Gie&#223;en &#8211; 1 Ca 170/13 -</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">1.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">die Beklagten als Gesamtschuldner zu verurteilen, an den Kl&#228;ger Schadensersatz in H&#246;he von 775,13 EUR und Schmerzensgeld in H&#246;he von mindestens 6.500,00 EUR zu zahlen;</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">2.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">festzustellen, dass die Beklagten als Gesamtschuldner verpflichtet sind, dem Kl&#228;ger s&#228;mtliche materiellen sowie immateriellen Sch&#228;den, ausgenommen Sachsch&#228;den, die aus dem Unfall vom 12.10.2009 entstanden sind und k&#252;nftig entstehen, zu ersetzen, soweit die Anspr&#252;che nicht auf Sozialversicherungstr&#228;ger oder sonstige Dritte &#252;bergehen oder &#252;bergegangen sind.</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Beklagten beantragen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Sie verteidigen unter Wiederholung und Erg&#228;nzung ihres erstinstanzlichen Vorbringens die Entscheidung des Arbeitsgerichts.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Wegen des weiteren Sachvortrags der Parteien wird auf den vorgetragenen Inhalt der vorbereitenden Schrifts&#228;tze sowie auf die Sitzungsniederschrift &#252;ber die m&#252;ndliche Verhandlung am 04.09.2014 Bezug genommen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            <b>A</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist zul&#228;ssig. Sie ist nach dem Wert des Beschwerdegegenstandes gem&#228;&#223; &#167;&#167;&#160;64 Abs.&#160;1 Absatz&#160;2 Ziff. b, 8 Abs.&#160;2 ArbGG statthaft und gem&#228;&#223; &#167;&#167;&#160;66 Abs.&#160;1, 64 Abs.&#160;6 ArbGG, 519, 520 Abs.&#160;3 ZPO form- sowie fristgerecht eingelegt und begr&#252;ndet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            <b>B</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Sache hat die Berufung keinen Erfolg. Zu Recht hat das Arbeitsgericht die Klage in vollem Umfang abgewiesen. Die Berufungskammer folgt gem&#228;&#223; &#167;&#160;69 Abs.&#160;2 ArbGG den Gr&#252;nden der angefochtenen Entscheidung des Arbeitsgerichts. Die Berufungsbegr&#252;ndung des Kl&#228;gers gibt noch zu folgenden Erg&#228;nzungen Veranlassung:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            <b>I</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Rechtsansicht des Kl&#228;gers hat das Arbeitsgericht zutreffend angenommen, dass der sozialversicherungsrechtliche Haftungsausschluss gem&#228;&#223; &#167;&#160;106 Abs.&#160;3 Fall 3 SGB VII eingreift und Anspr&#252;chen gegen den Beklagten zu 1) entgegensteht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            1.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach &#167;&#160;104 SGB VII sind Unternehmer den Versicherten, die f&#252;r ihre Unternehmen t&#228;tig sind nach anderen gesetzlichen Vorschriften zum Ersatz des Personenschadens, den ein Versicherungsfall verursacht hat, nur verpflichtet, wenn sie den Versicherungsfall vors&#228;tzlich oder auf einem nach &#167;&#160;8 Abs.&#160;2 Nr.&#160;1 &#8211; 4 versicherten Weg herbeigef&#252;hrt habe. Das gleiche gilt gem&#228;&#223; &#167;&#160;105 SGB VII f&#252;r die Haftung im gleichen Betrieb t&#228;tiger Versicherter. Gem&#228;&#223; &#167;&#160;106 Abs.&#160;3 SGB VII greift diese Haftungsfreistellung auch f&#252;r die Ersatzpflicht der f&#252;r die beteiligten Unternehmen T&#228;tigen untereinander ein, wenn Versicherte mehrerer Unternehmen vor&#252;bergehend T&#228;tigkeiten auf einer gemeinsamen Betriebsst&#228;tte verrichten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            2.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger und der Beklagte zu 1) waren auf einer &#8222;gemeinsamen Betriebsst&#228;tte&#8220; t&#228;tig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            a) Der Begriff der &#8222;gemeinsamen Betriebsst&#228;tte&#8220; erfasst betriebliche Aktivit&#228;ten von Versicherten mehrerer Unternehmen, die bewusst und gewollt bei einzelnen Ma&#223;nahmen ineinander greifen, miteinander verkn&#252;pft sind, sich erg&#228;nzen oder unterst&#252;tzen, wobei es ausreicht, dass die gegenseitige Verst&#228;ndigung stillschweigend durch blo&#223;es Tun erfolgt. Erforderlich ist ein bewusstes Miteinander im Betriebsablauf, da es sich zumindest tats&#228;chlich als ein aufeinander bezogenes betriebliches Zusammenwirken mehrerer Unternehmen darstellt. Die T&#228;tigkeit der Mitwirkenden muss im faktischen Miteinander der Beteiligten aufeinander bezogen, miteinander verkn&#252;pft oder auf gegenseitige Erg&#228;nzung oder Unterst&#252;tzung ausgerichtet sein (vgl. BGH 10.05.2011 &#8211; VI ZR 152/11 &#8211; Rn 12, zitiert nach juris; BGH 22.1.2008 &#8211; VI ZR 17/07&#8211; Rn 14,15; BAG 12.02.2002 &#8211; 8 AZR 94/02 &#8211; Rn 30 &#8211; 34, zitiert nach juris). &#167;&#160;106 Abs.&#160;3 Fall 3 SGB VII ist nicht schon dann anwendbar, wenn Versicherte zweier Unternehmen auf derselben Betriebsst&#228;tte aufeinander treffen. Eine &#8222;gemeinsame&#8220; Betriebsst&#228;tte ist nach allgemeinem Verst&#228;ndnis mehr als &#8222;dieselbe&#8220; Betriebsst&#228;tte; das blo&#223;e Zusammentreffen von Risikosph&#228;ren mehrerer Unternehmen erf&#252;llt den Tatbestand der Norm nicht. Parallele T&#228;tigkeiten, die sich beziehungslos nebeneinander vollziehen, gen&#252;gen ebenso wenig wie eine blo&#223;e Arbeitsber&#252;hrung. Erforderlich ist vielmehr eine gewisse Verbindung zwischen den T&#228;tigkeiten als solchen in der konkreten Unfallsituation, die eine Bewertung als &#8222;gemeinsame&#8220; Betriebsst&#228;tte rechtfertigt (BAG 10.05.2011 &#8211; VI ZR 152/11 &#8211; Rn 12, m. w. N., zitiert nach juris). Die notwendige Arbeitsverkn&#252;pfung kann im Einzelfall auch dann bestehen, wenn die von den Besch&#228;ftigten verschiedener Unternehmen vorzunehmenden Ma&#223;nahmen sich nicht sachlich erg&#228;nzen oder unterst&#252;tzen, die gleichzeitige Ausf&#252;hrung der betreffenden Arbeiten wegen der r&#228;umlichen N&#228;he aber eine Verst&#228;ndigung &#252;ber den Arbeitsablauf erfordert und hierzu konkrete Absprachen getroffen werden (vgl. BGH 22.01.2008 &#8211; VI ZR 17/07&#8211; Rn 13, zitiert nach juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            b) Nach diesen Ma&#223;st&#228;ben hat die f&#252;r eine &#8222;gemeinsame Betriebsst&#228;tte&#8220; typische Gefahr bestanden, dass sich die Beteiligten bei den versicherten T&#228;tigkeiten &#8222;ablaufbedingt&#8220; in die Quere kommen&#8220;. Im Unfallzeitpunkt lag ein aufeinander bezogenes betriebliches Zusammenwirken mit mehreren Unternehmen vor, da eine Verst&#228;ndigung &#252;ber den Arbeitsablauf erforderlich war und konkrete Absprachen getroffen wurden (vgl. BGH 22.01.2008 &#8211; VI ZR 17/07&#8211; Rn 13, zitiert nach juris). Da die f&#252;r den Abladevorgang vorgesehene Laderampe belegt war, wurde eine Verst&#228;ndigung &#252;ber die weitere Koordinierung des Arbeitsablauf erforderlich. Aus diesem Grund begab sich der Kl&#228;ger auf die Laderampe, um zu besprechen, wann der Lkw mit dem Abladen an der Reihe ist. Die erforderliche Abstimmung hat sich auf den Unfallverlauf auch ausgewirkt, weil sie f&#252;r den Kl&#228;ger den Anlass f&#252;r das Betreten der Laderampe bildete. Ein rein zuf&#228;lliges Aufeinandertreffen ist sonach nicht gegeben. Der Handlung ist eine andere Qualit&#228;t beizumessen als wenn der Kl&#228;ger auf die Laderampe gegangen w&#228;re, um sich nach der Uhrzeit zu erkundigen. Er musste mit dem Beklagten zu 1) abstimmen, wann der Abladevorgang stattfinden sollte, bevor er seine T&#228;tigkeit aufnehmen konnte (vgl. in diesem Zusammenhang BGH 22.01.2008 &#8211; VI ZR 17/07&#8211; Rn 14, zitiert nach juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Es war aber nicht nur erforderlich, eine Verst&#228;ndigung &#252;ber den Arbeitsablauf in zeitlicher Hinsicht herbeizuf&#252;hren. Auch die weitere Durchf&#252;hrung des Abladevorgangs stellte sich als ein aufeinander bezogenes und miteinander verkn&#252;pftes Handeln dar. Die T&#228;tigkeiten konnten nur &#8222;Hand in Hand&#8220; ausgef&#252;hrt werden (vgl. BGH a. .a. O., Rn 15, zitiert nach juris). Die weiteren Arbeitsabl&#228;ufe vollzogen sich nicht unabh&#228;ngig voneinander. Insbesondere handelte es sich nicht um T&#228;tigkeiten, die nur aufeinander aufbauen. Mit dem Abstellen des Lieferfahrzeuges war die T&#228;tigkeit der Ablieferung der Ware nicht beendet. Zur Beendigung des Transportauftrages war die Entladung des Fahrzeugs notwendig, die zu dem Aufgabenkreis des Beklagten zu 1) geh&#246;rte. Der dem Beklagten zu 1) obliegende Abladevorgang konnte nur ausgef&#252;hrt werden, wenn der Lkw an die Laderampe herangefahren und f&#252;r das Entladen vorbereitet wurde. Hierzu mussten die Ladeklappen ge&#246;ffnet und die Ladepapiere &#252;bergeben werden. Dementsprechend musste eine &#8211; im Streitfall stillschweigend &#8211; Verst&#228;ndigung der Besch&#228;ftigten herbeigef&#252;hrt werden, dass der Lkw abladebereit war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            3.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Auffassung des Kl&#228;gers lag auch eine so genannte Gefahrengemeinschaft vor, welche die Rechtfertigung f&#252;r den Haftungsausschluss des &#167;&#160;106 Abs.&#160;3 alternative 3 SGB VII bildet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            a) Eine Gefahrengemeinschaft ist dadurch gekennzeichnet, dass jeder der in enger Ber&#252;hrung miteinander T&#228;tigen sowohl zum Sch&#228;diger als auch zum Gesch&#228;digten werden kann. Diese setzt nicht voraus, dass im konkreten Fall jeder der auf der Betriebsst&#228;tte eingesetzten Arbeitnehmer in gleicher&#160;&#160;Weise verletzt werden k&#246;nnte. Es reicht die M&#246;glichkeit aus, dass durch das enge Zusammenwirken Verletzungen von der einen und der anderen Seite in gleicher Weise aufeinander bezogen herbeigef&#252;hrt werden k&#246;nnen. Eine Gefahrengemeinschaft kann mithin auch bestehen, wenn eine wechselseitige Gef&#228;hrdung zwar eher fern liegt, aber nicht v&#246;llig ausgeschlossen ist (vgl. BGH 22.01.2008 &#8211; VI ZR 17/07&#8211; Rn 16, zitiert nach juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            b) Danach liegt im Entscheidungsfall eine Gefahrengemeinschaft zwischen dem Kl&#228;ger und dem Beklagten zu 1) vor, da sie sich aufgrund der engen Verkn&#252;pfung der beiderseitigen T&#228;tigkeiten gegenseitig sch&#228;digen konnten. Daran &#228;ndert auch der Umstand nichts, dass der Kl&#228;ger nicht als Fahrer, sondern als Beifahrer eingesetzt war. Er hatte am Unfalltag eine herausgehobene Stellung inne, da er f&#252;r die Einweisung des neuen Fahrers des Lastkraftwagens verantwortlich war. Eine Einweisung war insbesondere beim Heranfahren an die Abladerampe notwendig, denn die Schnittstelle zwischen Rampe und Fahrzeug beim Warenumschlag ist ein sensibler Punkt. Der Lkw muss korrekt gef&#252;hrt und sicher angedockt werden. Soweit hier bei der Einweisung Fehler unterlaufen, k&#246;nnen sie sich ohne weiteres sch&#228;digend auf die an der Rampe t&#228;tigen Arbeitnehmer auswirken
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            <b>II</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch eine Haftung der Beklagten zu 2) scheidet aus. Nach dem Wortlaut des &#167;&#160;106 Abs.&#160;3, 3. Fall SGB VII gilt der Haftungsausschluss zwar nur f&#252;r die bei den beteiligten Unternehmen Besch&#228;ftigten untereinander und nicht auch die Unternehmen selbst. Die Haftung scheitert indes jedenfalls nach den Grunds&#228;tzen des gest&#246;rten Gesamtschuldausgleichs gem&#228;&#223; &#167;&#160;840 Abs.&#160;2 BGB. Besteht zu Gunsten eines Gesamtschuldners kraft Gesetzes eine Haftungsfreistellung schl&#228;gt diese zu Lasten des Gesch&#228;digten auf die Haftung im Au&#223;enverh&#228;ltnis durch mit der Folge, dass sein Ersatzanspruch um den Haftungsanteil des freigestellten Sch&#228;digers gek&#252;rzt wird. Da dies vom Kl&#228;ger mit seiner Berufung nicht angegriffen wird, sind weitere ins Einzelne gehende Begr&#252;ndungen entbehrlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            <b>C</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat gem&#228;&#223; &#167;&#160;97 ZPO die Kosten des Berufungsverfahrens zu tragen, da sein Rechtsmittel keinen Erfolg hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            <b>D</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein gesetzlicher Grund im Sinne des &#167;&#160;72 Abs.&#160;2 ArbGG f&#252;r die Zulassung der Revision liegt nicht vor.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d458395" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190004258</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
