<html>
<head><title>7-Sa-381-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 7. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.06.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 Sa 381/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2015:0622.7SA381.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190004437"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><ol style="list-style-type:decimal;">
            <li>
              <p>Der Anspruch auf eine - aus Urlaubsgeld und Sonderzuwendung zusammengesetzte - Sonderzahlung gem&#228;&#223; dem Tarifvertrag &#252;ber Sonderzahlung f&#252;r den Hessischen Einzelhandel vom 4.&#160;August 2008 in der Fassung vom 21.&#160;Juni 2011 setzt das Bestehen eines Arbeitsverh&#228;ltnisses voraus. Er entf&#228;llt weder im Falle eines ruhenden noch im Falle eines - aufgrund einer fortgesetzten Erkrankung des Arbeitnehmers - dauerhaft leistungsgest&#246;rten Arbeitsverh&#228;ltnisses.</p>
            </li>
            <li>
              <p>Der Anspruch entf&#228;llt auch dann nicht, wenn der Arbeitnehmer sich im bestehenden Arbeitsverh&#228;ltnis nach Aussteuerung durch die Krankenkasse arbeitslos meldet und der Arbeitgeber ihm zu diesem Zweck eine Arbeitsbescheinigung erteilt. Daf&#252;r, dass nach dem Willen der Tarifvertragsparteien in einem solchen Fall (mit der Rechtsprechung des Bundesarbeitsgerichts zu einem blo&#223; formalen Arbeitsverh&#228;ltnis) kein Arbeitsverh&#228;ltnis mehr im tarifvertraglichen Sinne mehr besteht, lassen sich dem Tarifvertrag &#252;ber Sonderzahlung f&#252;r den Hessischen Einzelhandel keine Anhaltspunkte entnehmen.</p>
            </li>
            <li>
              <p>Auf einen nur hypothetischen Willen der Tarifvertragsparteien, einen Arbeitnehmer, der Arbeitslosengeld beantragt, nicht mehr als dem Betrieb oder Unternehmen zugeh&#246;rig anzusehen, kann nicht abgestellt werden.</p>
            </li>
          </ol></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190004437","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Offenbach, 8. Januar 2014, 10&#160;Ca 233/13<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten gegen das Urteil des Arbeitsgerichts Offenbach am Main von 08.&#160;Januar 2014 - 10&#160;Ca 233/13 - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Kosten der Berufung zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten &#252;ber tarifliche Sonderzahlungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte ist ein Warenhandelsunternehmen. Die Kl&#228;gerin wurde von ihr bzw. ihrer Rechtsvorg&#228;ngerin mit schriftlichem Arbeitsvertrag (Kopie Bl. 4&#160;f. d.A.) zum 26.&#160;Januar 1993 als kommissarische Filialleiterin der Filiale A angestellt. Im Arbeitsvertrag ist in Ziff. 1 Abs.&#160;2 u. a. geregelt, dass</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"f&#252;r das Arbeitsverh&#228;ltnis  - soweit im Rahmen dieses Vertrages nichts anderes vereinbart wird - die Bestimmungen des ma&#223;geblichen Tarifvertrages f&#252;r den Einzelhandel einschlie&#223;lich der entsprechenden Zusatzabkommen"</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>gelten. Zuletzt bezog die Kl&#228;gerin f&#252;r ihre T&#228;tigkeit als Filialleiterin ein Bruttogehalt von monatlich &#8364; 2.846,00. Seit dem 23.&#160;November 2009 ist sie durchgehend arbeitsunf&#228;hig erkrankt. Seit dem 5.&#160;Januar 2010 erh&#228;lt sie von der Beklagten kein Entgelt mehr. Die Kl&#228;gerin beantragte im Jahr 2011 Arbeitslosengeld. Zu diesem Zweck erteilte ihr die Beklagte unter dem 8.&#160;April 2011 eine Arbeitsbescheinigung gem&#228;&#223; &#167;&#160;312&#160;SGB&#160;Ill (BI. 41 - 45&#160;d.A.). Seit dem 1.&#160;Mai 2011 bezieht die Kl&#228;gerin Rente wegen voller Erwerbsminderung, die zun&#228;chst bis zum 30.&#160;November 2013 befristet war (vgl. den Rentenbescheid BI. 63 - 73&#160;d. A.) und zwischenzeitlich bis zum 30.&#160;November 2015 verl&#228;ngert worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r das Jahr 2010 zahlte die Beklagte auf eine Aufforderung der Gewerkschaft ver.di vom 20.&#160;Januar 2011 (BI. 6 und 7&#160;d. A.) die tariflichen Sonderzahlungen f&#252;r das Jahr 2010, bestehend aus Urlaubsgeld und der Sonderzuwendung, nach.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat die Auffassung vertreten, dass die Beklagte ihr die tariflichen Sonderzahlungen auch f&#252;r die Jahre 2011, 2012 und 2013 schulde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, an sie &#8364; 8.498,25 brutto zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie hat die Auffassung vertreten, sie m&#252;sse die begehrten Sonderzuwendungen nicht zahlen, da das Arbeitsverh&#228;ltnis nur noch formaler Natur sei. Es ruhe sp&#228;testens seit dem 1.&#160;Mai 2011. Der Tarifvertrag bezwecke die Verg&#252;tung geleisteter T&#228;tigkeit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Arbeitsgericht Offenbach am Main hat der auf Zahlung tariflichen Urlaubsgeldes und der tariflichen Sonderzuwendung f&#252;r die Jahre 2011, 2012 und 2013 gerichteten Klage mit Urteil vom 8.&#160;Januar 2014 - 10&#160;Ca 233/13 - stattgegeben. Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt, dass der Anspruch auf Urlaubsgeld gem&#228;&#223; &#167;&#160;3 des Tarifvertrages &#252;ber Sonderzahlung (Urlaubsgeld und Sonderzuwendung) f&#252;r die Arbeitnehmer/innen im Hessischen Einzelhandel vom 4.&#160;August 2008 in der Fassung vom 21.&#160;Juni 2011 (im Folgenden: TV Sonderzahlung) nur das Bestehen eines Arbeitsverh&#228;ltnisses voraussetzte und daher auch dann bestehe, wenn der Arbeitnehmer krankheitsbedingt keine tats&#228;chliche Arbeitsleistung erbringe und ihm deshalb kein Urlaub gew&#228;hrt werden k&#246;nne. Des Weiteren stehe weder die durchgehende Arbeitsunf&#228;higkeit der Kl&#228;gerin noch der Bezug einer Erwerbsunf&#228;higkeitsrente auf Zeit ihrem Anspruch auf eine j&#228;hrliche Sonderzuwendung in den Jahren 2011 bis 2013 entgegen, da auch &#167;&#160;4 Ziff. 2&#160;TV Sonderzahlung lediglich auf die Betriebszugeh&#246;rigkeit, nicht jedoch darauf abstelle, ob der Arbeitnehmer w&#228;hrend dieser Zeit eine Arbeitsleistung erbracht habe. Die Beklagte habe daher an die Kl&#228;gerin die in der H&#246;he nicht streitigen Betr&#228;ge in H&#246;he von j&#228;hrlich &#8364; 1.054,00 brutto als Urlaubsgeld und von j&#228;hrlich &#8364; 1.778,75 als Sonderzuwendung zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten des erstinstanzlichen Vorbringens der Parteien wird auf den Tatbestand und wegen der weiteren Einzelheiten der Begr&#252;ndung des Arbeitsgerichts auf die Entscheidungsgr&#252;nde der angefochtenen Entscheidung Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil des Arbeitsgerichts ist der Beklagten am 19.&#160;Februar 2014 zugestellt worden. Ihre Berufungsschrift ist am 18. M&#228;rz 2014 und ihre Berufungsbegr&#252;ndung - nach bis dahin verl&#228;ngerter Frist - am 19.&#160;Mai 2014 bei dem Hessischen Landesarbeitsgericht eingegangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte meint, &#167;&#160;3&#160;TV Sonderzahlung sei bereits tatbestandlich nicht erf&#252;llt, da f&#252;r einen Anspruch auf Urlaubsgeld nach dieser Vorschrift nicht gen&#252;ge, dass ein Arbeitsverh&#228;ltnis lediglich rein formal noch bestanden habe. Anspruchsvoraussetzung sei vielmehr, dass der Arbeitnehmer tats&#228;chlich t&#228;tig sei und Urlaub nehmen k&#246;nne. Zu Unrecht habe das Arbeitsgericht ferner auf einen Anspruch auf eine Sonderzuwendung f&#252;r die Jahre 2011 bis 2013 entschieden, da auch &#167;&#160;4&#160;TV Sonderzahlung voraussetze, dass eine tats&#228;chliche Arbeitsleistung erbracht werde. Ein Anspruch scheide jedenfalls aus, da das Arbeitsverh&#228;ltnis der Parteien nach der Aussteuerung der Kl&#228;gerin durch die Krankenkasse, ihrer Arbeitslosmeldung und der hierzu erteilten Arbeitsbescheinigung und dem Bezug einer Erwerbsminderungsrente nur noch formaler Natur sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Arbeitsgerichts Offenbach am Main vom 8.&#160;Januar 2014 - 10&#160;Ca 233/13 - abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie verteidigt das erstinstanzliche Urteil unter Wiederholung ihrer Rechtsauffassungen. Ein tats&#228;chliches T&#228;tigwerden des Arbeitnehmers werde weder f&#252;r den Anspruch auf Urlaubsgeld noch f&#252;r den Anspruch auf die Sonderzuwendung vorausgesetzt. Auf die Rechtsprechung des Bundesarbeitsgerichts zum Arbeitsverh&#228;ltnis nur noch formaler Natur k&#246;nne sich die Beklagte nicht berufen, da es ihr &#252;ber die vergangenen Jahre unbenommen gewesen sei, das Arbeitsverh&#228;ltnis aus personenbedingten Gr&#252;nden zu k&#252;ndigen und sie vielmehr ausdr&#252;cklich an diesem festgehalten habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten des Vorbringens der Parteien im Berufungsverfahren wird auf den vorgetragenen Inhalt der Schrifts&#228;tze vom 19.&#160;Mai 2014 (Bl. 128-138&#160;d.A.), vom 2.&#160;Juli 2014 (Bl.&#160;152 - 154&#160;d.A.) und vom 12.&#160;Juni 2015 (Bl.&#160;167 - 168&#160;d.A.), jeweils nebst Anlagen, Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>I.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten gegen das Urteil des Offenbach am Main vom 8.&#160;Januar 2014 - 10&#160;Ca 233/13 - ist gem&#228;&#223; &#167;&#167;&#160;8 Abs.&#160;2, 64 Abs.&#160;2 lit. b ArbGG nach dem Wert des Beschwerdegegenstandes statthaft und auch im &#220;brigen zul&#228;ssig, insbesondere form- und fristgerecht eingelegt sowie begr&#252;ndet worden, &#167;&#160;66 Abs.&#160;1&#160;ArbGG; &#167;&#167;&#160;519, 520 Abs.&#160;1, 3 und 5&#160;ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>II.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Sache hat die Berufung keinen Erfolg. Das Arbeitsgericht hat der Klage zu Recht und mit zutreffender Begr&#252;ndung stattgegeben. Der Kl&#228;gerin stehen gegen die Beklagte die geltend gemachten Anspr&#252;che auf Zahlung tariflichen Urlaubsgeldes und der tariflichen Sonderzuwendung f&#252;r die Jahre 2011, 2012 und 2013 von insgesamt &#8364; 8.498,25 brutto gem&#228;&#223; &#167;&#160;2 i.V.m. &#167;&#167;&#160;3, 4&#160;TV Sonderzahlung zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat gegen die Beklagte einen Anspruch auf Urlaubsgeld gem&#228;&#223; &#167;&#167;&#160;2, 3&#160;TV Sonderzahlung in H&#246;he von jeweils &#8364; 1.054,00 brutto, mithin von insgesamt &#8364; 3.162,00 brutto, f&#252;r die Jahre 2011 bis 2013.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Auf das Arbeitsverh&#228;ltnis der Parteien findet der TV Sonderzahlung jedenfalls aufgrund arbeitsvertraglicher Inbezugnahme Anwendung. Gem&#228;&#223; Ziff. 1 Abs.&#160;2 des Arbeitsvertrages ist die Geltung der Bestimmungen des ma&#223;geblichen Tarifvertrages f&#252;r den Einzelhandel einschlie&#223;lich der entsprechenden Zusatzabkommen vereinbart. Da die Kl&#228;gerin in einer Filiale der Beklagten im Lande Hessen t&#228;tig war, ist hiernach der TV Sonderzahlung auf das Arbeitsverh&#228;ltnis anwendbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Arbeitnehmer haben nach &#167;&#160;2 Anspruch auf eine tarifliche Sonderzahlung, die sich aus zwei Teilbetr&#228;gen (Urlaubsgeld und Sonderzuwendung) zusammensetzt. Voraussetzung f&#252;r den Teilbetrag "Urlaubsgeld" ist hiernach allein das Bestehen eines Arbeitsverh&#228;ltnisses. Diese Voraussetzung ist erf&#252;llt, da das Arbeitsverh&#228;ltnis der Kl&#228;gerin mit der Beklagten in den Jahren 2011 bis 2013 bestand und im &#220;brigen auch weiterhin fortbesteht. Es ist weder durch die Erkrankung der Kl&#228;gerin noch durch den Bezug von Arbeitslosengeld nach Auslaufen des Krankengeldanspruchs noch durch den Bezug einer Rente wegen Erwerbsminderung auf Zeit beendet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Den Regelungen zum Urlaubsgeld in &#167;&#160;3&#160;TV Sonderzahlung sind keine weiteren Anspruchsvoraussetzungen zu entnehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach &#167;&#160;3 Ziff. 1 lit. a TV Sonderzahlung betr&#228;gt das Urlaubsgeld 50 % des Endgehaltes der Gehaltsgruppe B 1 (Verk&#228;ufer/in) des Gehaltstarifvertrages des Einzelhandels in Hessen, der am 1.&#160;Januar des jeweiligen Kalenderjahres gilt. Dieser Teil des &#167;&#160;3 Ziff. 1&#160;TV Sonderzahlung ist durch den Erg&#228;nzungstarifvertrag vom 21.&#160;Juni 2011 insoweit inhaltlich nicht ver&#228;ndert worden. Hinsichtlich der Berechnung und F&#228;lligkeit bestimmen die Ziffern 2 und 3 des &#167;&#160;3&#160;TV Sonderzahlung Folgendes:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>"2. Berechnung und R&#252;ckzahlung des Urlaubsgeldes</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>a) Im Urlaubsjahr eintretende und ausscheidende Anspruchsberechtigte haben Anspruch auf soviel Zw&#246;lftel des Urlaubsgeldes, wie sie im laufenden Urlaubsjahr volle Kalendermonate im Betrieb bzw. Unternehmen t&#228;tig sind. Zuviel gezahltes Urlaubsgeld ist als Gehalts-, Lohn- bzw. Verg&#252;tungsvorschuss zur&#252;ckzuzahlen. Bei Aufrechnung gegen Gehalts-, Lohn- oder Verg&#252;tungsanspr&#252;che sind die Lohnpf&#228;ndungsvorschriften zu beachten.</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>b) Eine Verpflichtung der R&#252;ckzahlung entf&#228;llt, wenn das Arbeitsverh&#228;ltnis wegen Erreichung der Altersgrenze, Krankheit oder Tod des Anspruchsberechtigten oder durch K&#252;ndigung seitens des Arbeitgebers wegen innerbetrieblicher Rationalisierung endet. Von der R&#252;ckzahlungspflicht sind ferner Anspruchsberechtigte befreit, deren Betriebszugeh&#246;rigkeit zum Zeitpunkt der Auszahlung des Urlaubsgeldes mehr als f&#252;nf Jahre gedauert hat oder Arbeitnehmerinnen, die von &#167;&#160;10 Abs.&#160;1 des Mutterschutzgesetzes Gebrauch machen.</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>c) ...</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>d) Wird das Arbeitsverh&#228;ltnis aufgrund treuwidrigen Verhaltens (Diebstahl oder Unterschlagung, Untreue oder sonstiges strafbares Verhalten im Arbeitsverh&#228;ltnis) beendet, so entf&#228;llt der Anspruch auf Zahlung des tariflichen Urlaubsgeldes. Gegebenenfalls f&#252;r das laufende Kalenderjahr bereits erhaltenes Urlaubsgeld ist als Vorschuss zur&#252;ckzuzahlen.</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>3. F&#228;lligkeit</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>a) Das Urlaubsgeld ist auf Verlangen des Anspruchsberechtigten vor Antritt des Urlaubs, sp&#228;testens jedoch zum 30.&#160;Juni auszuzahlen.</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>b) Durch Betriebsvereinbarung kann ein anderer F&#228;lligkeitstermin bestimmt werden."</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Der Anspruch auf den Teilbetrag "Urlaubsgeld" setzt nach diesen Regelungen, nicht voraus, dass dem Arbeitnehmer tats&#228;chlich Urlaub gew&#228;hrt worden ist oder gew&#228;hrt werden konnte
            <i>(BAG Urteil v. 19.&#160;Januar 1999 - 9&#160;AZR 158/98 - zu I. 1. und 2. der Gr&#252;nde, AP Nr&#160;67 zu &#167;&#160;1&#160;TVG Tarifvertr&#228;ge: Einzelhandel).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            aa) K&#252;rzungsregelungen sind lediglich geregelt f&#252;r die F&#228;lle der im laufenden Urlaubsjahr ein- und austretenden Arbeitnehmer, &#167;&#160;3 Ziff. 2 lit. a TV Sonderzahlung. Des Weiteren verkn&#252;pft auch die F&#228;lligkeitsregelung des &#167;&#160;3 Ziff. 3 lit. a TV Sonderzahlung den Anspruch auf Urlaubsgeld nicht mit einer tats&#228;chlichen Urlaubsgew&#228;hrung. Danach ist zwar das Urlaubsgeld auf Wunsch des Arbeitnehmers vor Urlaubsantritt zu zahlen. Die Tarifvertragsparteien haben den Urlaubsgeldanspruch jedoch vom Urlaubsantritt gel&#246;st und den 30.&#160;Juni als sp&#228;testen Auszahlungstermin festgelegt. Damit schuldet der Arbeitgeber das Urlaubsgeld unabh&#228;ngig davon, ob ein Arbeitnehmer bis zu diesem Zeitpunkt seinen Urlaub angetreten hat oder nicht. Arbeitsunf&#228;hig erkrankte Arbeitnehmer sind hiervon nicht ausgenommen. Der Tarifvertrag enth&#228;lt auch keine Bestimmung dahingehend, dass der Anspruch nicht erf&#252;llt zu werden brauche, wenn ungewiss ist, ob der Arbeitnehmer im verbleibenden Urlaubsjahr oder im &#220;bertragungszeitraum arbeitsf&#228;hig wird und der Urlaubsanspruch dann durch Freistellung von der Arbeitspflicht erf&#252;llt werden kann
            <i>(BAG Urteil v. 19.&#160;Januar 1999 - 9&#160;AZR 158/98 - a.a.O.).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            bb) Da die Regelung zum Urlaubsgeld im TV Sonderzahlung in Kenntnis der vorgenannten Rechtsprechung des Bundesarbeitsgerichts bei den seitdem erfolgten &#196;nderungen des Tarifvertrages im Wesentlichen unver&#228;ndert gelassen bzw. nicht mit Einschr&#228;nkungen versehen wurde, kann kein Zweifel daran bestehen, dass der Anspruch nicht nur nach dem eindeutigen Wortlaut der Regelung, sondern auch nach dem eindeutigen Willen der Tarifvertragsparteien und dem von ihnen mit dem Urlaubsgeld beabsichtigten Zweck lediglich das Bestehen eines Arbeitsverh&#228;ltnisses voraussetzt. Entgegen der von der Beklagten vertretenen Rechtsauffassung kann nicht schon aufgrund der Bezeichnung des Anspruchs als Urlaubsgeld auf einen zwingenden Zusammenhang zum Urlaubsanspruch geschlossen werden. Auch mit diesem Einwand hat sich das Bundesarbeitsgericht in der genannten Entscheidung befasst und festgestellt, dass es den Tarifvertragsparteien frei steht, ohne R&#252;cksicht auf den Bestand von Arbeitspflichten oder von Urlaubsanspr&#252;chen eine als "Urlaubsgeld" bezeichnete Sonderzahlung zu vereinbaren und dass ein abweichender Zweck nur ber&#252;cksichtigt werden kann, wenn er sich aus den im Tarifvertrag festgelegten Anspruchsvoraussetzungen und den Ausschluss- oder K&#252;rzungstatbest&#228;nden herleiten l&#228;sst. Da dem TV Sonderzahlung kein derartiger Anhaltspunkt zu entnehmen ist, kann nicht aufgrund eines vermeintlichen Regel-/Ausnahmeverh&#228;ltnisses angenommen werden, der Anspruch auf Urlaubsgeld entfalle immer dann, wenn dem Arbeitnehmer aufgrund krankheitsbedingter Arbeitsunf&#228;higkeit kein Urlaub gew&#228;hrt werden kann
            <i>(BAG Urteil vom 19.&#160;Januar 1999 - 9&#160;AZR 158/98 - zu I. 3. der Gr&#252;nde a.a.O. m.w.N.).</i>
            Aufgrund des insoweit unver&#228;nderten Wortlauts der tariflichen Regelung besteht keine Veranlassung zu einer abweichenden Auslegung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d) Der Anspruch der Kl&#228;gerin auf das tarifliche Urlaubsgeld ist schlie&#223;lich nicht ausgeschlossen, weil ihr Arbeitsverh&#228;ltnis mit der Beklagten seit ihrer Arbeitslosmeldung im Jahr 2011 nur noch formaler Natur ist. Die Beklagte beruft sich ohne Erfolg auf Urteile des Bundesarbeitsgerichts, die zu anderen Tarifvertr&#228;gen ergangen sind und in denen die Anspruchsvoraussetzungen eines tariflichen Anspruchs unter R&#252;ckgriff auf das Konstrukt eines nur noch formal bestehenden Arbeitsverh&#228;ltnisses als nicht gegeben erachtet wurden. Der TV Sonderzahlung schlie&#223;t Anspr&#252;che im fortbestehenden Arbeitsverh&#228;ltnis weder bei einem Ruhen noch in einem anderen Zustand weiter gehender Lockerung aus. Vielmehr differenziert dieser Tarifvertrag nicht nach der der Intensit&#228;t des Arbeitsverh&#228;ltnisses. Ma&#223;geblich ist daher f&#252;r den Anspruch allein der rechtliche Bestand des Arbeitsverh&#228;ltnisses.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            aa) Das Bundesarbeitsgericht hat wiederholt zu verschiedenen Tarifvertr&#228;gen ausgef&#252;hrt, dass bei langer Arbeitsunf&#228;higkeit, Aussteuerung durch die Krankenkasse, Bezug von Arbeitslosengeld, damit einhergehendem Verzicht des Arbeitgebers auf das Direktionsrecht und sp&#228;terer Beantragung einer Rente das Arbeitsverh&#228;ltnis nur noch formal bestehe und die Bindungen der Parteien in einer Weise gelockert seien, dass kein Arbeitsverh&#228;ltnis im Sinne des jeweiligen Tarifvertrages mehr gegeben sei. Bei diesen Arbeitsverh&#228;ltnissen sei mit einer Reaktivierung nicht mehr zu rechnen (
            <i>Urteile v. 28.&#160;September 1994 - 10&#160;AZR 805/93 - AP Nr.&#160;168 zu &#167;&#160;611&#160;BGB Gratifikation; v. 11.&#160;Oktober 1995 - 10&#160;AZR 364/94 -, ; v. 6.&#160;Dezember 1995 - 10&#160;AZR 334/94 -; v. 10.&#160;April 1996-10&#160;AZR 600/95 - AP Nr.&#160;3 zu &#167;&#160;1&#160;TVG Tarifvertr&#228;ge Bergbau; v. 12.&#160;November 1997 - 10&#160;AZR 74/97 - ; v. 11.&#160;Februar 1998 - 10&#160;AZR 264/97 - BB 1998, 2367; v. 27.&#160;Januar 1999 - 10&#160;AZR 3/98 - [...]; v. 15. M&#228;rz 2000 - 10&#160;AZR 115/99 - ; v. 24.&#160;Januar 2001 - 10&#160;AZR 672/99 -,</i>
            ). In einer weiteren Entscheidung hat das Bundesarbeitsgericht mit Urteil vom 14. M&#228;rz 2006 unter Hinweis auf die vorgenannte Rechtsprechung des 10. Senats ausgef&#252;hrt, es sei zu vermuten, dass die Parteien zumindest stillschweigend das Ruhen des Arbeitsverh&#228;ltnisses vereinbaren, wenn ein Arbeitnehmer bei fortbestehender Arbeitsunf&#228;higkeit auf seinen Antrag hin nach Ablauf der Krankengeldzahlungen Arbeitslosengeld beziehe. Mit der Beantragung des Arbeitslosengeldes und Vorlage der Arbeitsbescheinigung gebe der Arbeitnehmer in einem solchen Fall zu erkennen, dass er seine Hauptpflicht aus dem Arbeitsverh&#228;ltnis, die Erbringung der Arbeitsleistung, wegen seiner krankheitsbedingten und nicht nur vor&#252;bergehenden Leistungsunf&#228;higkeit zumindest vorl&#228;ufig als beendet ansehe. Mit der Erteilung der Arbeitsbescheinigung verzichte der Arbeitgeber auf sein Direktionsrecht und damit auf seine Verf&#252;gungsmacht &#252;ber die Arbeitsleistung des Arbeitnehmers. Dadurch w&#252;rden die Dienstleistungspflicht des Arbeitnehmers und gleichzeitig die Verg&#252;tungspflicht des Arbeitgebers suspendiert und das Arbeitsverh&#228;ltnis zum Ruhen gebracht (
            <i>BAG Urteil v. 14. M&#228;rz 2006 - 9&#160;AZR 312/05 - Rn.&#160;27, AP Nr.&#160;90 zu &#167;&#160;7&#160;BUrlG Abgeltung; so auch BAG, Urteil v. 27.&#160;Januar 1999 - 10&#160;AZR 3/98 - a.a.O.</i>
            ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Der hier ma&#223;gebliche TV Sonderzahlung setzt f&#252;r den Anspruch auf das Urlaubsgeld als Teil der Sonderzahlung lediglich ein bestehendes Arbeitsverh&#228;ltnis voraus. Die Vereinbarung eines ruhenden Arbeitsverh&#228;ltnisses l&#228;sst den Anspruch nicht entfallen, so dass dahingestellt bleiben kann, ob aufgrund der Arbeitslosmeldung der Kl&#228;gerin und der von ihr hierf&#252;r von der Beklagten begehrten und von dieser erteilten Arbeitsbescheinigung mit der Rechtsprechung des Bundesarbeitsgerichts auf eine stillschweigende Ruhensvereinbarung geschlossen werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Die Auslegung der Regelungen zum Urlaubsgeld gem&#228;&#223; TV Sonderzahlung ergibt, dass der Anspruch nicht nur unabh&#228;ngig von der M&#246;glichkeit der Urlaubsgew&#228;hrung und damit auch im Falle der Leistungsst&#246;rung infolge einer Dauererkrankung, sondern auch in einem ruhenden Arbeitsverh&#228;ltnis entsteht. Dies hat das Bundesarbeitsgericht f&#252;r diese Regelungen bereits wiederholt entschieden
            <i>(BAG Urteil v. 6.&#160;September 1994 - 9&#160;AZR 92/93 - zu I. 2. b) bb) (2) der Gr&#252;nde, AP Nr.&#160;50 zu &#167;&#160;1&#160;TVG Tarifvertr&#228;ge Einzelhandel; BAG Urteil v. 19.&#160;Januar 1999 - 9&#160;AZR 204/98 - zu 3. b) der Gr&#252;nde, AP Nr.&#160;68 zu &#167;&#160;1&#160;TVG Tarifvertr&#228;ge: Einzelhandel).</i>
            Weder der Tarifwortlaut noch der tarifliche Gesamtzusammenhang geben einen Hinweis auf den Willen der Tarifvertragsparteien, das tarifliche Urlaubsgeld in einem ruhenden Arbeitsverh&#228;ltnis nicht entstehen zu lassen. Diesen waren die mit dem Ruhen von Arbeitsverh&#228;ltnissen verbundenen Fragestellungen wie etwa der K&#252;rzung des Urlaubsanspruchs im Falle des Erziehungsurlaubs bei Abschluss des Tarifvertrages bekannt. Wenn es gewollt gewesen w&#228;re, h&#228;tte es daher nahegelegen, entsprechende weitergehende K&#252;rzungsregelungen in &#167;&#160;3&#160;TV Sonderzahlung aufzunehmen (
            <i>BAG Urteil v. 6.&#160;September 1994 - 9&#160;AZR 92/93 - a.a.O.).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>cc) Schlie&#223;lich entf&#228;llt der Anspruch auf das tarifliche Urlaubsgeld nicht deshalb, weil anzunehmen w&#228;re, dass seit der von der Beklagten erteilten Arbeitsbescheinigung im Zusammenhang mit der Arbeitslosmeldung der Kl&#228;gerin nur noch ein formales Arbeitsverh&#228;ltnis best&#252;nde. Soweit das Bundesarbeitsgericht in den genannten Entscheidungen unabh&#228;ngig von einer Ruhensvereinbarung auf ein solches formales Arbeitsverh&#228;ltnis abgestellt und festgestellt hat, dass es sich dabei nicht um ein Arbeitsverh&#228;ltnis im Sinne des jeweils ma&#223;geblichen Tarifvertrages handele, trifft dies f&#252;r den TV Sonderzahlung nicht zu. Dieser Tarifvertrag enth&#228;lt keine Hinweise darauf, dass die Anspr&#252;che auf eine Sonderzahlung trotz bestehendem Arbeitsverh&#228;ltnis ab einem wie auch immer zu bestimmenden Grad der Lockerung der Rechtsbeziehungen ausgeschlossen sein sollen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            (1) Nach dem Wortlaut der Tarifnorm, von dem bei der Auslegung vorrangig auszugehen ist (
            <i>st. Rspr., vgl. z. B. BAG, Urteil vom 27.&#160;Juli 2011 - 10&#160;AZR 484/10 - Rn.&#160;14,</i>
            ), ist ein Entfall des Anspruchs auf eine Sonderzahlung gem&#228;&#223; &#167;&#160;3 Ziff. 2 lit. b) und &#167;&#160;4 Ziff.3&#160;TV Sonderzahlung nur bei einer Beendigung des Arbeitsverh&#228;ltnisses aufgrund eines treuwidrigen Verhaltens vorgesehen. Ein Arbeitsverh&#228;ltnis endet durch K&#252;ndigung, Aufhebungsvertrag, Ablauf der Befristung, Eintritt einer Bedingung oder den Tod des Arbeitnehmers, nicht aber allein dadurch, dass es aufgrund einer dauernden Arbeitsunf&#228;higkeit des Arbeitnehmers als sinnentleert oder nach der Arbeitslosmeldung des Arbeitnehmers als nur noch formal bestehend zu bezeichnen ist. Soweit der Rechtsprechung zum nur noch formalen Arbeitsverh&#228;ltnis zu entnehmen ist, dass das Rechtsverh&#228;ltnis blo&#223; noch eine leere H&#252;lle ohne weitergehende Bindungen sei, weil der Bezug von Arbeitslosengeld voraussetze, dass der Arbeitnehmer nicht mehr in einem Besch&#228;ftigungsverh&#228;ltnis stehe (
            <i>vgl. BAG Urteil v. 14. M&#228;rz 2006 - 9&#160;AZR 312/05 - Rn.&#160;27, a.a.O.</i>
            ), ist dem Tarifvertrag schon nicht zu entnehmen, dass nicht auf den arbeitsrechtlich ma&#223;geblichen Begriff des Arbeitsverh&#228;ltnisses, sondern auf den weitergehenden sozialrechtlichen Begriff des Besch&#228;ftigungsverh&#228;ltnisses abzustellen sein soll. Der Tarifvertrag verwendet durchgehend den Begriff des Arbeitsverh&#228;ltnisses und nicht den des Besch&#228;ftigungsverh&#228;ltnisses. Im &#220;brigen k&#246;nnen sozialversicherungsrechtliche &#220;berlegungen nicht ma&#223;geblich sein, da der Bezug von Arbeitslosengeld wegen Minderung der Leistungsf&#228;higkeit nicht voraussetzt, dass der Arbeitnehmer arbeitslos ist. Die sog. Nahtlosigkeitsregelung des &#167;&#160;145 Abs.&#160;1&#160;SGB&#160;III verzichtet vielmehr zu Gunsten leistungsgeminderter Personen auf das Vorliegen von Arbeitslosigkeit.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Aufgrund des tariflichen Gesamtzusammenhangs kann nicht auf den Willen der Tarifvertragsparteien geschlossen werden, dass der Anspruch nach langandauernder Erkrankung, Aussteuerung durch die Krankenkasse und der hiernach erfolgten Arbeitslosmeldung, zu der der Arbeitgeber eine Arbeitsbescheinigung beitr&#228;gt, ausgeschlossen sein sollte. Der Tarifvertrag regelt in &#167;&#160;3 Ziff. 2 und in &#167;&#160;4 Ziff. 2 lit b) und Ziff. 3, in welchen F&#228;llen der Anspruch zu k&#252;rzen ist oder ganz entf&#228;llt. Dazu geh&#246;ren weder die Arbeitslosmeldung noch der Bezug einer Rente wegen Erwerbsminderung bei einem rechtlich fortbestehenden Arbeitsverh&#228;ltnis. Nach &#167;&#160;3 Ziff. 2 lit. a) TV Sonderzahlung scheidet die im Falle des unterj&#228;hrigen Ausscheidens vorgesehene K&#252;rzung des Anspruchs aus, wenn das Arbeitsverh&#228;ltnis u. a. wegen Krankheit des Arbeitnehmers endet. Da eine krankheitsbedingte K&#252;ndigung insbesondere im Falle einer langandauernden Erkrankung des Arbeitnehmers in Betracht kommt, verdeutlicht die Regelung, dass der Anspruch auf die Sonderzahlung nach dem Willen der Tarifvertragsparteien auch in einem solchen Fall uneingeschr&#228;nkt bestehen soll.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            (3) Auch Sinn und Zweck der tariflichen Regelung f&#252;hren nicht zu einer anderen Auslegung. Die Abkoppelung der Sonderzahlung vom Urlaubsanspruch und der tats&#228;chlichen Arbeitsleistung verdeutlicht zwar, dass mit der Zahlung die Betriebstreue des Arbeitnehmers honoriert werden soll. Unter diesem Gesichtspunkt ist ein Ausschluss des Anspruchs bei einem Arbeitnehmer, der sich nach langandauernder Erkrankung und nach Aussteuerung durch die Krankenkasse arbeitslos meldet, jedoch nicht zu rechtfertigen. In dem Tarifvertrag ist ausdr&#252;cklich geregelt, bei welchem treuwidrigen, die Beendigung des Arbeitsverh&#228;ltnisses ausl&#246;sendem Verhalten der Anspruch entfallen soll. Weitere Einschr&#228;nkungen unter dem Aspekt der Vertrags- bzw. Betriebstreue enth&#228;lt der Tarifvertrag nicht. Im &#220;brigen kann dem Arbeitnehmer unter diesem Aspekt nicht entgegengehalten werden, dass sein Festhalten am Arbeitsverh&#228;ltnis nur als "pro forma" gewertet werden m&#252;sse, da er mit der Arbeitslosmeldung und der Vorlage der Arbeitsbescheinigung an den Arbeitgeber zu verstehen gebe, dass das Besch&#228;ftigungsverh&#228;ltnis tats&#228;chlich nicht mehr ausge&#252;bt werden solle, sondern beendet sei
            <i>(so etwa: LAG Schleswig-Holstein Urteil v. 21.&#160;Juni 2012 - 5 Sa 80/12 - Rn.&#160;38, ).</i>
            Ein derartiger Erkl&#228;rungsinhalt kann der Arbeitslosmeldung und den in diesem Zusammenhang gegen&#252;ber der Beklagten abgegebenen Erkl&#228;rungen der Kl&#228;gerin nicht beigemessen werden, da es dieser erkennbar um die finanzielle Absicherung in einer pers&#246;nlich schwierigen Situation, nicht aber darum ging, ihr Arbeitsverh&#228;ltnis aufzugeben. Vor dem Hintergrund der ihr nur befristet gew&#228;hrten Erwerbsminderungsrente sind auch sonst keine Anhaltspunkte daf&#252;r ersichtlich, dass sie den Willen hatte, ihr Arbeitsverh&#228;ltnis faktisch zumindest vorl&#228;ufig zu beenden. F&#252;r das von ihr beantragte Arbeitslosengeld waren weder ein solcher Wille der Kl&#228;gerin noch der Verzicht der Beklagten auf die Verf&#252;gungsmacht &#252;ber ihre Arbeitsleistung erforderlich. Beides sind keine Voraussetzungen f&#252;r den Bezug von Arbeitslosengeld gem&#228;&#223; &#167;&#160;145&#160;SGB&#160;III. Auch der Erteilung der Arbeitsbescheinigung durch den Arbeitgeber, zu der er nach &#167;&#160;312&#160;SGB&#160;III verpflichtet ist, kann daher kein weitergehender Erkl&#228;rungsinhalt, geschweige denn die konkludente Annahme eines Angebots zur Beendigung des Besch&#228;ftigungsverh&#228;ltnisses, beigemessen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Hinsichtlich der H&#246;he des Urlaubsgeldes hat die Beklagte keine Einwendungen gegen die Klageforderung erhoben, so dass der Kl&#228;gerin f&#252;r die Jahre 2011, 2012 und 2013 jeweils &#8364; 1.045,00 brutto zustehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat gegen die Beklagte ferner einen Anspruch auf Zahlung der j&#228;hrlichen Sonderzuwendung f&#252;r die Jahre 2011, 2012 und 2013 in H&#246;he von jeweils &#8364; 1.778,75 brutto gem&#228;&#223; &#167;&#167;&#160;2, 4&#160;TV Sonderzahlung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            a) Anspruchsberechtigt auf die tarifliche Sonderzuwendung als weiteren Teilbetrag der Sonderzahlung nach &#167;&#160;2&#160;TV sind nach &#167;&#160;4 Ziff. 2&#160;TV Sonderzahlung Arbeitnehmer, die am 1.&#160;Dezember des Kalenderjahres dem Betrieb mindestens zw&#246;lf Monate ununterbrochen angeh&#246;rt haben. Die Sonderzuwendung ist damit, anders als der Anspruch auf Urlaubsgeld, nicht allein vom Bestehen des Arbeitsverh&#228;ltnisses abh&#228;ngig. Mit der Wartezeit haben die Tarifvertragsparteien eine zus&#228;tzliche Anspruchsvoraussetzung festgelegt, die &#252;ber &#167;&#160;2&#160;TV Sonderzahlung hinausgeht
            <i>(BAG Urteil v. 19.&#160;Januar 1999 - 9&#160;AZR 158/98 - zu I. 3. A) der Gr&#252;nde, a.a.O.)</i>
            . Die Kl&#228;gerin geh&#246;rte aufgrund ihres fortbestehenden Arbeitsverh&#228;ltnisses dem Betrieb jeweils am 1.&#160;Dezember der Jahre 2011 bis 2013 ununterbrochen an, so dass ihr die Sonderzuwendungen f&#252;r diese Jahre zustehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Weitere Voraussetzungen enth&#228;lt Tarifvertrag f&#252;r den Anspruch auf den Teilbetrag Sonderzuwendung nicht. Der Anspruch ist nicht von einer Arbeitsleistung des Arbeitnehmers in dem Kalenderjahr abh&#228;ngig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#167;&#160;4&#160;TV Sonderzahlung lautet auszugsweise:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>"1. H&#246;he</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>a) Die j&#228;hrliche Sonderzuwendung betr&#228;gt 62,5 % des dem/der Arbeitnehmer/in, Auszubildenden oder diesen Gleichzustellende individuell zustehenden monatlichen tariflichen Entgeltes.</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>b) Ma&#223;gebend f&#252;r die Berechnung der Sonderzuwendung ist der 30.&#160;November des jeweiligen Kalenderjahres bzw. der Monat des Ausscheidens aus dem Arbeitsverh&#228;ltnis</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>2. Anspruchsberechtigung</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>a) Anspruchsberechtigt auf die tarifliche Sonderzuwendung sind Arbeitnehmer/innen, Auszubildende oder diese Gleichzustellende, die am 1.&#160;Dezember des Kalenderjahres dem Betrieb/Unternehmen mindesten 12 Monate ununterbrochen angeh&#246;rt haben.</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>b) In dem Kalenderjahr, in dem das Arbeitsverh&#228;ltnis endet, steht dem/der Anspruchsberechtigten, sofern er/sie die Voraussetzungen gem&#228;&#223; Ziffer 2a) erf&#252;llt, f&#252;r jeden vollen Monat 1/12 der Sonderzuwendung zu.</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>3. Verfall des Anspruchs</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>Wird das Arbeitsverh&#228;ltnis aufgrund treuwidrigen Verhaltens (Diebstahl, Unterschlagung, Untreue oder sonstiges strafbares Verhalten im Arbeitsverh&#228;ltnis) beendet, so entf&#228;llt der Anspruch auf Zahlung der tariflichen Sonderzuwendung. Gegebenenfalls f&#252;r das laufende Kalenderjahr bereits erhaltene Betr&#228;ge sind als Vorschuss zur&#252;ckzuzahlen.</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>4. F&#228;lligkeit</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>..."</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Eine Ankn&#252;pfung an eine tats&#228;chliche Arbeitsleistung des Arbeitnehmers enthalten diese Regelungen f&#252;r die Sonderzuwendung nicht. Soweit &#167;&#160;4 Ziff. 1 lit. a) TV Sonderzahlung auf das dem Arbeitnehmer individuell zustehende monatliche tarifliche Entgelt abstellt, kann daraus nicht entnommen werden, dass der Anspruch eine tats&#228;chliche Arbeitsleistung voraussetzt. Es handelt sich dabei um eine blo&#223;e Berechnungsvorschrift zur Bestimmung der H&#246;he des Anspruchs (
            <i>vgl. BAG Urteil vom 25.&#160;September 2013 - 10&#160;AZR 850/12 - Rz.&#160;18, .</i>
            ). Des Weiteren haben die Tarifvertragsparteien auch die Sonderzuwendung mit Regelungen &#252;ber die K&#252;rzung (&#167;&#160;4 Ziff. 2 lit a) und den Entfall des Anspruchs (&#167;&#160;4 Ziff. 3) versehen. Der tarifliche Gesamtzusammenhang spricht daher f&#252;r den Willen der Tarifvertragsparteien, dass andere Sachverhalte wie eine fortgesetzte Erkrankung des Arbeitnehmers oder das Ruhen des Arbeitsverh&#228;ltnisses nicht zu einer K&#252;rzung oder zu einem Entfall f&#252;hren sollen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            c) Schlie&#223;lich ist der Anspruch der Kl&#228;gerin auf die Sonderzuwendung nicht wegen ihrer Arbeitslosmeldung oder der von ihr bezogenen Rente wegen Erwerbsminderung ausgeschlossen. Entscheidend sind wiederum das ununterbrochene Fortbestehen des Arbeitsverh&#228;ltnisses in den Jahren 2011 bis 2013 und das Fehlen von Anhaltspunkten daf&#252;r, dass das "Arbeitsverh&#228;ltnis" im Sinne des Tarifvertrages nach dem erkennbaren Willen der Tarifvertragsparteien einschr&#228;nkend zu definieren w&#228;re. Zur Vermeidung von Wiederholungen wird auf die Ausf&#252;hrungen unter I. 1. d) verwiesen. Etwas Anderes kann f&#252;r die Sonderzuwendung auch nicht daraus gefolgert werden, dass es in der Regelung zur Wartezeit in &#167;&#160;4 Ziff. 2 lit a) hei&#223;t, dass der Arbeitnehmer
            <i>"am 1.&#160;Dezember des Kalenderjahres dem Betrieb/Unternehmen mindestens 12 Monate angeh&#246;rt haben"</i>
            muss. Ein Arbeitnehmer ist solange einem Unternehmen zugeh&#246;rig, wie das Arbeitsverh&#228;ltnis besteht. F&#252;r ein hiervon abweichendes Verst&#228;ndnis der Zugeh&#246;rigkeit bietet der Tarifvertrag keine Anhaltspunkte. Auf einen hypothetischen Willen der Tarifvertragsparteien, einen Arbeitnehmer, der Arbeitslosengeld beantragt, nicht mehr als dem Betrieb oder Unternehmen zugeh&#246;rig anzusehen, kann nicht abgestellt werden. Ein Arbeitnehmer, der - wie die Kl&#228;gerin - nach dem Auslaufen des Krankengeldes Arbeitslosengeld beantragt, l&#246;st damit nicht das Band zum Arbeitgeber. Er stellt sich damit auch nicht dem Arbeitsmarkt zur Verf&#252;gung, sondern macht den ihm - trotz fortbestehendem Arbeitsverh&#228;ltnis - zustehenden Anspruch auf Arbeitslosengeldbezug wegen Minderung der Leistungsf&#228;higkeit gem&#228;&#223; &#167;&#160;145&#160;SGB&#160;III geltend, ohne arbeitslos und vermittelbar zu sein.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d) Die H&#246;he des der Kl&#228;gerin zustehenden Anspruchs wurde von der Beklagten dem Grunde, aber nicht der H&#246;he nach bestritten. Ihr Anspruch auf die Sonderzuwendung f&#252;r die Jahre 2011, 2012 und 2013 bel&#228;uft sich daher auf jeweils &#8364; 1.778,75 brutto und damit auf insgesamt &#8364; 5.336,25 brutto.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>III.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;91 Abs.&#160;1&#160;ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision ist gem&#228;&#223; &#167;&#160;72 Abs.&#160;2 Nr.&#160;1 und 2&#160;ArbGG zuzulassen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d552984" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190004437</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
