<html>
<head><title>17-Sa-1018-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 17. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.04.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17 Sa 1018/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2013:0408.17SA1018.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;17 TzBfG, &#167;&#160;6 KSchG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190003774"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190003774","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Frankfurt, 5. Juni 2012, 8 Ca 6/12, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das Urteil des Arbeitsgerichts Frankfurt am Main vom 05. Juni 2012, 8 Ca 6/12, wird auf seine Kosten zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Parteien streiten darum, ob ihr Arbeitsverh&#228;ltnis nach Erreichen einer tarifvertraglichen Altersgrenze beendet wurde, sowie um Zahlungsanspr&#252;che.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der am A geborene Kl&#228;ger, Mitglied der B, war seit dem 13. August 1990 bei der Beklagten bzw. ihrer Rechtsvorg&#228;ngerin als Flugzeugf&#252;hrer besch&#228;ftigt. Der zwischen ihm und der C, D (in der Folge: C) geschlossene Arbeitsvertrag vom 25. Juli 1990 (Bl. 174 f d.A.) lautet auszugsweise:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            2. Rechte und Pflichten
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die gegenseitigen Rechte und Pflichten ergeben sich aus dem Gesetz, den Tarifvertr&#228;gen und Betriebsvereinbarungen der C in ihrer jeweils geltenden Fassung und aus den Bestimmungen dieses Vertrages.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            &#167;&#160;19 des f&#252;r das Cockpitpersonal der Beklagten und der E abgeschlossenen Manteltarifvertrags Nr.&#160;1 vom 01. Januar 2005 (MTV Nr.&#160;1) lautet auszugsweise:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            &#167;&#160;19 Erreichen der Altersgrenze
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            (1) Das Arbeitsverh&#228;ltnis endet &#8211; ohne dass es einer K&#252;ndigung bedarf &#8211; mit Ablauf des Monats, in dem der Mitarbeiter des 60. Lebensjahr vollendet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 10. Februar 2006, dem Kl&#228;ger am 13. Februar 2006 zugegangen, erkl&#228;rte die Beklagte die au&#223;erordentliche, hilfsweise ordentliche K&#252;ndigung des Arbeitsverh&#228;ltnisses. Der Kl&#228;ger erhob hiergegen K&#252;ndigungsschutzklage. Die Beklagte begr&#252;ndete die K&#252;ndigung mit dem Verdacht des versuchten gemeinschaftlichen Diebstahls von Champagner.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Mit am 08. August 2006 verk&#252;ndetem Urteil (Bl. 227 f der beigezogenen Akte ArbG Frankfurt am Main 8 Ca 1630/06) gab das Arbeitsgericht der K&#252;ndigungsschutzklage statt und verurteilte die Beklagte zur vorl&#228;ufigen Weiterbesch&#228;ftigung des Kl&#228;gers bis zur rechtskr&#228;ftigen Entscheidung &#252;ber den Feststellungsantrag. Die Beklagte legte hiergegen Berufung ein und besch&#228;ftigte den Kl&#228;ger zun&#228;chst weiter.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 15. Januar 2007 und vom 17. Januar 2007 (Bl. 351 d.A.) erkundigte sich der Kl&#228;ger bei der Beklagten nach der M&#246;glichkeit, &#252;ber die tarifliche Altersgrenze hinaus zu arbeiten. Die Beklagte reagierte mit Antwortschreiben vom 30. Januar 2007 (Bl. 352 f d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Mit Urteil vom 19. Februar 2007, 17 Sa 1687/06 (Bl. 368 f der Akte 8 Ca 1630/06), &#228;nderte die Kammer das arbeitsgerichtliche Urteil vom 08. August 2006 ab und wies die Klage ab. Eine Vernehmung der &#8211; seinerzeit ausschlie&#223;lich vom Kl&#228;ger als Zeugen benannten &#8211; von der Beklagten als Mitt&#228;ter verd&#228;chtigten Arbeitnehmer F und van G erfolgte nicht. Die Kammer begr&#252;ndete dies damit, interne Absprachen &#252;ber eine sp&#228;tere Bezahlung des mitgenommenen Champagners stellten keinen nach au&#223;en in Erscheinung getretenen, den behaupteten gemeinsamen Willen manifestierenden, objektiven, den Verdacht der Mitt&#228;terschaft betreffenden und im Rahmen der Verdachtsk&#252;ndigung vom Arbeitgeber zu widerlegenden Umstand dar, sondern die Behauptung, mangels subjektiven Tatbestands die vorgeworfene Tat nicht begangen zu haben, und betreffe damit den im Wege eines &#8211; ggf. hilfsweise &#8211; geltend zu machenden Wiedereinstellungsanspruchs vom Arbeitnehmer zu f&#252;hrenden Unschuldsbeweis.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 22. Februar 2007 (Bl. 40 d.A.) teilte die Beklagte dem Kl&#228;ger mit, es erfolge keine weitere Besch&#228;ftigung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Am 30. April 2007 reichte der Kl&#228;ger im vorliegenden Rechtsstreit Klage ein, mit der er von der Beklagten zun&#228;chst Annahme seines Angebots auf Wiedereinstellung ab 13. Februar 2006 und Weiterbesch&#228;ftigung, hilfsweise Wiedereinstellung ab Klagezustellung und hilfsweise Abschluss eines Arbeitsvertrages begehrte. In der Klagebegr&#252;ndung wurde darauf abgestellt, im Berufungsurteil vom 19. Februar 2007 sei er auf den Vortrag seiner Einw&#228;nde in einem Wiedereinstellungsverfahren verwiesen worden (Seite&#160;7 der Klageschrift, Bl. 7 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Mit Beschluss des Arbeitsgerichts vom 16. Oktober 2007 (Bl. 167 f d.A.) wurde der Rechtsstreit des vorliegenden Verfahrens bis zum rechtskr&#228;ftigen Abschluss des K&#252;ndigungsschutzverfahrens ausgesetzt. Zuvor hatte die Beklagte mit Schriftsatz vom 21. August 2007 (Seite&#160;10, Bl. 117 d.A.) auf die tarifvertragliche Altersgrenze hingewiesen und ausgef&#252;hrt, der Kl&#228;ger k&#246;nne keine tarifvertragswidrige Wiedereinstellung/Weiterbesch&#228;ftigung verlangen. Der Kl&#228;ger hatte mit Schriftsatz vom 02. Oktober 2007 (Seite&#160;5, Bl. 154 d.A.) erwidert, noch habe er die tarifliche Altersgrenze nicht erreicht, die Beklagte habe eine Vielzahl von aus Altersgr&#252;nden ausgeschiedenen Cockpitmitarbeitern wieder eingestellt, er k&#246;nne immer noch die Klage f&#252;r erledigt erkl&#228;ren und entsprechende Schadensersatzanspr&#252;che geltend machen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Mit Beschluss vom 08. Mai 2008, 6 AZN 604/07 (Bl. 401 f der Akte 8 Ca 1630/06) hob das Bundesarbeitsgericht das Urteil der Kammer vom 19. Februar 2007 im K&#252;ndigungsschutzverfahren auf und verwies den Rechtsstreit zur erneuten Verhandlung und Entscheidung zur&#252;ck.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Mit Urteil der Kammer vom 06. Oktober 2008, 17 Sa 881/08 (Bl. 500 f der Akte 8 Ca 1630/06), wurde nach durchgef&#252;hrter Beweisaufnahme die Berufung der Beklagten gegen das Urteil des Arbeitsgerichts Frankfurt am Main vom 08. August 2006 zur&#252;ckgewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die hiergegen von der Beklagten eingelegte Nichtzulassungsbeschwerde blieb erfolglos (Beschluss des BAG vom 12. M&#228;rz 2009, 2 AZN 1200/08, Bl. 519 f der Akte 8 Ca 1630/06).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die Parteien f&#252;hrten darauf den vorliegenden Rechtsstreit fort, wobei der Kl&#228;ger mit am 28. Oktober 2009 vorab per Fax eingegangenem Schriftsatz die Klage um die Feststellungsantr&#228;ge erweiterte, dass das Arbeitsverh&#228;ltnis nicht aufgrund der tariflichen Befristung zum 30. November 2007 beendet ist, sondern als unbefristetes Arbeitsverh&#228;ltnis &#252;ber den 30. November 2007 hinaus fortbesteht. Er hat hierbei darauf hingewiesen, neben dem Wiedereinstellungsantrag auch einen Weiterbesch&#228;ftigungsantrag gestellt zu haben und die Auffassung vertreten, der Weiterbesch&#228;ftigungsantrag f&#252;hre dazu, dass die Unwirksamkeit der Befristung als Vorfrage zu pr&#252;fen sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            In der Folgezeit wurde der vorliegende Rechtsstreit erstinstanzlich vor&#252;bergehend im Hinblick auf den Vorlagebeschluss des BAG vom 17. Juni 2009, 7 AZR 112/08 (A), ausgesetzt, nach der Entscheidung des EuGH zur tarifvertraglichen Altersgrenze f&#252;r Verkehrsflugzeugf&#252;hrer vom 13. September 2011, C-447/09 [Prigge], wieder aufgerufen und um Zahlungs- und Auskunftsanspr&#252;che unter dem Gesichtspunkt des Annahmeverzugs erweitert. Wegen weiterer Einzelheiten des erstinstanzlich unstreitigen Sachverhalts, des Vortrags der Parteien im ersten Rechtszug und der dort zuletzt gestellten Antr&#228;ge wird auf den Tatbestand des angefochtenen Urteils (Bl. 291 bis 296 d.A.) Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Das Arbeitsgericht Frankfurt am Main hat die Klage durch am 05. Juni 2012 verk&#252;ndetes Urteil, 8 Ca 6/12, abgewiesen. Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt, die Befristung des Arbeitsverh&#228;ltnisses zum 30. November 2007 gelte gem&#228;&#223; &#167;&#160;17 Satz&#160;2 TzBfG iVm. &#167;&#160;7 KSchG als wirksam, da der Kl&#228;ger nicht fristgerecht Klage nach &#167;&#160;17 Satz&#160;1 TzBfG erhoben habe. Der Feststellungsantrag vom 28. Oktober 2009 wahre die Frist nicht. Die Frist sei auch nicht durch die urspr&#252;nglichen Klageantr&#228;ge der Klageschrift gewahrt. Zwar k&#246;nne der Arbeitnehmer auch schon vor Ablauf der Befristung entsprechende Klage erheben. Die urspr&#252;nglichen auf Wiedereinstellung und Weiterbesch&#228;ftigung gerichteten Antr&#228;ge k&#246;nnten jedoch nicht dahin ausgelegt werden, dass der Kl&#228;ger mit ihnen die Unwirksamkeit der Befristung habe geltend machen wollen. In der Klagebegr&#252;ndung setze sich der Kl&#228;ger ausschlie&#223;lich mit der Wirksamkeit der K&#252;ndigung und einem etwaigen Wiedereinstellungsanspruch auseinander, nicht jedoch mit der Frage der Befristung des Arbeitsverh&#228;ltnisses. Der Kl&#228;ger k&#246;nne die Unwirksamkeit der Befristung auch nicht im Rahmen einer verl&#228;ngerten Anrufungsfrist gem&#228;&#223; &#167;&#160;17 Satz&#160;2 TzBfG iVm. &#167;&#160;6 Satz&#160;1 KSchG geltend machen. Denn der Kl&#228;ger habe seine Antr&#228;ge auf Wiedereinstellung und Weiterbesch&#228;ftigung nicht gestellt, weil er von der Unwirksamkeit der Befristung infolge tarifvertraglicher Altersgrenze ausgegangen sei, sondern weil er von der Unwirksamkeit der K&#252;ndigung vom 10. Februar 2006 ausgegangen sei. Da die Befristung des Arbeitsverh&#228;ltnisses zum 30. November 2007 als wirksam gelte, best&#252;nden auch weder Anspr&#252;che auf Wiedereinstellung noch die geltend gemachten Entgeltanspr&#252;che. Wegen der Einzelheiten wird auf die Entscheidungsgr&#252;nde des angefochtenen Urteils (Bl. 296 bis 299 d.A.) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Gegen dieses ihm am 18. Juli 2012 zugestellte Urteil hat der Kl&#228;ger am 08. August 2012 Berufung eingelegt und diese nach aufgrund am 05. September 2012 eingegangenen Antrags erfolgter Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist bis 18. Oktober 2012 am 18. Oktober 2012 begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Er vertritt die Auffassung, aufgrund Zusage der Beklagten im Schreiben vom 30. Januar 2007 habe er keinen Zweifel daran haben m&#252;ssen, dass die Beklagte sich rechtskonform verhalten und auch f&#252;r sein Vertragsverh&#228;ltnis die h&#246;chstrichterliche Rechtsprechung beachten werde. Die Beklagte habe mitgeteilt, der bisherige Manteltarifvertrag sehe ein Ende des Arbeitsverh&#228;ltnisses mit Vollendung des 60. Lebensjahres vor. Sobald jedoch eine rechtskr&#228;ftige Gerichtsentscheidung vorliegen w&#252;rde, dass die tarifliche Altersgrenze nicht mehr wirksam sei, w&#252;rde die Entscheidung auch hinsichtlich des Kl&#228;gers nat&#252;rlich anders ausfallen. Er solle bis zur rechtskr&#228;ftigen Entscheidung abwarten. Der Kl&#228;ger verweist darauf, seine Arbeitskraft sowohl nach der Entscheidung der Kammer vom 19. Februar 2007 als auch nach der Entscheidung des Bundesarbeitsgerichts vom 08. Mai 2008 angeboten zu haben. Der Kl&#228;ger meint, seine Antr&#228;ge auf Wiedereinstellung und Weiterbesch&#228;ftigung h&#228;tten die Frist des &#167;&#160;17 Satz&#160;1 TzBfG gewahrt. Er wendet sich gegen die Auslegung seiner Klageantr&#228;ge durch das Arbeitsgericht und f&#252;hrt aus, noch w&#228;hrend des Zeitraums, in dem die Nichtzulassungsbeschwerde anh&#228;ngig und der K&#252;ndigungsschutzprozess noch nicht beendet gewesen sei, den Wiedereinstellungsanspruch und den Besch&#228;ftigungsanspruch ohne Einschr&#228;nkung geltend gemacht und begr&#252;ndet zu haben. Er verweist auf die Begr&#252;ndung des Aussetzungsbeschlusses vom 16. Oktober 2007 (Bl. 167 f d. A.) und den Aussetzungsbeschluss vom 10. November 2009 (Bl. 211 d.A.) und vertritt die Auffassung, jedenfalls greife die verl&#228;ngerte Anrufungsfrist nach &#167;&#160;17 Satz&#160;2 TzBfG iVm. &#167;&#160;6 Satz&#160;1 KSchG. &#167;&#160;6 Satz&#160;1 KSchG setze gerade nicht voraus, dass s&#228;mtliche Unwirksamkeitsgr&#252;nde innerhalb der Dreiwochenfrist geltend gemacht w&#252;rden und in der Klagebegr&#252;ndung Aufnahme f&#228;nden. Er habe auch entgegen der Auffassung der angefochtenen Entscheidung seinen Anspruch auf Weiterbesch&#228;ftigung &#252;ber den Befristungszeitraum hinaus geltend gemacht. Gerade wenn auf Weiterbesch&#228;ftigung geklagt werde, sei die Frage der Unwirksamkeit der Befristung als Vorfrage im Weiterbesch&#228;ftigungsprozess zu pr&#252;fen. Der gestellte Besch&#228;ftigungsantrag sei aus der Unwirksamkeit der Befristung geltend gemacht. Da kein Hinweis nach &#167;&#160;6 KSchG erfolgt sei, h&#228;tte die Unwirksamkeit der Befristung sogar noch bis zum Schluss der m&#252;ndlichen Verhandlung in der Berufungsinstanz geltend gemacht werden k&#246;nnen. Dass der Kl&#228;ger auch keineswegs von einer wirksamen Befristung ausgegangen sei, zeige schon die Korrespondenz aus dem Jahr 2007. Der Kl&#228;ger vertritt die Auffassung, ihm stehe auch aufgrund des arbeitsrechtlichen Gleichbehandlungsgrundsatzes ein Anspruch auf Wiedereinstellung und Weiterbesch&#228;ftigung zu. Die Beklagte habe auch Kollegen nach Ablauf deren Altersbefristung weiterbesch&#228;ftigt, die keineswegs rechtzeitig einen Entfristungsantrag gestellt h&#228;tten. Wegen der Einzelheiten seines Vorbringens hierzu wird auf die Ausf&#252;hrungen auf Seiten&#160;12 und 13 des Schriftsatzes vom 18. Oktober 2012 (Bl. 345 f d.A.) verwiesen. Er meint, die Ablehnung seines Besch&#228;ftigungsangebots versto&#223;e gegen den arbeitsrechtlichen Gleichbehandlungsgrundsatz, so dass ihm die geltend gemachten Entgeltanspr&#252;che schon als Schadensersatz zust&#252;nden. Auch sei die Beklagte selbst nicht davon ausgegangen, dass der Besch&#228;ftigungs- und Wiedereinstellungsanspruch, den er zus&#228;tzlich zur K&#252;ndigungsschutzklage geltend gemacht habe, keine weiteren Gegenst&#228;nde zum Inhalt habe. Er verweist auf den Vortrag der Beklagten in deren Schriftsatz vom 01. Oktober 2008 (im K&#252;ndigungsschutzverfahren, Bl. 474 f der Akte 8 Ca 1630/06), in dem die Beklagte darauf hinwies, der Kl&#228;ger habe inzwischen das 60. Lebensjahr vollendet. Er meint, es sei auch zu beachten, dass der tarifliche Befristungszeitraum zu einem Zeitpunkt eingetreten sei, als er habe davon ausgehen m&#252;ssen, sich gar nicht mehr in einem Arbeitsverh&#228;ltnis. Auch habe die Beklagte bei ihm den Eindruck erweckt, einer klageweisen Geltendmachung bed&#252;rfe es nicht. Wegen der Berechnung der geltend gemachten bezifferten Anspr&#252;che wird erg&#228;nzend auf die Ausf&#252;hrungen auf Seiten&#160;15 und 16 des Schriftsatzes vom 18. Oktober 2012 (Bl. 348 f d.A.) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            unter Ab&#228;nderung des Urteils des Arbeitsgerichts Frankfurt am Main vom 05. Juni 2012, 8 Ca 6/12,
            <br>
            1. die Beklagte zu verurteilen, sein Angebot auf Wiedereinstellung ab dem 13. Februar 2006 zu den Arbeitsbedingungen des bisherigen Arbeitsvertrages vom 13. August 1990 als verantwortlicher Flugzeugf&#252;hrer (Flugkapit&#228;n) zu den Bedingungen und unter Beibehaltung der sozialen Besitzst&#228;nde anzunehmen;
            <br>
            2. die Beklagte zu verurteilen, ihn &#252;ber den 13. Februar 2006 hinaus zu den Bedingungen im Antrag zu Ziffer 1 weiter zu besch&#228;ftigen;
            <br>
            3. hilfsweise hierzu, die Beklagte zu verurteilen, ihn als verantwortlichen Flugzeugf&#252;hrer (Flugkapit&#228;n) ab Zustellung der Klage zu den arbeitsvertraglichen Bedingungen wieder einzustellen, die er bis zum 13. Februar 2006 arbeitsvertraglich erworben hatte;
            <br>
            4. hilfsweise hierzu, die Beklagte zu verurteilen, mit ihm einen Arbeitsvertrag als verantwortlicher Flugzeugf&#252;hrer (Flugkapit&#228;n) zu den Bedingungen und mit den sozialen Besitzst&#228;nden abzuschlie&#223;en, die er bis zum 13. Februar 2006 arbeitsvertraglich erworben hatte;
            <br>
            5. festzustellen, dass das Arbeitsverh&#228;ltnis zwischen ihm und der Beklagten nicht aufgrund der tariflichen Befristung zum 30. November 2007 beendet ist, sondern als unbefristetes Arbeitsverh&#228;ltnis &#252;ber den 30. November 2007 hinaus fortbesteht;
            <br>
            6. die Beklagte zu verurteilen, an ihn 17.405,73 &#8364; brutto zzgl. Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 27. Dezember 2007 zu zahlen;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            &#160;7. die Beklagte zu verurteilen, an ihn 211.945,56 &#8364; brutto zzgl. Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz aus jeweils 17.662,13 brutto seit dem 28. Januar 2008, 28. Februar 2008; 28. M&#228;rz 2008, 28. April 2008, 28. Mai 2008, 28. Juni 2008, 28. Juli 2008, 28. August 2008, 28. September 2008, 28. Oktober 2008, 28. September 2008, 28. November 2008 und 28. Dezember 2008 zu zahlen;
            <br>
            7b. die Beklagte zu verurteilen, an ihn 3.942,24 &#8364; brutto zzgl. Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz aus einem Betrag von 328,42 &#8364; seit dem 28. Januar 2008, 28. Februar 2008; 28. M&#228;rz 2008, 28. April 2008, 28. Mai 2008, 28. Juni 2008, 28. Juli 2008, 28. August 2008, 28. September 2008, 28. Oktober 2008, 28. September 2008, 28. November 2008 und 28. Dezember 2008 zu zahlen;
            <br>
            8. die Beklagte zu verurteilen, an ihn 2.649,32 &#8364; brutto zzgl. Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 28. April 2008 zu zahlen;
            <br>
            9. die Beklagte zu verurteilen, ihm Auskunft zu erteilen &#252;ber die Anzahl der durchschnittlichen monatlichen Mehrflugstunden in seiner Besch&#228;ftigungsgruppe in der Zeit vom 01. Januar 2008 bis zum 31. Dezember 2008, diese abzurechnen und die sich hieraus ergebenden Nettobetr&#228;ge an ihn auszuzahlen;
            <br>
            9a. hilfsweise hierzu, die Beklagte zu verurteilen, an ihn 13.917,00 &#8364; brutto zzgl. Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz aus jeweils einem Betrag von 1.159,75 &#8364; seit dem 28. Januar 2008, 28. Februar 2008; 28. M&#228;rz 2008, 28. April 2008, 28. Mai 2008, 28. Juni 2008, 28. Juli 2008, 28. August 2008, 28. September 2008, 28. Oktober 2008, 28. September 2008, 28. November 2008 und 28. Dezember 2008 zu zahlen;
            <br>
            10. die Beklagte zu verurteilen, ihm Auskunft zu erteilen &#252;ber die Anzahl der durchschnittlichen Jahresmehrflugstunden in seiner Besch&#228;ftigungsgruppe in der Zeit vom 01. Januar 2008 bis zum 31. Dezember 2008, diese abzurechnen und die sich hieraus ergebenden Nettobetr&#228;ge an ihn auszuzahlen;
            <br>
            10a. hilfsweise hierzu, die Beklagte zu verurteilen, an ihn 3.827,18 &#8364; brutto zzgl. Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 31. Dezember 2008 zu zahlen;
            <br>
            11. die Beklagte zu verurteilen, an ihn einen Betrag in H&#246;he von 17.662,13 &#8364; variable Verg&#252;tung Cockpit zzgl. Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 28. April 2008 zu zahlen;
            <br>
            12. die Beklagte zu verurteilen, seinen Urlaub f&#252;r das Jahr 2008 festzusetzen und zu gew&#228;hren;
            <br>
            12a. hilfsweise hierzu, die Beklagte zu verurteilen, an ihn 23.743,07 &#8364; brutto Urlaubsabgeltung f&#252;r das Jahr 2008 zu zahlen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            die Berufung zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Sie verteidigt die angefochtene Entscheidung, meint, der Kl&#228;ger habe nicht rechtzeitig Entfristungsklage erhoben, vertritt die Auffassung, aus der im Januar 2007 gef&#252;hrten Korrespondenz habe der Kl&#228;ger entnehmen k&#246;nnen, dass sie seinerzeit noch von der Wirksamkeit der tarifvertraglichen Altersgrenze ausgegangen sei, und meint, der Kl&#228;ger k&#246;nne sich nicht auf Vertrauensschutzgesichtspunkte berufen. Sie behauptet, ihre Personalpolitik vor rechtskr&#228;ftiger Kl&#228;rung der Frage der Wirksamkeit der tarifvertraglichen Altersgrenze bzw. vor dem Jahr 2011 nicht ge&#228;ndert zu haben. Die vom Kl&#228;ger genannten Cockpitmitarbeiter H und I seien seit dem 11. April 2011 im Rahmen von Prozessarbeitsverh&#228;ltnissen besch&#228;ftigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Vor der Kammer sind Verfahren der genannten Cockpitmitarbeiter H (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190003753","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessisches Landesarbeitsgericht 17. Kammer","17 Sa 1157/12","Urteil","18.03.2013","Die Parteien streiten dar&#252;ber, ob ihr Arbeitsverh&#228;ltnis aufgrund tarifvertraglicher ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>17 Sa 1157/12</a>) und I (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190003752","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessisches Landesarbeitsgericht 17. Kammer","17 Sa 1156/12","Urteil","18.03.2013","Die Parteien streiten dar&#252;ber, ob ihr Arbeitsverh&#228;ltnis aufgrund tarifvertraglicher ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>17 Sa 1156/12</a>) anh&#228;ngig, in denen diese sich mit ebenfalls nicht innerhalb der Frist des &#167;&#160;17 Satz&#160;1 TzBfG eingegangenen Klagen gegen die Befristung ihrer Arbeitsverh&#228;ltnisse aufgrund tarifvertraglicher Altersgrenze wenden.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            A. Die Berufung des Kl&#228;gers gegen das Urteil des Arbeitsgerichts Frankfurt am Main vom 05. Juni 2012, 8 Ca 6/12 ist gem&#228;&#223; &#167;&#167;&#160;8 Abs.&#160;2, 64 Abs.&#160;2 lit. c ArbGG statthaft und auch im &#220;brigen zul&#228;ssig, insbesondere form- und fristgerecht eingelegt und begr&#252;ndet worden, &#167;&#167;&#160;66 Abs.&#160;1, 64 Abs.&#160;6 ArbGG, 519, 520 Abs.&#160;1 und 3 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            B. Sie ist jedoch unbegr&#252;ndet. Das Arbeitsgericht hat die Klage zu Recht und mit zutreffender Begr&#252;ndung abgewiesen. Das Arbeitsverh&#228;ltnis der Parteien endete am 30. November 2007. Die Befristung aufgrund tarifvertraglicher Altersgrenze gilt von Anfang an als rechtswirksam, da der Kl&#228;ger nicht innerhalb der Frist des &#167;&#160;17 Satz&#160;1 TzBfG Entfristungsklage erhoben hat, &#167;&#160;17 Satz&#160;2 TzBfG iVm. &#167;&#160;7 KSchG. Der Kl&#228;ger kann sich auch nicht auf verl&#228;ngerte Anrufungsfrist berufen, da der Kl&#228;ger die Unwirksamkeit der Befristung nicht innerhalb der Frist von drei Wochen geltend gemacht hat, &#167;&#160;17 Satz&#160;2 TzBfG iVm. &#167;&#160;6 KSchG. Ein Wiedereinstellungsanspruch besteht nicht. Infolge Beendigung des Arbeitsverh&#228;ltnisses zum 30. November 2007 stehen dem Kl&#228;ger auch keine Zahlungs- und Urlaubsanspr&#252;che f&#252;r das Jahr 2008 zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            I. Das Arbeitsverh&#228;ltnis der Parteien endete am 30. November 2007.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            1. Die Befristung bis zur Vollendung des 60. Lebensjahres gilt von Anfang an als rechtswirksam, &#167;&#160;17 Satz&#160;2 TzBfG iVm. &#167;&#160;7 KSchG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            a) Auf das Arbeitsverh&#228;ltnis der Parteien fand eine tarifvertragliche Altersgrenze Anwendung. Hierbei kann offen bleiben, ob &#167;&#160;19 Abs.&#160;1 MTV Nr.&#160;1 aufgrund beiderseitiger Tarifbindung Anwendung fand. Auch &#167;&#160;19 Abs.&#160;1 des einzelvertraglich in Bezug genommenen Manteltarifvertrages der C enthielt eine entsprechende Altersgrenze (vgl. auch BAG 21. Juli 2004 &#8211; 7 AZR 589/03&#8211; EzA BGB 2002 &#167;&#160;620 Altersgrenze Nr.&#160;5). Im &#220;brigen hat der Kl&#228;ger im Termin vom 25. Februar 2013 best&#228;tigt, im Zeitpunkt der Vollendung seines 60. Lebensjahres Mitglied der Vereinigung Cockpit gewesen zu sein.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            b) Der Kl&#228;ger hat nicht innerhalb der Frist des &#167;&#160;17 Satz&#160;1 TzBfG Entfristungsklage erhoben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            aa) Tarifvertragliche Altersgrenzen f&#252;r Verkehrsflugzeugf&#252;hrer stellen Befristungen iSd. &#167;&#160;17 Satz&#160;1 TzBfG dar, und zwar im Sinne einer H&#246;chstbefristung (BAG 14. August 2002 &#8211; 7 AZR 469/01&#8211; AP BGB &#167;&#160;620 Altersgrenze Nr.&#160;20; ErfK/M&#252;ller-Gl&#246;ge, 13. Aufl., TzBfG, &#167;&#160;3 Nr.&#160;8).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            (1) &#167;&#160;17 TzBfG erfasst alle Unwirksamkeitsgr&#252;nde (Laux/Schlachter, TzBfG, 2. Aufl., &#167;&#160;17 Rdnr. 27; Sievers, TzBfG, 4. Aufl., &#167;&#160;17 Rdnr. 3; Meinel/Heyn/Herms, TzBfG 4. Aufl., &#167;&#160;17 Rdnr. 5; Boecken/Joussen, TzBfG, 3. Aufl., &#167;&#160;17 Rdnr. 7; APS/Backhaus, 4. Aufl., TzBfG, &#167;&#160;17 Rdnr. 11; ErfK/M&#252;ller-Gl&#246;ge, aaO, &#167;&#160;17 Rdnr. 11).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            (2) Die Vorschrift erfasst damit auch nach &#167;&#160;7 Abs.&#160;2 AGG unwirksame altersdiskriminierende tarifvertragliche Befristungsregeln (Kammerurteile vom 18. M&#228;rz 2013 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190003752","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessisches Landesarbeitsgericht 17. Kammer","17 Sa 1156/12","Urteil","18.03.2013","Die Parteien streiten dar&#252;ber, ob ihr Arbeitsverh&#228;ltnis aufgrund tarifvertraglicher ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>17 Sa 1156/12</a> ua. &#8211; nv; Annu&#223;/Th&#252;sing/Maschmann, TzBfG, 3. Aufl., &#167;&#160;17 Rdnr. 3; vgl. auch KR/Treber, 10. Aufl., AGG, &#167;&#160;15 Rdnr. 19). Einw&#228;nde hiergegen werden vom Kl&#228;ger auch nicht vorgebracht. Auch das BAG pr&#252;ft bei tarifvertraglichen Altersgrenzen nach wie vor Einhaltung der Frist des &#167;&#160;17 Satz&#160;1 TzBfG (BAG 18. Januar 2012 &#8211; 7 AZR 112/08&#8211; AP TzBfG &#167;&#160;14 Nr.&#160;91; BAG 15. Februar 2012 &#8211; 7 AZR 946/07&#8211; AP TzBfG &#167;&#160;14 Nr.&#160;93).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            bb) Die Frist des &#167;&#160;17 Satz&#160;1 TzBfG ist nicht gewahrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            (1) Das Arbeitsverh&#228;ltnis der Parteien war bis zum 30. November 2007 befristet. Ein dem &#167;&#160;17 Abs.&#160;1 TzBfG entsprechender Entfristungsantrag wurde erst am 28. Oktober 2009 mit Schriftsatz vom selben Tag anh&#228;ngig gemacht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            (2) Zwar kann eine Befristungskontrollklage auch bereits l&#228;ngere Zeit vor Ablauf der vereinbarten Vertragslaufzeit erhoben werden (BAG 23. Juni 2010 &#8211; 7 AZR 1021/08&#8211; AP TzBfG &#167;&#160;14 Nr.&#160;76). Die mit Klageschrift vom 30. April 2007 und damit vor Fristende des Arbeitsverh&#228;ltnisses erhobene Klage ist aber keine Befristungskontrollklage.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            (a) Sie enth&#228;lt keinen &#167;&#160;17 Abs.&#160;1 TzBfG entsprechenden Entfristungsantrag.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            (b) Sie kann auch nicht als Entfristungsklage ausgelegt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            (aa) Zur Auslegung des Klageantrags kann die Klagebegr&#252;ndung herangezogen werden. Erforderlich ist, dass zweifelsfrei erkennbar w&#228;re, dass sich der Kl&#228;ger von Anfang an gegen die Beendigung seines Arbeitsverh&#228;ltnisses aufgrund der tarifvertraglichen Altersgrenzenregelung gewandt hat (BAG 23. Juni 2010 &#8211; 7 AZR 1021/08&#8211; aaO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            (bb) Dies ist nicht der Fall. Der Kl&#228;ger bezog sich in seiner Klageschrift zur Begr&#252;ndung der zun&#228;chst ausschlie&#223;lich geltend gemachten Wiedereinstellungs- und Weiterbesch&#228;ftigungsanspr&#252;che auf die seiner Auffassung nach unwirksame K&#252;ndigung vom 10. Februar 2006 und die von der Kammer im ersten Berufungsurteil vom 19. Februar 2007 vertretene Auffassung, sein Entlastungsvorbringen sei nicht im K&#252;ndigungsschutzverfahren wegen der Verdachtsk&#252;ndigung zu ber&#252;cksichtigen, sondern im Rahmen eines von ihm geltend zu machenden Wiedereinstellungsanspruchs mit ihn treffender Beweislast. In der Klageschrift wurde die tarifvertragliche Altersgrenze dagegen &#252;berhaupt nicht angesprochen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            (cc) Angesprochen wurde sie vom Kl&#228;ger zwar mit Schriftsatz vom 02. Oktober 2007 und damit vor Ablauf der tarifvertraglichen Vertragslaufzeit, dies in Erwiderung auf den Schriftsatz der Beklagten vom 21. August 2007, in dem diese auf die Altersgrenze hinwies und die Auffassung vertrat, der Kl&#228;ger k&#246;nne nicht tarifvertragswidrige Wiedereinstellung/Weiterbesch&#228;ftigung nach Vollendung des 60. Lebensjahres verlangen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            (i) Der Kl&#228;ger hat hierbei aber ausgef&#252;hrt, noch habe er die tarifliche Altersgrenze nicht erreicht, und hat behauptet, die Beklagte habe eine Vielzahl von aus Altersgr&#252;nden ausgeschiedenen Cockpitmitarbeitern wieder eingestellt. Er hat hierbei erkl&#228;rt, er k&#246;nne die Klage immer noch f&#252;r erledigt erkl&#228;ren und Schadensersatzanspr&#252;che geltend machen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            (ii) Damit hat er sich nicht auf die Unwirksamkeit der tarifvertraglichen Altersgrenze bezogen. Damit hat er auch nicht im Rahmen der bisherigen Klageantr&#228;ge und innerhalb der Frist des &#167;&#160;17 Satz&#160;1 TzBfG einen weiteren Streitgegenstand eingef&#252;hrt, was bei der Auslegung der urspr&#252;nglichen Klageantr&#228;ge ber&#252;cksichtigt werden k&#246;nnte. Er hat vielmehr zu erkennen gegeben, die bisherigen Klageantr&#228;ge ggf. f&#252;r in der Hauptsache erledigt zu erkl&#228;ren und zu einem Schadensersatzanspruch &#252;berzugehen. Die Wirksamkeit der tarifvertraglichen Altersgrenze hat er hierbei im Rechtsstreit nicht in Abrede gestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            (iii) Dies gilt auch unter Ber&#252;cksichtigung des au&#223;ergerichtlichen Schriftverkehrs der Parteien vom Januar 2007. Der Kl&#228;ger hat hierbei mit seinem Schreiben vom 17. Januar 2007 zwar zu erkennen gegeben, nachdem &#8222;die J die Altersgrenze f&#252;r Verkehrsflugzeugf&#252;hrer am 23. November 2006 auf 65 Jahre festgelegt habe&#8220; gehe er davon aus, die &#8222;bis dahin g&#252;ltige Altersgrenze sei hinf&#228;llig&#8220;, die bestehende Regelung d&#252;rfte gegen das AGG versto&#223;en, und bat um Mitteilung, ob beabsichtigt sei, das Austrittsalter f&#252;r Piloten auf 65 Jahre festzulegen. Die Beklagte teilte ihm darauf aber mit Schreiben vom 30. Januar 2007 mit, das tarifliche Austrittsalter von 60 Jahren sei nach wie vor g&#252;ltig und bis zu einer endg&#252;ltigen gerichtlichen Entscheidung w&#252;rden die aktuellen tariflichen Regelungen zur Altersgrenze gelten. Diese m&#246;glicherweise in der au&#223;ergerichtlichen Korrespondenz zutage getretene Meinungsverschiedenheit der Parteien &#252;ber die Wirksamkeit der tarifvertraglichen Altersgrenze wurde im Rechtsstreit jedenfalls bis zum Ablauf der Frist des &#167;&#160;17 Satz&#160;1 TzBfG nicht problematisiert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            c) Der erstmals mit Schriftsatz vom 28. Oktober 2009 erhobene Entfristungsantrag erfolgte auch nicht innerhalb einer gem&#228;&#223; &#167;&#160;17 Satz&#160;2 TzBfG iVm. &#167;&#160;6 KSchG verl&#228;ngerten Anrufungsfrist. Dies beruht im Ergebnis auf denselben Erw&#228;gungen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            aa) Die in &#167;&#160;17 Satz&#160;2 TzBfG vorgesehene entsprechende Anwendung der Regelung &#252;ber eine verl&#228;ngerte Anrufungsfrist gem&#228;&#223; &#167;&#160;6 KSchG erfasst F&#228;lle, in denen ein Arbeitnehmer aus der Unwirksamkeit der Befristung Anspr&#252;che herleitet und deswegen eine Leistungsklage erhebt. Mit der entsprechenden Anwendung des &#167;&#160;6 KSchG bei der Klage nach &#167;&#160;17 Satz&#160;1 TzBfG ist erreicht, dass die Unwirksamkeit einer Befristungsabrede nicht nur durch eine Feststellungsklage innerhalb von drei Wochen nach dem vereinbarten Ende der Befristung geltend gemacht werden kann. Die Klagefrist kann vielmehr auch gewahrt werden, wenn der Arbeitnehmer innerhalb der dreiw&#246;chigen Frist auf anderem Weg geltend macht, dass eine unwirksame Befristung vorliegt, etwa durch eine Lohnklage. Die in &#167;&#160;17 Satz&#160;2 TzBfG angeordnete entsprechende Anwendung des &#167;&#160;6 KSchG erstreckt sich gerade auf dessen von der Rspr. durch Analogie erweiterten Anwendungsbereich der auf die Unwirksamkeit einer K&#252;ndigung gest&#252;tzten Leistungsklage (BAG 16. April 2003 &#8211; 7 AZR 119/02&#8211; AP TzBfG &#167;&#160;17 Nr.&#160;2).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            bb) Die nach &#167;&#160;17 Satz&#160;2 TzBfG gebotene entsprechende Anwendung der verl&#228;ngerten Anrufungsfrist des &#167;&#160;6 Satz&#160;1 KSchG betrifft damit den Fall, dass eine innerhalb der Drei-Wochen-Frist erhobene andere Klage bei Gericht anh&#228;ngig ist, bei der die Wirksamkeit der Befristung lediglich eine Vorfrage f&#252;r die zu treffende Entscheidung darstellt (LAG D&#252;sseldorf 06. Dezember 2001 &#8211; 11 Sa 1204/01&#8211;LAGE TzBfG &#167;&#160;17 Nr.&#160;1; nachfolgend BAG 16. April 2003 &#8211; 7 AZR 119/02&#8211; aaO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            (1) Dies ist bei den Antr&#228;gen auf Wiedereinstellung nicht der Fall. Diese setzen vielmehr gerade vorherige Beendigung des Arbeitsverh&#228;ltnisses voraus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            (2) Aber auch der urspr&#252;nglich geltend gemachte Weiterbesch&#228;ftigungsantrag stellt keine die verl&#228;ngerte Anrufungsfrist des &#167;&#160;6 Satz&#160;1 KSchG ausl&#246;sende Leistungsklage dar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            (a) Inwieweit ein Weiterbesch&#228;ftigungsantrag zur verl&#228;ngerten Anrufungsfrist des &#167;&#160;6 Satz&#160;1 KSchG f&#252;hren kann, ist vom BAG noch nicht abschlie&#223;end gekl&#228;rt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            (b) Nach der Rspr. des BAG kann ein auf die erste K&#252;ndigung bezogener Weiterbesch&#228;ftigungsantrag in entsprechender Anwendung des &#167;&#160;6 KSchG eine fristwahrende Klageerhebung auch gegen eine zweite K&#252;ndigung darstellen (BAG 23. April 2008 &#8211; 2 AZR 699/08 &#8211; AP KSchG 1969 &#167;&#160;4 Nr.&#160;65).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            (aa) &#167;&#160;6 KSchG ist hiernach zun&#228;chst anwendbar, wenn der Arbeitnehmer im Wege der Leistungsklage seine Weiterbesch&#228;ftigung f&#252;r einen Zeitraum nach Zugang der au&#223;erordentlichen K&#252;ndigung innerhalb von drei Wochen gerichtlich geltend gemacht hat. Die Situation ist vergleichbar mit dem Fall, in dem der Arbeitnehmer aus der Unwirksamkeit einer K&#252;ndigung folgende Lohnanspr&#252;che mit einer Leistungsklage geltend macht (vgl. BAG 23. April 2008 &#8211; 2 AZR 699/06&#8211; aaO, Rdnr. 23). Diese Situation liegt allerdings nicht vor, denn der Kl&#228;ger hat seinen Weiterbesch&#228;ftigungsantrag auf die Unwirksamkeit der K&#252;ndigung vom 10. Februar 2006 und den geltend gemachten Wiedereinstellungsantrag gest&#252;tzt, nicht jedoch auf die Unwirksamkeit der tarifvertraglichen Altersgrenze.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            (bb) Der auf die Unwirksamkeit eines ersten Beendigungstatbestands gest&#252;tzte Weiterbesch&#228;ftigungsanspruch kann jedoch in entsprechender Anwendung des &#167;&#160;6 KSchG auch eine fristwahrende Klageerhebung gegen einen streitigen zweiten Beendigungstatbestand darstellen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
            
            (i) Zweck der gesetzlichen Regelung des &#167;&#160;6 KSchG ist es, im Zusammenspiel mit &#167;&#160;4 KSchG (hier: &#167;&#160;17 TzBfG) fr&#252;hzeitig Rechtsklarheit und -sicherheit zu schaffen. &#167;&#160;6 KSchG will den &#8211; h&#228;ufig rechtsunkundigen &#8211; Arbeitnehmer vor einem unn&#246;tigen Verlust seines K&#252;ndigungsschutzes (hier: der Befristungskontrolle) aus formalen Gr&#252;nden sch&#252;tzen. Der Arbeitnehmer ist nach &#167;&#167;&#160;4, 6 KSchG nur verpflichtet, durch eine rechtzeitige Anrufung des Arbeitsgerichts seinen Willen, sich gegen die Wirksamkeit einer K&#252;ndigung wehren zu wollen, gen&#252;gend klar zum Ausdruck zu bringen. Dieser Wille kann w&#228;hrend der dreiw&#246;chigen Klagefrist auch ohne ausdr&#252;cklichen Hinweis auf eine ganz konkrete K&#252;ndigungserkl&#228;rung f&#252;r den K&#252;ndigenden hinreichend klar zum Ausdruck kommen, wenn der Arbeitnehmer eine Leistungsklage erhoben hat, deren Anspruch zwingend die Unwirksamkeit der ausgesprochenen K&#252;ndigung voraussetzt. Das Interesse des Arbeitgebers an einer schnellen Kl&#228;rung der Rechtslage wird hierdurch regelm&#228;&#223;ig nicht bzw. nur geringf&#252;gig ber&#252;hrt und muss unter Ber&#252;cksichtigung des Sinn und Zwecks des &#167;&#160;6 KSchG zur&#252;cktreten (BAG 23. April 2008 &#8211; 2 AZR 699/06&#8211; aaO, Rdnr. 24). Es bestehen zun&#228;chst auch keine Bedenken, diese &#220;berlegungen grunds&#228;tzlich auch auf den Bereich der Entfristungsklage des &#167;&#160;17 TzBfG zu &#252;bertragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
            
            (ii) Diese Grunds&#228;tze k&#246;nnen dazu f&#252;hren, den auf eine erste K&#252;ndigung bezogenen Weiterbesch&#228;ftigungsantrag als fristwahrende Klageerhebung gegen eine zweite K&#252;ndigung anzusehen. Das BAG hat dies f&#252;r Konstellationen angenommen, bei denen zeitnah zwei auf dieselben Gr&#252;nde gest&#252;tzte au&#223;erordentliche K&#252;ndigungen ausgesprochen worden und der Kl&#228;ger innerhalb der jeweiligen Drei-Wochen-Frist zun&#228;chst nur die erste K&#252;ndigung angegriffen hat, dies aber verbunden mit einem Weiterbesch&#228;ftigungsantrag. Es hat hierbei angenommen, jedenfalls in dieser Konstellation sei dem Arbeitgeber hinreichend deutlich geworden, dass der Arbeitnehmer die Beendigung seines Arbeitsverh&#228;ltnisses nicht akzeptiere. Die Intention des Arbeitnehmers werde hinreichend deutlich, sich zumindest grunds&#228;tzlich gegen solche Beendigungserkl&#228;rungen zu wenden, die auf dieselben Gr&#252;nde gest&#252;tzt werden und das Arbeitsverh&#228;ltnis &#8211; wie im entschiedenen Rechtsstreit &#8211; auch noch zu einem fr&#252;heren Zeitpunkt beenden sollten. Das BAG hat hierbei allerdings ausdr&#252;cklich offen gelassen, ob etwas anderes gelte, wenn der Arbeitgeber eine zweite K&#252;ndigung aus anderen K&#252;ndigungsgr&#252;nden oder zu einem anderen, deutlich sp&#228;teren Beendigungstermin erkl&#228;rt habe (BAG 23. April 2008 &#8211; 2 AZR 699/06&#8211; aaO, Rdnr. 25).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
            
            (c) Der vorliegende Sachverhalt ist mit der vom BAG entschiedenen Situationen allerdings nicht vergleichbar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
            
            (aa) Denn es liegen nicht zwei gleichartige Beendigungstatbest&#228;nde vor. Vielmehr stritten die Parteien zun&#228;chst &#252;ber die Wirksamkeit einer K&#252;ndigung. Daneben existierte als Beendigungstatbestand eine tarifvertragliche Altersgrenze.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
            
            (bb) Die beiden unterschiedlichen Beendigungstatbest&#228;nde wurden nicht auf identische Gr&#252;nde gest&#252;tzt, sondern auf unterschiedliche Gr&#252;nde. Die K&#252;ndigung wurde auf den Verdacht des Diebstahls gest&#252;tzt. Die tarifliche Befristungsvereinbarung stellt ab auf die Vollendung des 60. Lebensjahres.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
            
            (cc) Die unterschiedlichen Beendigungstatbest&#228;nde liegen nicht zeitlich eng zusammen. Die K&#252;ndigung sollte zu einer Beendigung des Arbeitsverh&#228;ltnisses zum 13. Februar 2006 f&#252;hren, die tarifliche Altersgrenze zu einer Beendigung des Arbeitsverh&#228;ltnisses zum 30. November 2007.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>
            
            (dd) Der zweite Beendigungstatbestand soll damit zu einer deutlich sp&#228;teren Beendigung des Arbeitsverh&#228;ltnisses f&#252;hren als der erste und nicht etwa zu einer fr&#252;heren Beendigung des Arbeitsverh&#228;ltnisses. Damit setzt auf den ersten Beendigungstatbestand bezogene Weiterbesch&#228;ftigung auch nicht denknotwendig Unwirksamkeit des zweiten Beendigungstatbestands voraus. Die beantragte Weiterbesch&#228;ftigung &#252;ber den 13. Februar 2006 hinaus war auch m&#246;glich, wenn in der Folgezeit das Arbeitsverh&#228;ltnis zum 30. November 2007 enden sollte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>
            
            (ee) Im vorliegenden Fall konnte die Beklagte damit durchaus davon ausgehen, der Kl&#228;ger werde eine sp&#228;tere Beendigung des Arbeitsverh&#228;ltnisses aufgrund tarifvertraglicher Altersgrenze auch akzeptieren, obwohl er sich gegen die K&#252;ndigung vom 10. Februar 2006 wendete. Dies gilt sowohl f&#252;r den im vorliegenden Rechtsstreit geltend gemachten Weiterbesch&#228;ftigungsanspruch &#252;ber den 13. Februar 2006 hinaus als auch f&#252;r den im K&#252;ndigungsschutzrechtsstreit geltend gemachten Antrag auf vorl&#228;ufige Weiterbesch&#228;ftigung bis zur rechtskr&#228;ftigen Entscheidung des Rechtsstreits. Ob dieser mit der rechtskr&#228;ftigen Entscheidung der Kammer vom 06. Oktober 2008 nicht h&#228;tte abgewiesen werden m&#252;ssen, kann dahinstehen. Auch wenn die Berufung der Beklagten insgesamt zur&#252;ckgewiesen wurde, enth&#228;lt diese Entscheidung keine Aussage zur Wirksamkeit oder Unwirksamkeit der tarifvertraglichen Altersgrenze und zum Fortbestand des Arbeitsverh&#228;ltnisses &#252;ber dem 30. November 2007 hinaus. Der Kl&#228;ger hat damit im Rechtsstreit zu keinem Zeitpunkt bis zum 30. November 2007 und der sich anschlie&#223;enden Drei-Wochen-Frist zu erkennen gegeben, die tarifliche Altersgrenze nicht akzeptieren zu wollen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>
            
            2. Die Beklagte hat gegen&#252;ber dem Kl&#228;ger nicht zugesagt, ihn &#252;ber die tarifvertragliche Altersgrenze hinaus zu besch&#228;ftigen. Aus der vom Kl&#228;ger zur Begr&#252;ndung seiner Auffassung herangezogenen Korrespondenz ergibt sich dies gerade nicht. Die Beklagte hat mit ihrem Schreiben vom 30. Januar 2007 vielmehr zu erkennen gegeben, bis zu einer endg&#252;ltigen gerichtlichen Entscheidung die tarifvertragliche Altersgrenze gerade weiter anwenden zu wollen. Sie hat nicht erkl&#228;rt, auch f&#252;r den Fall, dass keine Entfristungsklage erhoben werden w&#252;rde, ihn ggf. nachtr&#228;glich so zu stellen, als sei das Arbeitsverh&#228;ltnis nicht beendet. Sie hat auch an keiner Stelle des Schreibens vom 30. Januar 2007 erkl&#228;rt, der Kl&#228;ger solle bis zu einer rechtskr&#228;ftigen Entscheidung abwarten. Sie hat ihn damit auch nicht etwa von einer rechtzeitigen Klageerhebung abgehalten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>
            
            II. Ein Wiedereinstellungsanspruch unter dem Gesichtspunkt des arbeitsrechtlichen Gleichbehandlungsgrundsatzes besteht nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>
            
            1. Eine Ungleichbehandlung ist nicht dargelegt. Mit dem Arbeitnehmer K ist nach Darstellung des Kl&#228;gers gerade keine Wiedereinstellung zustande gekommen. Der Besch&#228;ftigung der Arbeitnehmer L und M liegt nach Darstellung des Kl&#228;gers eine von diesen zun&#228;chst erhobene Klage zugrunde. Der Kl&#228;ger hat keine rechtzeitige Entfristungsklage erhoben. Wann und wie der Arbeitnehmer M hierbei trotz rechtskr&#228;ftiger Abweisung seiner Klage &#8222;rektiviert&#8220; worden sei, ist nicht konkret dargelegt. Die Arbeitnehmer I und H verfolgen gerichtsbekannt in Berufungsverfahren vor der Kammer (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190003752","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessisches Landesarbeitsgericht 17. Kammer","17 Sa 1156/12","Urteil","18.03.2013","Die Parteien streiten dar&#252;ber, ob ihr Arbeitsverh&#228;ltnis aufgrund tarifvertraglicher ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>17 Sa 1156/12</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190003753","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessisches Landesarbeitsgericht 17. Kammer","17 Sa 1157/12","Urteil","18.03.2013","Die Parteien streiten dar&#252;ber, ob ihr Arbeitsverh&#228;ltnis aufgrund tarifvertraglicher ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>17 Sa 1157/12</a>) Feststellung, dass ihre Arbeitsverh&#228;ltnisse nicht aufgrund der tarifvertraglichen Altersgrenze beendet wurde, wobei nach ihrer Darstellung ab April 2011 eine Prozessbesch&#228;ftigung erfolgte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>
            
            2. Von daher kann offen bleiben, ob der allgemeine Gleichbehandlungsgrundsatz auf die Begr&#252;ndung eines Arbeitsverh&#228;ltnisses &#252;berhaupt Anwendung findet (offen gelassen in BAG 13. August 2008 &#8211; 7 AZR 513/07&#8211; AP TzBfG &#167;&#160;14 Nr.&#160;75) oder ob der Arbeitgeber hier wie bei einer etwaigen Wiedereinstellung nach dem Grundsatz der Vertragsfreiheit nicht frei und lediglich durch die Diskriminierungsverbote gebunden ist (so ErfK/Preis, 13. Aufl., BGB, &#167;&#160;611 Rnr. 311).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>
            
            III. Infolge beendeten Arbeitsverh&#228;ltnisses ist die Beklagte nicht zur Besch&#228;ftigung des Kl&#228;gers verpflichtet
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>
            
            IV. Infolge Beendigung des Arbeitsverh&#228;ltnisses der Parteien zum 30. November 2007 stehen dem Kl&#228;ger f&#252;r 2008 bereits dem Grunde nach keine Zahlungs- und Urlaubsanspr&#252;che zu, so dass die Haupt- und Hilfsantr&#228;ge zu 6) bis 12a) ebenfalls abzuweisen sind, die Stufenantr&#228;ge zu 9) und 10) hierbei insgesamt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>
            
            C. Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>
            
            Gem&#228;&#223; &#167;&#160;72 Abs.&#160;2 Nr.&#160;1 ArbGG ist die Revision zuzulassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>
            
            Hinweis: Der Berichtigungsbeschluss wurde in den Entscheidungstext eingearbeitet:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>
            
            Das Urteil des Hessischen Landesarbeitsgerichts vom 08. April 2013, 17 Sa 1018/12, wird gem&#228;&#223; &#167;&#160;319 ZPO wegen offenbarer Unrichtigkeit bei der Nummerierung der gestellten Antr&#228;ge auf Seite&#160;10 dahin berichtigt, dass die Antr&#228;ge zu 6. und 7. wie folgt lauten:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>
            
            6. die Beklagte zu verurteilen, an ihn 17.405,73 &#8364; brutto zzgl. Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 27. Dezember 2007 zu zahlen;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>
            
            7. die Beklagte zu verurteilen, an ihn 211.945,56 &#8364; brutto zzgl. Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz aus jeweils 17.662,13 brutto seit dem 28. Januar 2008, 28. Februar 2008; 28. M&#228;rz 2008, 28. April 2008, 28. Mai 2008, 28. Juni 2008, 28. Juli 2008, 28. August 2008, 28. September 2008, 28. Oktober 2008, 28. September 2008, 28. November 2008 und 28. Dezember 2008 zu zahlen;
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d454817" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190003774</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
