<html>
<head><title>16-TaBV-106-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 16. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.11.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16 TaBV 106/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2015:1124.16TABV106.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;80 Abs.&#160;2 S.&#160;1 BetrVG, &#167;&#160;80 Abs.&#160;1 Nr.&#160;1 BetrVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190004700"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190004700","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Frankfurt, 31. M&#228;rz 2015, 8&#160;BV 674/14<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Beschwerde des Antragstellers wird der Beschluss des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190000868","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["ArbG Frankfurt 8. Kammer","8 BV 674/14","Beschluss","31.03.2015","Auskunftsanspruch Betriebsrat zur Durchf&#252;hrung einer Betriebsvereinbarung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Arbeitsgerichts Frankfurt am Main vom 31. M&#228;rz 2015 - 8&#160;BV 674/14</a> - abge&#228;ndert:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beteiligten zu 2 wird aufgegeben, dem Beteiligten zu 1 die im Rahmen des PBC-Prozesses gem&#228;&#223; Ziffer 5 der GBV PBC vom 12.6.2014 vereinbarten oder durch die F&#252;hrungskraft festgelegten PBC-Ziele f&#252;r das jeweilige Kalenderjahr ab 2016&#160;f&#252;r alle Arbeitnehmer gem&#228;&#223; &#167;&#160;5 Absatz&#160;1&#160;BetrVG des Betriebs, die in einem unbefristeten Arbeitsverh&#228;ltnis oder Altersteilzeitverh&#228;ltnis zur Beteiligten zu 2 stehen, sp&#228;testens bis zum 30.&#160;April des jeweiligen Kalenderjahres vorzulegen und dabei folgende Daten mitzuteilen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ul>
            <li>
              <p>Name des Arbeitnehmers</p>
            </li>
            <li>
              <p>individuelle PBC-Ziele des Arbeitnehmers</p>
            </li>
            <li>
              <p>Zuordnung zu den Zielarten gem&#228;&#223; Ziffer 5.2&#160;GBV PBC</p>
            </li>
            <li>
              <p>Priorisierung der Ziele gem&#228;&#223; Ziffer 5.2&#160;GBV PBC.</p>
            </li>
          </ul></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beteiligten zu 2 wird aufgegeben, dem Beteiligten zu 1 die im Rahmen des PBC-Prozesses gem&#228;&#223; Ziffer 13 der GBV PBC vom 12.6.2014&#160;i.V.m. Ziffer 5 der KBV PBC vom 1.12.2010 vereinbarten oder durch die F&#252;hrungskraft festgelegten PBC-Ziele f&#252;r das Kalenderjahr 2014&#160;f&#252;r alle Arbeitnehmer gem&#228;&#223; &#167;&#160;5 Absatz&#160;1&#160;BetrVG des Betriebs, die in einem unbefristeten Arbeitsverh&#228;ltnis oder Altersteilzeitverh&#228;ltnis zur Beteiligten zu 2 stehen, vorzulegen und dabei folgende Daten mitzuteilen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ul>
            <li>
              <p>Name des Arbeitnehmers</p>
            </li>
            <li>
              <p>individuelle PBC-Ziele des Arbeitnehmers</p>
            </li>
            <li>
              <p>Zuordnung zu den Zielarten gem&#228;&#223; Ziffer 5.2&#160;KBV PBC</p>
            </li>
            <li>
              <p>Priorisierung der Ziele gem&#228;&#223; Ziffer 5.2&#160;KBV PBC.</p>
            </li>
          </ul></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beteiligten zu 2 wird aufgegeben, dem Beteiligten zu 1 die im Rahmen des PBC-Prozesses gem&#228;&#223; Ziffer 5 der GBV PBC vom 12.6.2014 vereinbarten oder durch die F&#252;hrungskraft festgelegten PBC-Ziele f&#252;r das Kalenderjahr 2015&#160;f&#252;r alle Arbeitnehmer gem&#228;&#223; &#167;&#160;5 Absatz&#160;1&#160;BetrVG des Betriebs, die in einem unbefristeten Arbeitsverh&#228;ltnis oder Altersteilzeitverh&#228;ltnis zur Beteiligten zu 2 stehen, vorzulegen und dabei folgende Daten mitzuteilen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ul>
            <li>
              <p>Name des Arbeitnehmers</p>
            </li>
            <li>
              <p>individuelle PBC-Ziele des Arbeitnehmers</p>
            </li>
            <li>
              <p>Zuordnung zu den Zielarten gem&#228;&#223; Ziffer 5.2&#160;GBV PBC</p>
            </li>
            <li>
              <p>Priorisierung der Ziele gem&#228;&#223; Ziffer 5.2&#160;GBV PBC.</p>
            </li>
          </ul></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beteiligten zu 2 wird aufgegeben, den Beteiligten zu 1 in der Art und Weise zu informieren, wie es dem Antrag zu 1, dem Antrag zu 9 oder dem Antrag zu 17 entspricht, sobald und soweit eine Anpassung der Ziele gem&#228;&#223; &#167;&#160;6.3 der GBV PBC vom 12.6.2014 oder &#167;&#160;6.3 der KBV PBC vom 1.12.2010 stattgefunden hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Beschwerde des Antragstellers zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde der Beteiligten zu 2 gegen den Beschluss des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190000868","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["ArbG Frankfurt 8. Kammer","8 BV 674/14","Beschluss","31.03.2015","Auskunftsanspruch Betriebsrat zur Durchf&#252;hrung einer Betriebsvereinbarung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Arbeitsgerichts Frankfurt am Main vom 31. M&#228;rz 2015 - 8&#160;BV 674/14</a> - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligten streiten &#252;ber die Verpflichtung des Arbeitgebers zur Vorlage von Zielvereinbarungen und damit einhergehenden Informationen, insbesondere der Nennung der Namen der betroffenen Arbeitnehmer.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligte zu 2 (Arbeitgeber) ist ein Unternehmen des A-Konzerns. Dort sind ein Gesamtbetriebsrat und 13 Einzelbetriebsr&#228;te gebildet. Antragsteller ist der f&#252;r den Betrieb B gebildete Betriebsrat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gesamtbetriebsrat und der Arbeitgeber vereinbarten am 12.&#160;Juni 2014 eine Gesamtbetriebsvereinbarung zum PBC-Prozess (GBV PBC), die auch auf den Betrieb B Anwendung findet. Sie regelt das Verfahren zur Zielvereinbarung und Leistungsbewertung. Wegen des Inhalts der Gesamtbetriebsvereinbarung zum PBC Prozess sowie den hierzu vereinbarten Protokollnotizen wird auf Bl. 9-28 der Akten Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit E-Mail vom 20.&#160;August 2014 forderte der Betriebsrat den Arbeitgeber auf, ihm unverz&#252;glich und detailliert die vereinbarten und festgelegten PBC-Ziele individuell je Arbeitnehmer einschlie&#223;lich der Zuordnung zu den Zielarten und der Priorisierung der Ziele zu &#252;bergeben oder Einsicht zu gew&#228;hren. Dies lehnte der Arbeitgeber unter dem 3.&#160;September 2014&#160;ab.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Betriebsrat hat die Ansicht vertreten, er k&#246;nne nach &#167;&#160;80 Abs.&#160;2&#160;BetrVG die in den Antr&#228;gen genannten Informationen vom Arbeitgeber verlangen. Er m&#252;sse die individuellen Ziele bezogen auf jeden Arbeitnehmer kennen. Nur so sei er in der Lage zu &#252;berpr&#252;fen, ob bei der Vereinbarung oder Festlegung von Zielen die in Ziffer 5 der GBV PBC genannten Anforderungen erf&#252;llt seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Arbeitgeber hat hierzu die Auffassung vertreten, die Mitteilung der Namen der Arbeitnehmer sei nicht erforderlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der Einzelheiten des erstinstanzlichen Vorbringens der Beteiligten und der gestellten Antr&#228;ge wird auf die Ausf&#252;hrungen des Arbeitsgerichts im Beschluss unter I (Bl. 292-300 der Akte) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Arbeitsgericht hat den Hilfsantr&#228;gen zu 4 und 10 stattgegeben und die Antr&#228;ge im &#220;brigen zur&#252;ckgewiesen. Der Betriebsrat bed&#252;rfe zur effizienten Aus&#252;bung des &#220;berwachungsrechts keiner namentlichen Nennung der einzelnen Arbeitnehmer. Vielmehr k&#246;nne dies auch durch Angabe anderer Daten, wie in den Hilfsantr&#228;gen dargestellt, erfolgen. Wegen der Einzelheiten der Begr&#252;ndung des Arbeitsgerichts wird auf die Ausf&#252;hrungen im Beschluss unter II (Bl. 301-306 der Akten) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieser Beschluss wurde dem Vertreter des Betriebsrats am 26.&#160;Mai 2015 und dem des Arbeitgebers am 8.&#160;Juni 2015 zugestellt. Die Beschwerde des Betriebsrats ist am 22.&#160;Juni 2015 und die des Arbeitgebers ist am 10.&#160;Juni 2015 eingegangen. Nach Verl&#228;ngerung der Beschwerdebegr&#252;ndungsfrist f&#252;r den Betriebsrat bis 26.&#160;August 2015 ist dessen Beschwerde am 26.&#160;August 2015 beim Hessischen Landesarbeitsgericht eingegangen. Die Beschwerdebegr&#252;ndung des Arbeitgebers ist am 13.&#160;Juli 2015 eingegangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Betriebsrat ist der Ansicht, der geltend gemachte Informationsanspruch ergebe sich aus &#167;&#160;80 Abs.&#160;2&#160;BetrVG, da ihm jedenfalls ein &#220;berwachungsrecht im Hinblick auf die Einhaltung der GBV PBC zustehe. Hierf&#252;r m&#252;sse er die individuellen Ziele bezogen auf jeden Arbeitnehmer erkennen. Er habe das Recht zu &#252;berpr&#252;fen, ob die Vorgaben von Ziffer 5.1&#160;GBV PBC eingehalten seien. Der erforderliche kollektive Bezug ergebe sich daraus, dass die Zielvereinbarung oder Festsetzung in Umsetzung der GBV PBC erfolge. Hierf&#252;r sei die Nennung der Namen der betroffenen Mitarbeiter erforderlich. Nach Ziffer 5.1 Unterpunkt 1 der GBV PBC m&#252;ssten die vereinbarten Ziele die T&#228;tigkeit, das Anforderungsprofil und die Verantwortlichkeit des Mitarbeiters ber&#252;cksichtigen und in der vereinbarten Arbeitszeit erf&#252;llbar sein. Um dies zu &#252;berpr&#252;fen sei eine namentliche Nennung der betroffenen Mitarbeiter erforderlich. Entsprechendes gelte f&#252;r die weiteren Unterpunkte von 5.1&#160;GBV PBC. Rechte der betroffenen Mitarbeiter, insbesondere &#167;&#160;32&#160;BDSG, st&#252;nden der namentlichen Mitteilung an den Betriebsrat nicht entgegen. Wegen der weiteren Einzelheiten der Berufungsbegr&#252;ndung wird auf Bl. 398- 441 der Akten verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Betriebsrat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Beschluss des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190000868","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["ArbG Frankfurt 8. Kammer","8 BV 674/14","Beschluss","31.03.2015","Auskunftsanspruch Betriebsrat zur Durchf&#252;hrung einer Betriebsvereinbarung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Arbeitsgerichts Frankfurt am Main vom 31. M&#228;rz 2015 - 8&#160;BV 674/14</a>- abzu&#228;ndern:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ol style="margin-left:18pt">
              <li>
                <p>Der Beteiligten zu 2 aufzugeben, dem Beteiligten zu 1 die im Rahmen des PBC-Prozesses gem. Ziffer 5 der GBV PBC vom 12.&#160;Juni 2014 vereinbarten oder durch die F&#252;hrungskraft festgelegten PBC-Ziele f&#252;r das jeweilige Kalenderjahr ab 2016&#160;f&#252;r alle Arbeitnehmer gem&#228;&#223; &#167;&#160;5 Abs.&#160;1&#160;BetrVG des Betriebs, die in einem unbefristeten Arbeitsverh&#228;ltnis oder Altersteilzeitverh&#228;ltnis zur Beteiligten zu 2 stehen, sp&#228;testens bis zum 30.&#160;April des jeweiligen Kalenderjahres vorzulegen und dabei folgende Daten mitzuteilen:</p>
                <ul>
                  <li>
                    <p>Name des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Individuelle PBC-Ziele des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Zuordnung zu den Zielarten gem. Ziffer 5.2&#160;GBV PBC</p>
                  </li>
                  <li>
                    <p>Priorisierung der Ziele gem. Ziffer 5.2&#160;GBV PBC</p>
                  </li>
                </ul>
              </li>
              <li>
                <p>hilfsweise zu dem Antrag zu 1</p>
                <p>der Beteiligten zu 2 aufzugeben, dem Beteiligten zu 1&#160;sp&#228;testens bis zum 30.&#160;April des jeweiligen Kalenderjahres Einsicht in die im Rahmen des PBC-Prozesses gem. Ziffer 5 der GBV PBC vom 12.&#160;Juni 2014 vereinbarten oder durch die F&#252;hrungskraft festgelegten PBC-Ziele f&#252;r das jeweilige Kalenderjahr ab 2016&#160;f&#252;r alle Arbeitnehmer gem&#228;&#223; &#167;&#160;5 Abs.&#160;1&#160;BetrVG des Betriebs, die in einem unbefristeten Arbeitsverh&#228;ltnis oder Altersteilzeitverh&#228;ltnis zur Beteiligten zu 2 stehen, zu gew&#228;hren und dabei folgende Daten zug&#228;nglich zu machen:</p>
                <ul>
                  <li>
                    <p>Name des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>individuelle PBC-Ziele des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Zuordnung zu den Zielarten gem. Ziffer 5.2&#160;GBV PBC</p>
                  </li>
                  <li>
                    <p>Priorisierung der Ziele gem. Ziffer 5.2&#160;GBV PBC</p>
                  </li>
                </ul>
              </li>
              <li>
                <p>hilfsweise zum Antrag zu 1</p>
                <p>der Beteiligten zu 2 aufzugeben, dem Beteiligten zu 1 die im Rahmen des PBC-Prozesses gem&#228;&#223; Ziffer 5 der GBV PBC vom 12.&#160;Juni 2014 vereinbarten oder durch die F&#252;hrungskraft festgelegten PBC-Ziele f&#252;r das jeweilige Kalenderjahr ab 2016&#160;f&#252;r alle Arbeitnehmer gem&#228;&#223; &#167;&#160;5 Abs.&#160;1&#160;BetrVG des Betriebs, die in einem unbefristeten Arbeitsverh&#228;ltnis oder Altersteilzeitverh&#228;ltnis zur Beteiligten zu 2 stehen, sp&#228;testens bis zum 30.&#160;April des jeweiligen Kalenderjahres vorzulegen und dabei folgende Daten mitzuteilen:</p>
                <ul>
                  <li>
                    <p>Name des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>individuelle PBC-Ziele des Arbeitnehmers</p>
                  </li>
                </ul>
              </li>
              <li>
                <p>hilfsweise zum Antrag zu 3</p>
                <p>der Beteiligten zu 2 aufzugeben, dem Beteiligten zu 1 die im Rahmen des PBC-Prozesses gem. Ziffer 5 der GBV PBC vom 12.&#160;Juni 2014 vereinbarten oder durch die F&#252;hrungskraft festgelegten PBC-Ziele f&#252;r das jeweilige Kalenderjahr ab 2016&#160;f&#252;r alle Arbeitnehmer gem&#228;&#223; &#167;&#160;5 Abs.&#160;1&#160;BetrVG des Betriebes, die in einem unbefristeten Arbeitsverh&#228;ltnis oder Altersteilzeitverh&#228;ltnis zur Beteiligten zu 2 stehen, sp&#228;testens bis zum 30.&#160;April des jeweiligen Kalenderjahres vorzulegen und dabei ohne Nennung des Namens des Arbeitnehmers folgende Daten mitzuteilen:</p>
                <ul>
                  <li>
                    <p>Individuelle PBC-Ziele des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Band des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Position Title des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>vereinbarte Arbeitszeit des Arbeitnehmers in Stunden pro Woche</p>
                  </li>
                  <li>
                    <p>zum Zeitpunkt der Zielvereinbarung der Beteiligten zu 2 bekannte Ver&#228;nderungen bzgl. der vereinbarten Arbeitszeit, d.h. Reduzierung der Arbeitszeit, Erh&#246;hung der Arbeitszeit und Ruhen der Arbeitszeit (z.B. Elternzeit, Pflegezeit, Sabbatical)</p>
                  </li>
                  <li>
                    <p>Geburtsdatum des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Alter des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Geschlecht des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>zum Zeitpunkt der Zielvereinbarung der Beteiligten zu 2 bekannte Religion oder Weltanschauung des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>zum Zeitpunkt der Zielvereinbarung der Beteiligten zu 2 bekannte sexuelle Identit&#228;t des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>H&#246;he des Urlaubsanspruchs des Arbeitnehmers im Kalenderjahr</p>
                  </li>
                  <li>
                    <p>geplanter Urlaub des Arbeitnehmers im Kalenderjahr</p>
                  </li>
                  <li>
                    <p>zum Zeitpunkt der Zielvereinbarung der Beteiligten zu 2 bekannte Leistungseinschr&#228;nkungen oder vorliegende Behinderungen des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>zum Zeitpunkt der Zielvereinbarung bestehende Mitgliedschaft in einem Betriebsrat bzw. Vertrauensperson der Schwerbehinderten Menschen sowie Mitgliedschaft in einem KBR/GBR-Fachausschuss des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>zum Zeitpunkt der Zielvereinbarung bestehende Mitgliedschaft in einem Wirtschaftsausschuss oder im Aufsichtsrat als Arbeitnehmervertreter</p>
                  </li>
                  <li>
                    <p>Kostenstelle des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Zuordnung zu den Zielarten gem&#228;&#223; Ziffer 5.2&#160;GBV PBC</p>
                  </li>
                  <li>
                    <p>Priorisierung der Ziele gem&#228;&#223; Ziffer 5.2&#160;GBV PBC</p>
                  </li>
                </ul>
              </li>
              <li>
                <p>hilfsweise zum Antrag zu 4</p>
                <p>der Beteiligten zu 2 aufzugeben, dem Beteiligten zu 1 die im Rahmen des PBC-Prozesses gem. Ziffer 5 der GBV PBC vom 12.&#160;Juni 2014 vereinbarten oder durch die F&#252;hrungskraft festgelegten PBC-Ziele f&#252;r das jeweilige Kalenderjahr ab 2016&#160;f&#252;r alle Arbeitnehmer gem&#228;&#223; &#167;&#160;5 Abs.&#160;1&#160;BetrVG des Betriebes, die in einem unbefristeten Arbeitsverh&#228;ltnis oder Altersteilzeitverh&#228;ltnis zur Beteiligten zu 2 stehen, sp&#228;testens bis zum 30.&#160;April des jeweiligen Kalenderjahres vorzulegen und dabei ohne Nennung des Namens des Arbeitnehmers folgende Daten mitzuteilen:</p>
                <ul>
                  <li>
                    <p>Individuelle PBC-Ziele des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Band des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Position Title des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>zum Zeitpunkt der Zielvereinbarung der Beteiligten zu 2 bekannte Leistungseinschr&#228;nkungen oder vorliegende Behinderungen des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>zum Zeitpunkt der Zielvereinbarung bestehende Mitgliedschaft in einem Betriebsrat bzw. Vertrauensperson der Schwerbehinderten Menschen sowie Mitgliedschaft in einem KBR/GBR-Fachausschuss des Arbeitnehmers</p>
                  </li>
                </ul>
              </li>
              <li>
                <p>hilfsweise zum Antrag zu 5</p>
                <p>der Beteiligten zu 2 aufzugeben, dem Beteiligten zu 1 die im Rahmen des PBC-Prozesses gem. Ziffer 5 der GBV PBC vom 12.&#160;Juni 2014 vereinbarten oder durch die F&#252;hrungskraft festgelegten PBC-Ziele f&#252;r das jeweilige Kalenderjahr ab 2016&#160;f&#252;r alle Arbeitnehmer gem&#228;&#223; &#167;&#160;5 Abs.&#160;1&#160;BetrVG des Betriebes, die in einem unbefristeten Arbeitsverh&#228;ltnis oder Altersteilzeitverh&#228;ltnis zur Beteiligten zu 2 stehen, sp&#228;testens bis zum 30.&#160;April des jeweiligen Kalenderjahres vorzulegen und dabei ohne Nennung des Namens des Arbeitnehmers folgende Daten mitzuteilen:</p>
                <ul>
                  <li>
                    <p>Individuelle PBC-Ziele des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Band des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Position Title des Arbeitnehmers</p>
                  </li>
                </ul>
              </li>
              <li>
                <p>hilfsweise zum Antrag zu 6</p>
                <p>der Beteiligten zu 2 aufzugeben, dem Beteiligten zu 1&#160;sp&#228;testens bis zum 30.&#160;April des jeweiligen Kalenderjahres Einsicht in die im Rahmen des PBC-Prozesses gem. Ziffer 5 der GBV PBC vom 12.&#160;Juni 2014 vereinbarten oder durch die F&#252;hrungskraft festgelegten PBC-Ziele f&#252;r das jeweilige Kalenderjahr ab 2016&#160;f&#252;r alle Arbeitnehmer gem&#228;&#223; &#167;&#160;5 Abs.&#160;1&#160;BetrVG des Betriebs, die in einem unbefristeten Arbeitsverh&#228;ltnis oder Altersteilzeitverh&#228;ltnis zur Beteiligten zu 2 stehen, zu gew&#228;hren und dabei ohne Nennung des Namens des Arbeitnehmers die im Antrag zu 4 genannten Daten zug&#228;nglich zu machen</p>
              </li>
              <li>
                <p>hilfsweise zum Antrag zu 7</p>
                <p>der Beteiligten zu 2 aufzugeben, dem Beteiligten zu 1&#160;sp&#228;testens bis zum 30.&#160;April des jeweiligen Kalenderjahres Einsicht in die im Rahmen des PBC-Prozesses gem. Ziffer 5 der GBV PBC vom 12.&#160;Juni 2014 vereinbarten oder durch die F&#252;hrungskraft festgelegten PBC-Ziele f&#252;r das jeweilige Kalenderjahr ab 2016&#160;f&#252;r alle Arbeitnehmer gem&#228;&#223; &#167;&#160;5 Abs.&#160;1&#160;BetrVG des Betriebs, die in einem unbefristeten Arbeitsverh&#228;ltnis oder Altersteilzeitverh&#228;ltnis zur Beteiligten zu 2 stehen, zu gew&#228;hren und dabei ohne Nennung des Namens des Arbeitnehmers folgende Daten zug&#228;nglich zu machen:</p>
                <ul>
                  <li>
                    <p>Individuelle PBC-Ziele des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Band des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Position Title des Arbeitnehmers</p>
                  </li>
                </ul>
              </li>
              <li>
                <p>der Beteiligten zu 2 aufzugeben, dem Beteiligten zu 1 die im Rahmen des PBC-Prozesses gem. Ziffer 13 der GBV PBC vom 12.&#160;Juni 2014&#160;i.V.m. Ziffer 5 der KBV PBC vom 1.12.2010 vereinbarten oder durch die F&#252;hrungskraft festgelegten PBC-Ziele f&#252;r das Kalenderjahr 2014&#160;f&#252;r alle Arbeitnehmer gem&#228;&#223; &#167;&#160;5 Abs.&#160;1 des Betriebs, die in einem unbefristeten Arbeitsverh&#228;ltnis oder Altersteilzeitverh&#228;ltnis zur Beteiligten zu 2 stehen, vorzulegen und dabei folgende Daten mitzuteilen:</p>
                <ul>
                  <li>
                    <p>Name des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Individuelle PBC-Ziele des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Zuordnung zu den Zielarten gem. Ziffer 5.2&#160;KBV PBC</p>
                  </li>
                  <li>
                    <p>Priorisierung der Ziele gem. Ziffer 5.2&#160;KBV PBC</p>
                  </li>
                </ul>
              </li>
              <li>
                <p>hilfsweise zum Antrag zu 9</p>
                <p>der Beteiligten zu 2 aufzugeben, dem Beteiligten zu 1 die im Rahmen des PBC-Prozesses gem. Ziffer 13 der GBV PBC vom 12.&#160;Juni 2014&#160;i.V.m. Ziffer 5 der KBV PBC vom 1.12.2010 vereinbarten oder durch die F&#252;hrungskraft festgelegten PBC-Ziele f&#252;r das Kalenderjahr 2014&#160;f&#252;r alle Arbeitnehmer gem&#228;&#223; &#167;&#160;5 Abs.&#160;1 des Betriebs, die in einem unbefristeten Arbeitsverh&#228;ltnis oder Altersteilzeitverh&#228;ltnis zur Beteiligten zu 2 stehen, zu gew&#228;hren und dabei folgende Daten zug&#228;nglich zu machen:</p>
                <ul>
                  <li>
                    <p>Name des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>individuelle PBC-Ziele des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Zuordnung zu den Zielarten gem. Ziffer 5.2&#160;KBV PBC</p>
                  </li>
                  <li>
                    <p>Priorisierung der Ziele gem. Ziffer 5.2&#160;KBV PBC</p>
                  </li>
                </ul>
              </li>
              <li>
                <p>hilfsweise zu dem Antrag zu 9</p>
                <p>der Beteiligten zu 2 aufzugeben, dem Beteiligten zu 1 die im Rahmen des PBC-Prozesses gem. Ziffer 13 der GBV PBC vom 12.&#160;Juni 2014&#160;i.V.m. Ziffer 5 der KBV PBC vom 1.12.2010 vereinbarten oder durch die F&#252;hrungskraft festgelegten PBC-Ziele f&#252;r das Kalenderjahr 2014&#160;f&#252;r alle Arbeitnehmer gem&#228;&#223; &#167;&#160;5 Abs.&#160;1 des Betriebs, die in einem unbefristeten Arbeitsverh&#228;ltnis oder Altersteilzeitverh&#228;ltnis zur Beteiligten zu 2 stehen, vorzulegen und dabei folgende Daten mitzuteilen:</p>
                <ul>
                  <li>
                    <p>Name des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>individuelle PBC-Ziele des Arbeitnehmers</p>
                  </li>
                </ul>
              </li>
              <li>
                <p>hilfsweise zu dem Antrag zu 11</p>
                <p>der Beteiligten zu 2 aufzugeben, dem Beteiligten zu 1 die im Rahmen des PBC-Prozesses gem. Ziffer 13 der GBV PBC vom 12.&#160;Juni 2014&#160;i.V.m. Ziffer 5 der KBV PBC vom 1.12.2010 vereinbarten oder durch die F&#252;hrungskraft festgelegten PBC-Ziele f&#252;r das Kalenderjahr 2014&#160;f&#252;r alle Arbeitnehmer gem&#228;&#223; &#167;&#160;5 Abs.&#160;1 des Betriebs, die in einem unbefristeten Arbeitsverh&#228;ltnis oder Altersteilzeitverh&#228;ltnis zur Beteiligten zu 2 stehen, vorzulegen und dabei ohne Nennung des Namens des Arbeitnehmers folgende Daten mitzuteilen:</p>
                <ul>
                  <li>
                    <p>Individuelle PBC-Ziele des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Band des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Position Title des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>vereinbarte Arbeitszeit des Arbeitnehmers in Stunden pro Woche</p>
                  </li>
                  <li>
                    <p>zum Zeitpunkt der Zielvereinbarung der Beteiligten zu 2 bekannte Ver&#228;nderungen bzgl. der vereinbarten Arbeitszeit, d.h. Reduzierung der Arbeitszeit, Erh&#246;hung der Arbeitszeit und Ruhen der Arbeitszeit (z.B. Elternzeit, Pflegezeit, Sabbatical)</p>
                  </li>
                  <li>
                    <p>Geburtsdatum des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Alter des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Geschlecht des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>zum Zeitpunkt der Zielvereinbarung der Beteiligten zu 2 bekannte Religion oder Weltanschauung des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>zum Zeitpunkt der Zielvereinbarung der Beteiligten zu 2 bekannte sexuelle Identit&#228;t des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>H&#246;he des Urlaubsanspruchs des Arbeitnehmers im Kalenderjahr</p>
                  </li>
                  <li>
                    <p>geplanter Urlaub des Arbeitnehmers im Kalenderjahr</p>
                  </li>
                  <li>
                    <p>zum Zeitpunkt der Zielvereinbarung der Beteiligten zu 2 bekannte Leistungseinschr&#228;nkungen oder vorliegende Behinderungen des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>zum Zeitpunkt der Zielvereinbarung bestehende Mitgliedschaft in einem Betriebsrat bzw. Vertrauensperson der Schwerbehinderten Menschen sowie Mitgliedschaft in einem KBR/GBR-Fachausschuss des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>zum Zeitpunkt der Zielvereinbarung bestehende Mitgliedschaft in einem Wirtschaftsausschuss oder im Aufsichtsrat als Arbeitnehmervertreter</p>
                  </li>
                  <li>
                    <p>Kostenstelle des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Zuordnung zu den Zielarten gem&#228;&#223; Ziffer 5.2&#160;GBV PBC</p>
                  </li>
                  <li>
                    <p>Priorisierung der Ziele gem&#228;&#223; Ziffer 5.2&#160;GBV PBC</p>
                  </li>
                </ul>
              </li>
              <li>
                <p>hilfsweise zum Antrag zu 12</p>
                <p>der Beteiligten zu 2 aufzugeben, dem Beteiligten zu 1 die im Rahmen des PBC-Prozesses gem. Ziffer 13 der GBV PBC vom 12.&#160;Juni 2014&#160;i.V.m. Ziffer 5 der KBV PBC vom 1.12.2010 vereinbarten oder durch die F&#252;hrungskraft festgelegten PBC-Ziele f&#252;r das Kalenderjahr 2014&#160;f&#252;r alle Arbeitnehmer gem&#228;&#223; &#167;&#160;5 Abs.&#160;1 des Betriebs, die in einem unbefristeten Arbeitsverh&#228;ltnis oder Altersteilzeitverh&#228;ltnis zur Beteiligten zu 2 stehen, vorzulegen und dabei ohne Nennung des Namens des Arbeitnehmers folgende Daten mitzuteilen:</p>
                <ul>
                  <li>
                    <p>Individuelle PBC-Ziele des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Band des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Position Title des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>zum Zeitpunkt der Zielvereinbarung der Beteiligten zu 2 bekannte Leistungseinschr&#228;nkungen oder vorliegende Behinderungen des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>zum Zeitpunkt der Zielvereinbarung bestehende Mitgliedschaft in einem Betriebsrat bzw. Vertrauensperson der Schwerbehinderten Menschen sowie Mitgliedschaft in einem KBR/GBR-Fachausschuss des Arbeitnehmers</p>
                  </li>
                </ul>
              </li>
              <li>
                <p>hilfsweise zum Antrag zu 13</p>
                <p>der Beteiligten zu 2 aufzugeben, dem Beteiligten zu 1 die im Rahmen des PBC-Prozesses gem. Ziffer 13 der GBV PBC vom 12.&#160;Juni 2014&#160;i.V.m. Ziffer 5 der KBV PBC vom 1.12.2010 vereinbarten oder durch die F&#252;hrungskraft festgelegten PBC-Ziele f&#252;r das Kalenderjahr 2014&#160;f&#252;r alle Arbeitnehmer gem&#228;&#223; &#167;&#160;5 Abs.&#160;1 des Betriebs, die in einem unbefristeten Arbeitsverh&#228;ltnis oder Altersteilzeitverh&#228;ltnis zur Beteiligten zu 2 stehen, vorzulegen und dabei ohne Nennung des Namens des Arbeitnehmers folgende Daten mitzuteilen:</p>
                <ul>
                  <li>
                    <p>Individuelle PBC-Ziele des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Band des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Position Title des Arbeitnehmers</p>
                  </li>
                </ul>
              </li>
              <li>
                <p>hilfsweise zum Antrag zu 14</p>
                <p>dem Beteiligten zu 2 aufzugeben, dem Beteiligten zu 1 Einsicht in die im Rahmen des PBC-Prozesses gem. Ziffer 13 der GBV PBC vom 12.&#160;Juni 2014&#160;i.V.m. Ziffer 5 der KBV PBC vom 1.12.2010 vereinbarten oder durch die F&#252;hrungskraft festgelegten PBC Ziele f&#252;r das Kalenderjahr 2014&#160;f&#252;r alle Arbeitnehmer gem&#228;&#223; &#167;&#160;5 Abs.&#160;1 des Betriebs, die in einem unbefristeten Arbeitsverh&#228;ltnis oder Altersteilzeitverh&#228;ltnis zur Beteiligten zu 2 stehen, vorzulegen und dabei ohne Nennung des Namens des Arbeitnehmers die im Antrag zu 12 genannten Daten zug&#228;nglich zu machen</p>
              </li>
              <li>
                <p>hilfsweise zum Antrag zu 15</p>
                <p>dem Beteiligten zu 2 aufzugeben, dem Beteiligten zu 1 Einsicht in die im Rahmen des PBC-Prozesses gem. Ziffer 13 der GBV PBC vom 12.&#160;Juni 2014&#160;i.V.m. Ziffer 5 der KBV PBC vom 1.12.2010 vereinbarten oder durch die F&#252;hrungskraft festgelegten PBC Ziele f&#252;r das Kalenderjahr 2014&#160;f&#252;r alle Arbeitnehmer gem&#228;&#223; &#167;&#160;5 Abs.&#160;1 des Betriebs, die in einem unbefristeten Arbeitsverh&#228;ltnis oder Altersteilzeitverh&#228;ltnis zur Beteiligten zu 2 stehen, vorzulegen und dabei ohne Nennung des Namens des Arbeitnehmers folgende Daten zug&#228;nglich zu machen:</p>
                <ul>
                  <li>
                    <p>Individuelle PBC-Ziele des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Band des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Position Title des Arbeitnehmers</p>
                  </li>
                </ul>
              </li>
              <li>
                <p>der Beteiligten zu 2 aufzugeben, dem Beteiligten zu 1 die im Rahmen des PBC-Prozesses gem. Ziffer 5 der GBV PBC vom 12.&#160;Juni 2014 vereinbarten oder durch die F&#252;hrungskraft festgelegten PBC-Ziele f&#252;r das Kalenderjahr 2015&#160;f&#252;r alle Arbeitnehmer gem&#228;&#223; &#167;&#160;5 Abs.&#160;1&#160;BetrVG des Betriebs, die in einem unbefristeten Arbeitsverh&#228;ltnis oder Altersteilzeitverh&#228;ltnis zur Beteiligten zu 2 stehen, vorzulegen und dabei folgende Daten mitzuteilen:</p>
                <ul>
                  <li>
                    <p>Name des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Individuelle PBC-Ziele des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Zuordnung zu den Zielarten gem. Ziffer 5.2&#160;GBV PBC</p>
                  </li>
                  <li>
                    <p>Priorisierung der Ziele gem. Ziffer 5.2&#160;GBV PBC</p>
                  </li>
                </ul>
              </li>
              <li>
                <p>hilfsweise zu dem Antrag zu 17</p>
                <p>der Beteiligten zu 2 aufzugeben, dem Beteiligten zu 1 Einsicht in die im Rahmen des PBC-Prozesses gem. Ziffer 5 der GBV PBC vom 12.&#160;Juni 2014 vereinbarten oder durch die F&#252;hrungskraft festgelegten PBC-Ziele f&#252;r das Kalenderjahr 2015&#160;f&#252;r alle Arbeitnehmer gem&#228;&#223; &#167;&#160;5 Abs.&#160;1&#160;BetrVG des Betriebs, die in einem unbefristeten Arbeitsverh&#228;ltnis oder Altersteilzeitverh&#228;ltnis zur Beteiligten zu 2 stehen, zu gew&#228;hren und dabei folgende Daten zug&#228;nglich zu machen:</p>
                <ul>
                  <li>
                    <p>Name des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>individuelle PBC-Ziele des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Zuordnung zu den Zielarten gem. Ziffer 5.2&#160;GBV PBC</p>
                  </li>
                  <li>
                    <p>Priorisierung der Ziele gem. Ziffer 5.2&#160;GBV PBC</p>
                  </li>
                </ul>
              </li>
              <li>
                <p>hilfsweise zum Antrag zu 17</p>
                <p>der Beteiligten zu 2 aufzugeben, dem Beteiligten zu 1 die im Rahmen des PBC-Prozesses gem. Ziffer 5 der GBV PBC vom 12.&#160;Juni 2014 vereinbarten oder durch die F&#252;hrungskraft festgelegten PBC-Ziele f&#252;r das Kalenderjahr 2015&#160;f&#252;r alle Arbeitnehmer gem&#228;&#223; &#167;&#160;5 Abs.&#160;1&#160;BetrVG des Betriebs, die in einem unbefristeten Arbeitsverh&#228;ltnis oder Altersteilzeitverh&#228;ltnis zur Beteiligten zu 2 stehen, vorzulegen und dabei folgende Daten zug&#228;nglich zu machen:</p>
                <ul>
                  <li>
                    <p>Name des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>individuelle PBC-Ziele des Arbeitnehmers</p>
                  </li>
                </ul>
              </li>
              <li>
                <p>hilfsweise zum Antrag zu 19</p>
                <p>der Beteiligten zu 2 aufzugeben, dem Beteiligten zu 1 die im Rahmen des PBC-Prozesses gem. Ziffer 5 der GBV PBC vom 12.&#160;Juni 2014 vereinbarten oder durch die F&#252;hrungskraft festgelegten PBC-Ziele f&#252;r das Kalenderjahr 2015&#160;f&#252;r alle Arbeitnehmer gem&#228;&#223; &#167;&#160;5 Abs.&#160;1&#160;BetrVG des Betriebes, die in einem unbefristeten Arbeitsverh&#228;ltnis oder Altersteilzeitverh&#228;ltnis zur Beteiligten zu 2 stehen, vorzulegen und dabei ohne Nennung des Namens des Arbeitnehmers folgende Daten mitzuteilen:</p>
                <ul>
                  <li>
                    <p>Individuelle PBC-Ziele des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Band des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Position Title des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>vereinbarte Arbeitszeit des Arbeitnehmers in Stunden pro Woche</p>
                  </li>
                  <li>
                    <p>zum Zeitpunkt der Zielvereinbarung der Beteiligten zu 2 bekannte Ver&#228;nderungen bzgl. der vereinbarten Arbeitszeit, d.h. Reduzierung der Arbeitszeit, Erh&#246;hung der Arbeitszeit und Ruhen der Arbeitszeit (z.B. Elternzeit, Pflegezeit, Sabbatical)</p>
                  </li>
                  <li>
                    <p>Geburtsdatum des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Alter des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Geschlecht des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>zum Zeitpunkt der Zielvereinbarung der Beteiligten zu 2 bekannte Religion oder Weltanschauung des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>zum Zeitpunkt der Zielvereinbarung der Beteiligten zu 2 bekannte sexuelle Identit&#228;t des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>H&#246;he des Urlaubsanspruchs des Arbeitnehmers im Kalenderjahr</p>
                  </li>
                  <li>
                    <p>geplanter Urlaub des Arbeitnehmers im Kalenderjahr</p>
                  </li>
                  <li>
                    <p>zum Zeitpunkt der Zielvereinbarung der Beteiligten zu 2 bekannte Leistungseinschr&#228;nkungen oder vorliegende Behinderungen des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>zum Zeitpunkt der Zielvereinbarung bestehende Mitgliedschaft in einem Betriebsrat bzw. Vertrauensperson der Schwerbehinderten Menschen sowie Mitgliedschaft in einem KBR/GBR-Fachausschuss des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>zum Zeitpunkt der Zielvereinbarung bestehende Mitgliedschaft in einem Wirtschaftsausschuss oder im Aufsichtsrat als Arbeitnehmervertreter</p>
                  </li>
                  <li>
                    <p>Kostenstelle des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Zuordnung zu den Zielarten gem&#228;&#223; Ziffer 5.2&#160;GBV PBC</p>
                  </li>
                  <li>
                    <p>Priorisierung der Ziele gem&#228;&#223; Ziffer 5.2&#160;GBV PBC</p>
                  </li>
                </ul>
              </li>
              <li>
                <p>hilfsweise zum Antrag zu 20</p>
                <p>der Beteiligten zu 2 aufzugeben, dem Beteiligten zu 1 die im Rahmen des PBC-Prozesses gem. Ziffer 5 der GBV PBC vom 12.&#160;Juni 2014 vereinbarten oder durch die F&#252;hrungskraft festgelegten PBC-Ziele f&#252;r das Kalenderjahr 2015&#160;f&#252;r alle Arbeitnehmer gem&#228;&#223; &#167;&#160;5 Abs.&#160;1&#160;BetrVG des Betriebes, die in einem unbefristeten Arbeitsverh&#228;ltnis oder Altersteilzeitverh&#228;ltnis zur Beteiligten zu 2 stehen, vorzulegen und dabei ohne Nennung des Namens des Arbeitnehmers folgende Daten mitzuteilen:</p>
                <ul>
                  <li>
                    <p>Individuelle PBC-Ziele des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Band des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Position Title des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>zum Zeitpunkt der Zielvereinbarung der Beteiligten zu 2 bekannte Leistungseinschr&#228;nkungen oder vorliegende Behinderungen des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>zum Zeitpunkt der Zielvereinbarung bestehende Mitgliedschaft in einem Betriebsrat bzw. Vertrauensperson der Schwerbehinderten Menschen sowie Mitgliedschaft in einem KBR/GBR-Fachausschuss des Arbeitnehmers</p>
                  </li>
                </ul>
              </li>
              <li>
                <p>hilfsweise zum Antrag zu 21</p>
                <p>der Beteiligten zu 2 aufzugeben, dem Beteiligten zu 1 die im Rahmen des PBC-Prozesses gem. Ziffer 5 der GBV PBC vom 12.&#160;Juni 2014 vereinbarten oder durch die F&#252;hrungskraft festgelegten PBC-Ziele f&#252;r das Kalenderjahr 2015&#160;f&#252;r alle Arbeitnehmer gem&#228;&#223; &#167;&#160;5 Abs.&#160;1&#160;BetrVG des Betriebes, die in einem unbefristeten Arbeitsverh&#228;ltnis oder Altersteilzeitverh&#228;ltnis zur Beteiligten zu 2 stehen, vorzulegen und dabei ohne Nennung des Namens des Arbeitnehmers folgende Daten mitzuteilen:</p>
                <ul>
                  <li>
                    <p>Individuelle PBC-Ziele des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Band des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Position Title des Arbeitnehmers</p>
                  </li>
                </ul>
              </li>
              <li>
                <p>hilfsweise zum Antrag zu 22</p>
                <p>der Beteiligten zu 2 aufzugeben, dem Beteiligten zu 1 Einsicht in die im Rahmen des PBC-Prozesses gem. Ziffer 5 der GBV PBC vom 12.&#160;Juni 2014 vereinbarten oder durch die F&#252;hrungskraft festgelegten PBC-Ziele f&#252;r das Kalenderjahr 2015&#160;f&#252;r alle Arbeitnehmer gem&#228;&#223; &#167;&#160;5 Abs.&#160;1&#160;BetrVG des Betriebes, die in einem unbefristeten Arbeitsverh&#228;ltnis oder Altersteilzeitverh&#228;ltnis zur Beteiligten zu 2 stehen, zu gew&#228;hren und dabei ohne Nennung des Namens des Arbeitnehmers die im Antrag zu 20. genannten Daten zug&#228;nglich zu machen</p>
              </li>
              <li>
                <p>hilfsweise zum Antrag zu 23</p>
                <p>der Beteiligten zu 2 aufzugeben, dem Beteiligten zu 1 Einsicht in die im Rahmen des PBC-Prozesses gem. Ziffer 5 der GBV PBC vom 12.&#160;Juni 2014 vereinbarten oder durch die F&#252;hrungskraft festgelegten PBC-Ziele f&#252;r das Kalenderjahr 2015&#160;f&#252;r alle Arbeitnehmer gem&#228;&#223; &#167;&#160;5 Abs.&#160;1&#160;BetrVG des Betriebes, die in einem unbefristeten Arbeitsverh&#228;ltnis oder Altersteilzeitverh&#228;ltnis zur Beteiligten zu 2 stehen, zu gew&#228;hren und dabei ohne Nennung des Namens des Arbeitnehmers folgende Daten zug&#228;nglich zu machen:</p>
                <ul>
                  <li>
                    <p>Individuelle PBC-Ziele des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Band des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Position Title des Arbeitnehmers</p>
                  </li>
                </ul>
              </li>
              <li>
                <p>der Beteiligten zu 2 aufzugeben den Beteiligten zu 1 in der Art und Weise zu informieren, wie es dem Antrag zu 1, Antrag zu 9 oder Antrag zu 17 bzw. den hilfsweise gestellten Antr&#228;gen entspricht, sobald und soweit eine Anpassung der Ziele gem. &#167;&#160;6.3 der GBV PBC vom 12.&#160;Juni 2014 oder &#167;&#160;6.3 der KBV PBC vom 1.12.2010 stattgefunden hat.</p>
              </li>
              <li>
                <p>der Beteiligten zu 2 aufzugeben, dem Beteiligten zu 1 die nach einer Beendigung der GBV PBC vom 12.&#160;Juni 2014 vereinbarten Zielvereinbarungen f&#252;r alle Arbeitnehmer gem&#228;&#223; &#167;&#160;5 Abs.&#160;1&#160;BetrVG des Betriebs vorzulegen und dabei folgende Daten mitzuteilen:</p>
                <ul>
                  <li>
                    <p>Name des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>vereinbarte Ziele</p>
                  </li>
                </ul>
              </li>
              <li>
                <p>hilfsweise zum Antrag zu 26 der Beteiligten zu 2 aufzugeben, dem Beteiligten zu 1 Einsicht in die nach einer Beendigung der GBV PBC vom 12.&#160;Juni 2014 vereinbarten Zielvereinbarungen f&#252;r alle Arbeitnehmer gem&#228;&#223; &#167;&#160;5 Abs.&#160;1&#160;BetrVG des Betriebs zu gew&#228;hren und dabei folgende Daten zug&#228;nglich zu machen: - Name des Arbeitnehmers - vereinbarte Ziele</p>
              </li>
              <li>
                <p>hilfsweise zum Antrag zu 27</p>
                <p>der Beteiligten zu 2 aufzugeben, dem Beteiligten zu 1 die nach einer Beendigung der GBV PBC vom 12.&#160;Juni 2014 vereinbarten Zielvereinbarungen f&#252;r alle Arbeitnehmer gem&#228;&#223; &#167;&#160;5 Abs.&#160;1&#160;BetrVG des Betriebs vorzulegen und dabei ohne Nennung des Namens des Arbeitnehmers folgende Daten mitzuteilen:</p>
                <ul>
                  <li>
                    <p>Individuelle Ziele des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Band des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Position Title des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>vereinbarte Arbeitszeit des Arbeitnehmers in Stunden pro Woche</p>
                  </li>
                  <li>
                    <p>zum Zeitpunkt der Zielvereinbarung der Beteiligten zu 2 bekannte Ver&#228;nderungen bzgl. der vereinbarten Arbeitszeit, d.h. Reduzierung der Arbeitszeit, Erh&#246;hung der Arbeitszeit und Ruhen der Arbeitszeit (z.B. Elternzeit, Pflegezeit, Sabbatical)</p>
                  </li>
                  <li>
                    <p>Geburtsdatum des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Alter des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>Geschlecht des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>zum Zeitpunkt der Zielvereinbarung der Beteiligten zu 2 bekannte Religion oder Weltanschauung des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>zum Zeitpunkt der Zielvereinbarung der Beteiligten zu 2 bekannte sexuelle Identit&#228;t des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>H&#246;he des Urlaubsanspruchs des Arbeitnehmers im Kalenderjahr</p>
                  </li>
                  <li>
                    <p>geplanter Urlaub des Arbeitnehmers im Kalenderjahr</p>
                  </li>
                  <li>
                    <p>zum Zeitpunkt der Zielvereinbarung der Beteiligten zu 2 bekannte Leistungseinschr&#228;nkungen oder vorliegende Behinderungen des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>zum Zeitpunkt der Zielvereinbarung bestehende Mitgliedschaft in einem Betriebsrat bzw. Vertrauensperson der Schwerbehinderten Menschen sowie Mitgliedschaft in einem KBR/GBR-Fachausschuss des Arbeitnehmers</p>
                  </li>
                  <li>
                    <p>zum Zeitpunkt der Zielvereinbarung bestehende Mitgliedschaft in einem Wirtschaftsausschuss oder im Aufsichtsrat als Arbeitnehmervertreter</p>
                  </li>
                  <li>
                    <p>Kostenstelle des Arbeitnehmers</p>
                  </li>
                </ul>
              </li>
              <li>
                <p>hilfsweise zum Antrag zu 28</p>
                <p>der Beteiligten zu 2 aufzugeben, dem Beteiligten zu 1 Einsicht in die nach einer Beendigung der GBV PBC vom 12.&#160;Juni 2014 vereinbarten Zielvereinbarungen f&#252;r alle Arbeitnehmer gem&#228;&#223; &#167;&#160;5 Abs.&#160;1&#160;BetrVG des Betriebs zu gew&#228;hren und dabei ohne Nennung des Namens des Arbeitnehmers die im Antrag zu 28 genannten Daten zug&#228;nglich zu machen.</p>
              </li>
            </ol></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Arbeitgeber beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beschwerde des Betriebsrats zur&#252;ckzuweisen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Beschluss des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190000868","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["ArbG Frankfurt 8. Kammer","8 BV 674/14","Beschluss","31.03.2015","Auskunftsanspruch Betriebsrat zur Durchf&#252;hrung einer Betriebsvereinbarung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Arbeitsgerichts Frankfurt am Main vom 31. M&#228;rz 2015 - 8&#160;BV 674/14</a> - abzu&#228;ndern und die Antr&#228;ge insgesamt zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Betriebsrat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beschwerde des Arbeitgebers zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Arbeitgeber ist der Auffassung, das Arbeitsgericht habe den Antr&#228;gen des Betriebsrats zu Unrecht teilweise stattgegeben. Die Angabe des Bandes, des Position Titles, der vereinbarten Arbeitszeit, der Leistungseinschr&#228;nkungen/Behinderungen sowie der betriebsverfassungsrechtlichen &#196;mter sei nicht erforderlich. Zudem existierten diese Unterlagen beim Arbeitgeber nicht und k&#246;nnten deshalb nicht herausgegeben werden. Ein Herstellungsanspruch bestehe nicht. Wegen der weiteren Einzelheiten der Beschwerdebegr&#252;ndung des Arbeitgebers wird auf Bl. 378-389 der Akten Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die in der Beschwerdebegr&#252;ndung des Betriebsrats vorgenommenen Erweiterungen hinsichtlich der Antr&#228;ge zu 4, 12, 20 sowie 25-29 seien nicht sachdienlich. In der Sache selbst fehle es an einer dem Betriebsrat nach &#167;&#160;80 Abs.&#160;2 S.&#160;2&#160;BetrVG gesetzlich zugewiesenen Aufgabe. Die geltend gemachte Auskunft sei nicht erforderlich. Dies gelte insbesondere in Bezug auf die Namen der betreffenden Arbeitnehmer. Das Bundesverwaltungsgericht habe am 19. M&#228;rz 2014 entschieden, dass die Arbeitnehmervertretung die &#220;berlassung namentlicher Unterlagen nicht verlangen k&#246;nne, wenn sie ihre &#220;berwachungsaufgabe auch auf der Basis anonymisierter Unterlagen wahrnehmen k&#246;nne. Wegen der weiteren Einzelheiten der Beschwerdeerwiderung des Arbeitgebers wird auf Bl. 574-585 der Akten verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der weiteren Einzelheiten des Vorbringens der Beteiligten wird auf die gewechselten Schrifts&#228;tze nebst Anlagen sowie die Anh&#246;rungsprotokolle Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beschwerden sind statthaft, &#167;&#160;87 Abs.&#160;1&#160;ArbGG, und zul&#228;ssig, da sie form- und fristgerecht eingelegt und begr&#252;ndet wurden, &#167;&#160;87 Abs.&#160;2 S.&#160;1, &#167;&#160;66 Abs.&#160;1 S.&#160;1, &#167;&#160;89 Abs.&#160;1 und 2&#160;ArbGG, &#167;&#160;594&#160;ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Beschwerde des Betriebsrats ist im Wesentlichen begr&#252;ndet. Die Hauptantr&#228;ge zu 1, 9, 17 und 25 sind als Leistungsantr&#228;ge zul&#228;ssig - dies gilt auch soweit sich der Antrag zu 1 auf k&#252;nftige Handlungen bezieht (&#167;&#160;259&#160;ZPO, BAG 17.&#160;September 2013 -1&#160;ABR 26/12- Rn.&#160;11; Germelmann, ArbGG, &#167;&#160;81 Rn.&#160;14) - und begr&#252;ndet. Die Antr&#228;ge zu 26-29 sind unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Betriebsrat im Beschwerdeverfahren die Antr&#228;ge erweitert hat, handelt es sich hierbei jedenfalls um eine nach &#167;&#167;&#160;87 Abs.&#160;2 S.&#160;3, 81 Abs.&#160;2 S.&#160;3&#160;ArbGG sachdienliche Antrags&#228;nderung. Dies ergibt sich daraus, dass der bisherige Streitstoff und das Ergebnis des bisherigen Verfahrens auch f&#252;r die Entscheidung &#252;ber den ge&#228;nderten Antrag nutzbar gemacht werden k&#246;nnen und der Streit der Beteiligten mit einer Entscheidung &#252;ber den ge&#228;nderten Antrag endg&#252;ltig oder besser beigelegt werden kann und ein weiteres Verfahren vermieden wird (Germelmann, ArbGG, &#167;&#160;81 Rn.&#160;91). Hierauf weist der Betriebsrat in seinem Schriftsatz vom 5.&#160;November 2015 (Bl. 683ff der Akte) zu Recht hin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Hauptantrag zu 1 ist begr&#252;ndet. Soweit er sich auf das jeweilige Kalenderjahr ab 2016 bezieht, ist dies dahin gehend auszulegen, dass f&#252;r die k&#252;nftigen Kalenderjahre, solange die GBV PBC vom 12.&#160;Juni 2014 gilt, die im Antrag genannten Daten mitzuteilen sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach &#167;&#160;80 Abs.&#160;2 Satz&#160;1&#160;BetrVG hat der Arbeitgeber den Betriebsrat zur Durchf&#252;hrung seiner Aufgaben rechtzeitig und umfassend zu unterrichten und nach Satz&#160;2 Halbs. 1 auf Verlangen die zur Durchf&#252;hrung der Aufgaben erforderlichen Unterlagen zur Verf&#252;gung zu stellen. Mit dieser Verpflichtung geht ein entsprechender Anspruch des Betriebsrats einher, soweit die begehrte Information zur Aufgabenwahrnehmung erforderlich ist (BAG 15. M&#228;rz 2011 - 1&#160;ABR 112/09 - Rn.&#160;23, EzA BetrVG 2001 &#167;&#160;80 Nr.&#160;13). Zu den Aufgaben des Betriebsrats iSv. &#167;&#160;80 Abs.&#160;2 Satz&#160;1&#160;BetrVG geh&#246;rt es auch, nach &#167;&#160;80 Abs.&#160;1 Nr.&#160;1&#160;BetrVG dar&#252;ber zu wachen, dass die zugunsten der Arbeitnehmer geltenden Gesetze, Tarifvertr&#228;ge und Betriebsvereinbarungen durchgef&#252;hrt werden. Diese &#220;berwachungsaufgabe ist weder von einer zu besorgenden Rechtsverletzung des Arbeitgebers beim Normvollzug noch vom Vorliegen besonderer Mitwirkungs- oder Mitbestimmungsrechte abh&#228;ngig (BAG 24.&#160;Januar 2006 - 1&#160;ABR 60/04 - Rn.&#160;23, AP BetrVG 1972 &#167;&#160;80 Nr.&#160;65 = EzA BetrVG 2001 &#167;&#160;80 Nr.&#160;5). Hieraus folgt eine zweistufige Pr&#252;fung darauf hin, ob &#252;berhaupt eine Aufgabe des Betriebsrats gegeben und ob im Einzelfall die begehrte Information zu ihrer Wahrnehmung erforderlich ist (BAG 30.&#160;September 2008 - 1&#160;ABR 54/07 - Rn.&#160;28, BAGE 128, 92).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu diesen Beteiligungssachverhalten geh&#246;rt auch die Wahrnehmung des &#220;berwachungsrechts nach &#167;&#160;80 Abs.&#160;1&#160;BetrVG. Dessen Aus&#252;bung ist nicht von einer Vereinbarung oder einem Einvernehmen mit dem Arbeitgeber, sondern ausschlie&#223;lich von dem Vorliegen zumindest eines der dort aufgef&#252;hrten Katalogtatbest&#228;nde des &#167;&#160;80 Abs.&#160;1&#160;BetrVG abh&#228;ngig. Zu diesen z&#228;hlt die in &#167;&#160;80 Abs.&#160;1 Nr.&#160;1&#160;BetrVG normierte Pflicht, dar&#252;ber zu wachen, dass die zugunsten der Arbeitnehmer geltenden Betriebsvereinbarungen durchgef&#252;hrt werden. Das &#220;berwachungsrecht ist nicht vom Vorliegen besonderer Mitwirkungs- oder Mitbestimmungsrechte abh&#228;ngig. Der Betriebsrat entscheidet allein, ob und auf welche Weise er seine &#220;berwachungsaufgabe wahrnimmt. Die gesetzliche Aufgabenzuweisung an den Betriebsrat bleibt bestehen, wenn der Gesamtbetriebsrat im Rahmen seiner Zust&#228;ndigkeit nach &#167;&#160;50 Abs.&#160;1 Satz&#160;1&#160;BetrVG in einer mitbestimmungspflichtigen Angelegenheit eine Betriebsvereinbarung abschlie&#223;t (BAG 20.&#160;Dezember 1988 - 1&#160;ABR 63/87 - zu B II 1&#160;c der Gr&#252;nde, BAGE 60, 311). F&#252;r dieses Verst&#228;ndnis spricht, dass der Betriebsrat nach &#167;&#160;80 Abs.&#160;1 Nr.&#160;1&#160;BetrVG nicht nur &#252;ber die Einhaltung seiner eigenen Regelungen zu wachen hat, sondern auch &#252;ber die anderer Normgeber (BAG 16.&#160;August 2011 -1&#160;ABR 22/10- Rn.&#160;31).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hieraus folgt, dass der Betriebsrat die ordnungsgem&#228;&#223;e Durchf&#252;hrung der GBV PBC durch den Arbeitgeber zu &#252;berwachen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hierf&#252;r ist die Mitteilung der im Antrag zu 1 genannten Daten erforderlich. Ohne die Mitteilung dieser Merkmale ist dem Betriebsrat eine Kontrolle, ob der Arbeitgeber die GBV PBC ordnungsgem&#228;&#223; durchf&#252;hrt, nicht m&#246;glich. Dies ergibt sich aus dem Inhalt der GBV PBC, insbesondere aus deren Ziffer 5 (Bl.&#160;12 bis 14&#160;d.A.). In Ziffer 5.1 werden zun&#228;chst allgemeine Anforderungen an die PBC-Ziele aufgestellt. So ber&#252;cksichtigen die vereinbarten Ziele die T&#228;tigkeit, das Anforderungsprofil und die Verantwortlichkeit des Mitarbeiters und sie m&#252;ssen in der vereinbarten Arbeitszeit erf&#252;llbar sein. Sie m&#252;ssen herausfordernd, klar, messbar und verst&#228;ndlich sein, sie m&#252;ssen individuelle Inhalte haben. Bei der Auswahl und inhaltlichen Festlegung der Ziele m&#252;ssen die t&#228;tigkeitsbezogenen pers&#246;nlichen St&#228;rken der Mitarbeiter sowie eventuell vorliegende Leistungseinschr&#228;nkungen ber&#252;cksichtigt werden. Hieraus folgt, dass der Betriebsrat zur &#220;berpr&#252;fung der nach der GBV PBC vereinbarten Ziele zun&#228;chst den Namen des von der Zielvereinbarung betroffenen Mitarbeiters kennen muss, um die Erf&#252;llung der in Ziffer 5 aufgestellten Kriterien nachvollziehen zu k&#246;nnen. Dies ergibt sich insbesondere daraus, dass die t&#228;tigkeitsbezogenen pers&#246;nlichen St&#228;rken des Mitarbeiters bei der Auswahl und inhaltlichen Festlegung der Ziele zu ber&#252;cksichtigen sind. Wenn der Betriebsrat den Namen der betreffenden Person nicht kennt, kann er auch nicht beurteilen, ob dessen pers&#246;nliche St&#228;rken ber&#252;cksichtigt wurden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Betriebsrat sind auch die individuellen PBC-Ziele des Mitarbeiters mitzuteilen, damit dieser &#252;berpr&#252;fen kann, ob dessen pers&#246;nliche St&#228;rken bei der Festlegung der Ziele ber&#252;cksichtigt wurden. Dasselbe gilt f&#252;r die Zuordnung zu den Zielarten und die Priorisierung der Ziele gem&#228;&#223; Ziffer 5.2&#160;GBV PBC.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein &#220;berwachungsrecht des Betriebsrats hinsichtlich der getroffenen Zielvereinbarungen entf&#228;llt auch nicht deshalb, weil dies auf eine Kontrolle lediglich individueller Abreden ohne kollektiven Charakter hinausliefe. Bei den Zielvereinbarungen nach der GVB PBC handelt es sich nicht um Einzelabsprachen ohne gemeinsamen Bezugspunkt. Sie stellen vielmehr die Umsetzung der sich aus der Gesamtbetriebsvereinbarung ergebenden Verpflichtung des Arbeitgebers dar. Darin liegt der erforderliche kollektive Bezug der individuell getroffenen Abreden. Zudem ergibt sich der kollektive Bezug daraus, dass nach Ziffer 7.1 Abs.&#160;4&#160;GBV PBC eine Gegen&#252;berstellung der Leistung des zu bewertenden Mitarbeiters mit der Leistung anderer erfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der &#220;bermittlung der Namen stehen keine datenschutzrechtlichen Gr&#252;nde entgegen. Dies hat das Bundesarbeitsgericht zum &#220;berwachungsrecht des Betriebsrats in Bezug auf die Durchf&#252;hrung des betrieblichen Eingliederungsmanagements seitens des Arbeitgebers bereits entschieden (Bundesarbeitsgericht 7.&#160;Februar 2012 -1&#160;ABR 46/10). Das gilt auch hier. Die vom Arbeitgeber zitierte Rechtsprechung des Bundesverwaltungsgerichts ist auf das Betriebsverfassungsrecht nicht &#252;bertragbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Betriebsrat kann auch die Mitteilung der genannten Daten, d.h. die verk&#246;rperte Herausgabe der entsprechenden Informationen, verlangen. Nach &#167;&#160;80 Abs.&#160;2 Satz&#160;2 Halbs. 1&#160;BetrVG erf&#252;llt der Arbeitgeber den Anspruch des Betriebsrats durch die Vorlage von Unterlagen, in der die verlangten Informationen verk&#246;rpert sind. Unterlagen haben einen feststehenden Inhalt und sind Ver&#228;nderungen - auch nachtr&#228;glicher Art - nicht zug&#228;nglich. Unterlagen iSd. &#167;&#160;80 Abs.&#160;2 Satz&#160;2 Halbs. 1&#160;BetrVG sind die beim Arbeitgeber vorhandenen schriftlichen Aufzeichnungen. Zu diesen geh&#246;ren auch die bei ihm in Datenverarbeitungsanlagen vorhandenen Dateien, die der vorlageverpflichtete Arbeitgeber auszudrucken und dem Betriebsrat auszuh&#228;ndigen hat (Bundesarbeitsgericht 16.&#160;August 2011 -1&#160;ABR 22/10- Rn.&#160;35, 36). Dies hat der Arbeitgeber gegebenenfalls &#252;ber sein Servicecenter in Ungarn sicherzustellen. F&#252;r den Antrag zu 9, der sich auf das Kalenderjahr 2014 bezieht, gilt das oben gesagte entsprechend. Erg&#228;nzend gilt, dass dieser nicht deshalb unbegr&#252;ndet ist, weil er sich auf einen abgeschlossenen, in der Vergangenheit liegenden Zeitraum bezieht. Eine r&#252;ckw&#228;rtige zeitliche Grenze f&#252;r Auskunftsanspr&#252;che des Betriebsrats im Zusammenhang mit seinen &#220;berwachungsaufgaben liegt erst dort, wo der Betriebsrat aus den gew&#252;nschten Informationen f&#252;r sein Handeln keine sachgerechten Folgerungen mehr ziehen kann (Bundesarbeitsgericht 10.&#160;Oktober 2006 -1&#160;ABR 68/05- Rn.&#160;38). Dies ist hier nicht der Fall. Insbesondere kann der Betriebsrat aufgrund der Vorlage der Daten aus 2014 einen Vergleich gegen&#252;ber den in 2015 festgelegten Zielen sowohl im Hinblick auf einzelne Arbeitnehmer, Gruppen von Arbeitnehmern sowie insgesamt vornehmen und hieraus auch Folgerungen f&#252;r einen k&#252;nftigen Handlungsbedarf seitens des Betriebsrats ziehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich ist auch der Antrag zu 17, der sich auf das Kalenderjahr 2015 bezieht, aus den dargestellten Gr&#252;nden begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag zu 25 ist begr&#252;ndet. Der Betriebsrat kann nach &#167;&#160;80 Abs.&#160;2 S.&#160;1, &#167;&#160;80 Abs.&#160;1 Nr.&#160;1&#160;BetrVG die Information &#252;ber eine Anpassung der Ziele gem&#228;&#223; &#167;&#160;6.3 der GBV PBC oder &#167;&#160;6.3 der KBV PBC verlangen. Dort (Bl. 14&#160;d.A.) ist geregelt, dass F&#252;hrungskraft und Mitarbeiter w&#228;hrend des Bewertungszeitraums die Aktualit&#228;t der vereinbarten Ziele pr&#252;fen und diese gegebenenfalls anpassen. Auch hierauf erstreckt sich das &#220;berwachungsrecht des Betriebsrats. Da auch pers&#246;nliche Gr&#252;nde (z.B. Minderung der Leistungsf&#228;higkeit, auch wenn diese nur tempor&#228;r ist) Anlass f&#252;r eine Anpassung der Ziele sein k&#246;nnen, ist auch hier die Nennung des Namens des betroffenen Mitarbeiters f&#252;r den Betriebsrat zur ordnungsgem&#228;&#223;en Ausf&#252;hrung seiner &#220;berwachungsaufgabe unabdingbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antr&#228;ge zu 26-29 sind unbegr&#252;ndet. Sie beziehen sich auf die Zielvereinbarungen nach Beendigung der GBV PBC.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zun&#228;chst ist im Wege der Auslegung der Antr&#228;ge festzustellen, dass mit dem Antragsbestandteil "nach einer Beendigung der GBV PBC" der Zeitpunkt nach einer rechtlichen Anwendbarkeit dieses Normengef&#252;ges einschlie&#223;lich einer m&#246;glichen Nachwirkung gemeint ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antr&#228;ge betreffen also einen Zeitraum, in dem entweder eine andere Betriebs- oder Gesamtbetriebsvereinbarung &#252;ber Zielvereinbarungen im Betrieb gilt oder gar keine. Jedenfalls k&#246;nnen "nach einer Beendigung der GBV PBC" aus dieser keine Rechte des Betriebsrats, auch nicht im Zusammenhang mit &#167;&#160;80 Abs.&#160;2 S.&#160;1, Abs.&#160;1 Nr.&#160;1&#160;BetrVG, mehr hergeleitet werden. Ob bzw. inwieweit dem Betriebsrat Zielvereinbarungen und die damit in Zusammenhang stehenden Daten (insbesondere Name des Arbeitnehmers und vereinbarte Ziele) vorzulegen, zur Einsicht zug&#228;nglich zu machen oder mitzuteilen sind, h&#228;ngt von der dann bestehenden Tatsachenlage, insbesondere der dann geltenden Betriebs- oder Gesamtbetriebsvereinbarung &#252;ber Zielvereinbarungen, ab. Zum jetzigen Zeitpunkt l&#228;sst sich nicht beurteilen, ob bzw. in welchem Umfang dem Betriebsrat dann ein Anspruch auf entsprechende Information zusteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Beschwerde des Arbeitgebers ist unbegr&#252;ndet. Insoweit wird auf die obigen Ausf&#252;hrungen Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zulassung der Rechtsbeschwerde ergibt sich aus &#167;&#160;92 Abs.&#160;1, 72 Abs.&#160;2 Nr.&#160;1&#160;ArbGG.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d504452" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190004700</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
