<html>
<head><title>1-B-217-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26.04.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 B 217/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2010:0426.1B217.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GleichstGHE2016pP8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 HGlG","Landesnorm Hessen","Vergabe von Ausbildungspl&#228;tzen","Hessisches Gesetz &#252;ber die Gleichberechtigung von Frauen und M&#228;nnern und zum Abbau von ...","g&#252;ltig ab 01.01.2016 bis 31.12.2030"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;8 GleichstG HE</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VerfHEpArt134","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Artikel&#160;134 Verf HE","Landesnorm Hessen","Verfassung des Landes Hessen vom 1. Dezember 1946","g&#252;ltig ab 01.01.2004"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>Art 134 Verf HE</a>, &#167;&#160;3 Nr 4 BBesG&#167;&#160;26Abs4V, Art 33 Abs 2 GG, &#167;&#160;26 Abs 4 BBesG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190028811"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Konkurrentenstreit und Bewerberverfahrensanspruch - Zul&#228;ssigkeit von Bef&#246;rderungsentscheidungen bei &#252;berwiegender Wahrnehmung von Funktionst&#228;tigkeiten</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Allein der Zeitablauf schlie&#223;t es nicht aus, in Stellenausschreibung und Auswahlverfahren auf sog. Funktionst&#228;tigkeiten im Sinne von &#167;&#160;3 Nr.&#160;4 der VO zu &#167;&#160;26 Abs.&#160;4 Nr.&#160;2 BBesG (a. F.) Bezug zu nehmen.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028811","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Frankfurt, 29. Dezember 2009, 9 L 1886/09.F, Gerichtsbescheid<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Beschwerde des Antragsgegners wird der Beschluss des Verwaltungsgerichts Frankfurt am Main vom 29. Dezember 2009 - 9 L 1886/09.F (V) - mit Ausnahme der Streitwertfestsetzung aufgehoben. Der Antrag der Antragstellerin auf Erlass einer einstweiligen Anordnung wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin hat die Kosten des gesamten Verfahrens zu tragen; die au&#223;ergerichtlichen Kosten der Beigeladenen in erster Instanz sind erstattungsf&#228;hig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Streitgegenstandes wird auch f&#252;r das Beschwerdeverfahren auf 6.552,24 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Beschwerde des Antragsgegners ist zul&#228;ssig und begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Das Verwaltungsgericht hat dem Antragsgegner zu Unrecht bis zum Ablauf von zwei Wochen nach Bekanntgabe einer neuen Auswahlentscheidung untersagt, die Beigeladene beim Amtsgericht A-Stadt aufgrund der Stellenausschreibung Nr.&#160;18 vom 26. August 2005 zur Amtsinspektorin zu ernennen. Denn die Antragstellerin wird im Ergebnis durch die Art und Weise des Auswahlverfahrens und die hierauf beruhende Auswahlentscheidung zu Gunsten der Beigeladenen in ihrem von Art.&#160;33 Abs.&#160;2 GG und <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VerfHEpArt134","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Artikel&#160;134 Verf HE","Landesnorm Hessen","Verfassung des Landes Hessen vom 1. Dezember 1946","g&#252;ltig ab 01.01.2004"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>Art.&#160;134 HV</a> gew&#228;hrleisteten grundrechtsgleichen Recht auf chancengleichen Zugang zu jedem &#246;ffentlichen Amt nach Ma&#223;gabe von Eignung, Bef&#228;higung und fachlicher Leistung nicht verletzt (vgl. grundlegend BVerfG, Beschl&#252;sse vom 09.07.2007 - 2 BvR 206/07 - NVwZ 2007, 1178 sowie vom 24.09.2002 - 2 BvR 857/02 - DVBl. 2002, 1633 f.; Hess. VGH, Beschluss vom 26.10.1993 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190026432","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 1. Senat","1 TG 1585/93","Beschluss","26.10.1993","Formelle und materielle Anforderungen an eine rechtsfehlerfreie Auswahlentscheidung f&#252;r die ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>1 TG 1585/93</a> - DVBl. 1994, 593 m. w. N.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der Bewerbungsverfahrensanspruch der Antragstellerin ist entgegen der Auffassung des Verwaltungsgerichts nicht bereits durch die Art und Weise der Ausschreibung verletzt. Das in der Verf&#252;gung der Pr&#228;sidentin des Oberlandesgerichts vom 26. August 2005 aufgestellte Anforderungsprofil ist als hinreichend konkret anzusehen, obwohl es keine spezifischen fachlichen Kenntnisse und F&#228;higkeiten verlangt, sondern bei den Bewerbern nur bestimmte allgemeine Arbeitseigenschaften sowie ein besonders gutes fachliches K&#246;nnen voraussetzt. Weitere stellenspezifische Anforderungen konnten bei der Ausschreibung nicht benannt werden, da die Stelle im Wege der Topfwirtschaft unter Beibehaltung der bisherigen T&#228;tigkeit des ausgew&#228;hlten Bewerbers besetzt werden soll und deshalb die konkrete Aufgabenstellung von der bisherigen Funktion des erfolgreichen Konkurrenten abh&#228;ngt. Eine derartige Ausschreibung ist weder durch &#167;&#160;8 Abs.&#160;1 Satz&#160;2 HGLG noch durch sonstige rechtliche Vorgaben ausgeschlossen; der Dienstherr muss sich lediglich w&#228;hrend des laufenden Auswahlverfahrens an sein selbst gesetztes Anforderungsprofil halten (vgl. hierzu BVerwG, Urteil vom 16.08.2001 - 2 A 3/00 - BVerwGE 115, 58 ff). Mit der abstrakten Beschreibung der notwendigen F&#228;higkeiten sowie dem Hinweis darauf, dass es um Funktionst&#228;tigkeiten im Sinne von &#167;&#160;3 Nr.&#160;4 der (noch weiter anzuwendenden) VO zu &#167;&#160;26 Abs.&#160;4 Nr.&#160;2 BBesG (a. F.) geht, hat der Antragsgegner die im Rahmen der Topfwirtschaft zu stellenden Anforderungen an die Ausschreibung deshalb erf&#252;llt (vgl. hierzu ausf&#252;hrlich Hess. VGH, Beschluss vom 17.01.2008 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028557","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 1. Senat","1 TG 1899/07","Beschluss","17.01.2008","Dienstpostenbesetzung im Wege der Topfwirtschaft; Information des Personalrats; nachtr&#228;gliche ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>1 TG 1899/07</a> -).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Dem kann auch nicht entgegengehalten werden, dass es die zum 1. April 1957 vom gehobenen Dienst auf den mittleren Dienst &#252;bertragenen h&#246;herwertigen Sachbearbeiteraufgaben in der damaligen Form heute nicht mehr gibt. Zwar sind in der Zwischenzeit - insbesondere durch die Einf&#252;hrung der EDV - auch im Justizbereich die Arbeitsmethoden grundlegend modernisiert worden. Eine Vielzahl der beispielhaft in der OLG-Verf&#252;gung vom 28. Februar 1972 (2325 E-II/2-5606/71) benannten Funktionen des mittleren Justizdienstes bestehen jedoch nach wie vor und haben sich nur aufgrund neuer technischer Hilfsmittel in der Art und Weise ihrer Wahrnehmung ver&#228;ndert. Dazu z&#228;hlen beispielsweise die Aufgaben des Kostenbeamten einschlie&#223;lich der Entsch&#228;digung oder Vorschusszahlung an Zeugen, Sachverst&#228;ndige, Dolmetscher und &#220;bersetzer, die Erteilung von Vollstreckungs-, Rechtskraft- und Notfristzeugnissen, die Bewirkung von &#246;ffentlichen Ladungen und Zustellungen, die F&#252;hrung der Gl&#228;ubigerverzeichnisse oder des Strafregisters sowie die Gesch&#228;fte des Buchhalters und Kassierers bei der Gerichtskasse oder die Bearbeitung und Zusammenstellung s&#228;mtlicher Gesch&#228;fts&#252;bersichten und Statistiken im Justizverwaltungsbereich. Insoweit schlie&#223;t es allein der Zeitablauf nicht aus, auf die sog. Funktionst&#228;tigkeiten gem&#228;&#223; der Verordnung zu den Stellenobergrenzen (hier nach A 9 BBesO besoldete Stellen im mittleren Dienst mit einem Anteil von h&#246;chstens 80 %) Bezug zu nehmen und dadurch Inhalt und Wertigkeit der wahrzunehmenden Aufgaben zu umschreiben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die getroffene Auswahlentscheidung erweist sich auch nicht deshalb als rechtswidrig, weil ihr keine strukturierte Dienstpostenbewertung vorausgegangen ist. Zwar ist nach der Rechtsprechung des Hessischen Verwaltungsgerichtshofs vor der Zuordnung von freien h&#246;herwertigen Planstellen zu bestimmten Dienstposten regelm&#228;&#223;ig eine Dienstpostenbewertung unter Beachtung des Grundsatzes der funktionsgerechten Besoldung geboten (so ausdr&#252;cklich Hess. VGH, Beschluss vom 25.02.1997 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027159","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 1. Senat","1 TG 4061/96","Beschluss","25.02.1997","Zuordnung h&#246;herwertiger Planstellen zu Dienstposten unter vorheriger Dienstpostenbewertung - ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>1 TG 4061/96</a> - NVwZ-RR 1998, 446 ff.). Bei der Dienstpostenbewertung sind die auf dem Dienstposten wahrzunehmenden Funktionen und die zu erf&#252;llenden Aufgaben sachgerecht und unabh&#228;ngig davon zu bewerten, ob der jeweilige Dienstposteninhaber &#8222;bef&#246;rderungsw&#252;rdig&#8220; ist. Nach Feststellung des Dienstpostens, der die Zuordnung einer h&#246;herwertigen Planstelle rechtfertigt, ist anschlie&#223;end nach dem Grundsatz der Bestenauslese zu entscheiden, welchem Beamten dieser Dienstposten zu &#252;bertragen ist (so ebenfalls ausdr&#252;cklich Hess. VGH, a. a. O.). Eine solche strukturierte Dienstpostenbewertung hat im Vorfeld des Besetzungsverfahrens f&#252;r die im August 2005 ausgeschriebene Stelle unstreitig nicht stattgefunden und ist auch - wie dem Senat aus langj&#228;hriger Erfahrung mit Konkurrentenstreitverfahren aus diesem Bereich bekannt ist - in der hessischen Justizverwaltung trotz vielfacher rechtlicher Hinweise auf den bestehenden Mangel bislang allenfalls in Ans&#228;tzen vorangetrieben worden. Insbesondere l&#228;sst sich die nach &#167;&#167;&#160;18, 25 BBesG (a. F.) gebotene Unterscheidung zwischen dem Eingangsamt und den Bef&#246;rderungs&#228;mtern nicht durchg&#228;ngig nachvollziehen, was ebenso wie bei den - in der Rechtsprechung gleichwohl tolerierten (vgl. die Nachweise in OVG Nordrhein-Westfalen, Urteil vom 28.05.2003 - 1 A 3128/00 - I&#214;D 2004, 17) - geb&#252;ndelten Dienstposten zu einem Versto&#223; gegen den Grundsatz der funktionsgerechten Besoldung f&#252;hren kann (vgl. zu letzterem Hess. VGH, Urteil vom 9.3.2010 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028796","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 1. Senat","1 A 286/09","Urteil","09.03.2010","Bef&#246;rderungspraxis mittels Ranglisten nach der Gesamtnote; keine vorrangige Einstufung wegen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>1 A 286/09</a> -).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Das Verwaltungsgericht hat daher zutreffend festgestellt, dass eine vorherige Dienstpostenbewertung fehlt und dass dies bei der Vergabe von Bef&#246;rderungsplanstellen, die keinem bestimmten Dienstposten zugeordnet sind (sog. Topfwirtschaft) einen Mangel des Auswahlverfahrens darstellt. Aus diesem Umstand l&#228;sst sich jedoch weder die generelle Unzul&#228;ssigkeit der in vielen Beh&#246;rden bundesweit praktizierten Topfwirtschaft herleiten (vgl. Entscheidungen des OVG Weimar vom 24.09.2007 - 2 EO 581/06 - f&#252;r Th&#252;ringen; des OVG Koblenz vom 17.09.2007 - 2 B 10807/07 - und vom 30.01.1997 - 2 B 10052/97 -f&#252;r Rheinland-Pfalz; des OVG M&#252;nster vom 06.09.2007 - 1 B 754/07 - und vom 28.05.2003 - 1 A 3128/00 - f&#252;r Nordrhein-Westfalen; des VGH M&#252;nchen vom 03.12.2002 - 3 CE 02.2619 - f&#252;r Bayern; des VGH Mannheim vom 08.02.1996 - 4 S 47/96 - f&#252;r Baden-W&#252;rttemberg; des OVG L&#252;neburg vom 19.12.1995 - 5 M 7168/95 - f&#252;r Niedersachsen sowie des BVerwG vom 24.11.2005 - 2 C 34.04 - zwar unter &#196;u&#223;erung rechtlicher Zweifel, aber ohne letztlich durchgreifende Bedenken f&#252;r den Bund) noch f&#252;hrt dieser Verfahrensmangel in jedem Fall zur Verletzung des subjektiv-&#246;ffentlichen Rechts eines Beamten auf faire und chancengleiche Behandlung seiner Bewerbung. Wie der Senat bereits in fr&#252;heren Entscheidungen dargelegt hat (vgl. nur Beschl&#252;sse vom 25.02.1997 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027159","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 1. Senat","1 TG 4061/96","Beschluss","25.02.1997","Zuordnung h&#246;herwertiger Planstellen zu Dienstposten unter vorheriger Dienstpostenbewertung - ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>1 TG 4061/96</a> -, vom 18.01.2000 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027622","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 1. Senat","1 TZ 3149/99","Beschluss","18.01.2000","Verfahrensmangel im beamtenrechtlichen Bef&#246;rderungsverfahren - unterbliebene Dienstpostenbewertung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>1 TZ 3149/99</a> - NVwZ-RR 2000, 622 ff. sowie aus j&#252;ngerer Zeit vom 28.03.2007 - 1 TG 182/07 - und vom 17.01.2008 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190028557","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 1. Senat","1 TG 1899/07","Beschluss","17.01.2008","Dienstpostenbesetzung im Wege der Topfwirtschaft; Information des Personalrats; nachtr&#228;gliche ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>1 TG 1899/07</a> -) ist der Bewerbungsverfahrensanspruch vielmehr dann nicht verletzt, wenn entweder der Dienstherr die erforderlichen Erw&#228;gungen zur Dienstpostenbewertung rechtzeitig nachholt oder wenn die unterbliebene Dienstpostenbewertung im Ergebnis unerheblich ist. Angesichts der Entscheidung des Bundesverfassungsgerichts vom 9. Juli 2007 (2 BvR 206/07), in der das Bundesverfassungsgericht die Nachholung der schriftlich niederzulegenden, aber unterlassenen Auswahlerw&#228;gungen im gerichtlichen Eilverfahren f&#252;r unzul&#228;ssig erachtet hat, ist es geboten, die zun&#228;chst unterbliebene Dienstpostenbewertung sp&#228;testens im Rahmen des beh&#246;rdlichen Auswahlverfahrens nachzuholen. Dies ist f&#252;r die ausgeschriebene Stelle beim Amtsgericht A-Stadt zumindest im Ansatz geschehen; soweit dabei fehlerhafte Bewertungen vorgekommen sind, hat dies auf die Entscheidung in der Sache keine Auswirkungen gehabt. Au&#223;erdem konnten die Erw&#228;gungen analog &#167;&#160;114 Satz&#160;2 VwGO im Gerichtsverfahren erg&#228;nzt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der am 11. Mai 2009 vom Vizepr&#228;sidenten des Oberlandesgerichts unterzeichnete Auswahlvermerk (Bl. 326 ff. der Auswahlakten) enth&#228;lt eine Beschreibung der von den einzelnen Bewerbern wahrgenommenen Aufgaben und stellt ausdr&#252;cklich und zu Recht darauf ab, dass mangels einer strukturierten Dienstpostenbewertung nach der Rechtsprechung des Hessischen Verwaltungsgerichtshofs eine Auswahlentscheidung nur dann fehlerfrei getroffen werden kann, wenn sie auf Erw&#228;gungen zur Wertigkeit der von den Bewerbern bisher wahrgenommenen Dienstposten sowie auf einen daran ankn&#252;pfenden umfassenden Eignungs- und Leistungsvergleich unter Ber&#252;cksichtigung des wesentlichen Inhalts der Personalakten gest&#252;tzt wird. Im Rahmen der sich daran anschlie&#223;enden Erw&#228;gungen zur Wertigkeit der Aufgaben wird f&#252;r die Beigeladene zutreffend ausgef&#252;hrt, dass sie Anweisungsbeamtin f&#252;r Zeugen- und Sachverst&#228;ndigenentsch&#228;digungen, Kostenbeamtin in Zivilsachen und SAP-Buchhalterin ist, was sich mit den Angaben in der dienstlichen Beurteilung &#252;ber die Beigeladene vom&#160; 5. November 2008 deckt. Diese T&#228;tigkeiten sind auch zu Recht im &#252;berwiegenden Teil als Funktionst&#228;tigkeiten eingestuft worden, da sie in dem Katalog der OLG-Verf&#252;gung vom 28. Februar 1972 (Ziffern 1 und 2) ausdr&#252;cklich genannt sind. Soweit demgegen&#252;ber in einem gerichtsinternen Stellenplan f&#252;r das Jahr 2005 die Position der Beigeladenen nicht mit einem &#8222;F&#8220; f&#252;r Funktionst&#228;tigkeit gekennzeichnet ist, vermag dies an der Bewertung nichts zu &#228;ndern; denn zur Bestimmung der Wertigkeit des von der Beigeladenen wahrgenommenen Dienstpostens kommt es auf die tats&#228;chlich ausge&#252;bten T&#228;tigkeiten an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            F&#252;r die Antragstellerin wird in dem Auswahlvermerk festgehalten, dass sie Verwalterin einer Serviceeinheit der Grundbuchabteilung ist. Ein zun&#228;chst ebenfalls enthaltener Hinweis auf ihre T&#228;tigkeit als &#246;rtliche Frauenbeauftragte ist im Nachhinein wieder gestrichen worden. Die aktuelle, die beiden fr&#252;heren dienstlichen Beurteilungen ersetzende Beurteilung &#252;ber die Antragstellerin vom 5. November 2008 erw&#228;hnt jedoch, dass die Antragstellerin Frauenbeauftragte war und weiterhin ist; seit 1. November 2008 mit einer Entlastung von 25 %. Insoweit ist in die Auswahlentscheidung eingeflossen, dass die Antragstellerin nicht nur Verwalterin einer Serviceeinheit f&#252;r die Grundbuchabteilung, sondern auch als Frauenbeauftragte ist; dies hat der Antragsgegner im gerichtlichen Eilverfahren auch nochmals ausdr&#252;cklich best&#228;tigt. Eine dar&#252;ber hinausgehende W&#252;rdigung ihrer T&#228;tigkeit als Frauenbeauftragte war nicht erforderlich, da der Dienstherr mit der Erw&#228;hnung der &#220;bertragung des Amtes sowie der gew&#228;hrten Entlastung von den sonstigen dienstlichen Aufgaben dem Gebot, der dienstlichen Beurteilung einen vollst&#228;ndigen und richtigen Sachverhalt zugrunde zu legen, nachgekommen ist (s. Hess VGH, Beschluss vom 03.06.2003 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027986","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 1. Senat","1 UE 571/02","Beschluss","03.06.2003","Dienstliche Beurteilung - Benachteiligungsverbot - Erw&#228;hnung der T&#228;tigkeit als Frauenbeauftragte","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>1 UE 571/02</a> -, ver&#246;ffentlicht in von Roetteken, HGlG, Band 2 &#8222;Rechtsprechung&#8220;, Nr.&#160;11 zu <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GleichstGHE2016V3P20","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;20 HGlG","Landesnorm Hessen","Rechtsschutz","Hessisches Gesetz &#252;ber die Gleichberechtigung von Frauen und M&#228;nnern und zum Abbau von ...","g&#252;ltig ab 03.08.2023 bis 31.12.2030"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;20 HGlG</a>). Dar&#252;ber hinaus verbietet es <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GleichstGHE2016V3P18","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;18 HGlG","Landesnorm Hessen","Information und Austausch","Hessisches Gesetz &#252;ber die Gleichberechtigung von Frauen und M&#228;nnern und zum Abbau von ...","g&#252;ltig ab 03.08.2023 bis 31.12.2030"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;18 Abs.&#160;3 Satz&#160;1 HGlG</a> ausdr&#252;cklich, eine Frau wegen ihrer Funktion als Frauenbeauftragte zu benachteiligen. Eine zu positive Heraushebung ihrer Erfolge ist in der Vergangenheit von einzelnen Frauenbeauftragten schon als eine derartige Benachteiligung empfunden worden (vgl. Hess VGH, Beschluss vom 03.06.2003, a. a. O.), so dass die ge&#252;bte Zur&#252;ckhaltung des Antragsgegners nicht zu beanstanden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Fehlerhaft ist allerdings, dass der Antragstellerin aufgrund ihrer T&#228;tigkeit in der Serviceeinheit der Grundbuchabteilung keinerlei Funktionst&#228;tigkeit zuerkannt worden ist (100 % Nichtfunktion laut der Tabelle in dem Auswahlvermerk). Dies trifft - auch nach dem mittlerweile ge&#228;nderten Vortrag des Antragsgegners - nicht zu, da die Antragstellerin jedenfalls die in jeder Serviceeinheit anfallenden schwierigeren T&#228;tigkeiten ebenso aus&#252;bt wie alle anderen Verwalter von Serviceeinheiten auch. Zu einem gewissen Prozentsatz nimmt die Antragstellerin also doch Funktionst&#228;tigkeiten wahr; insoweit beruht der Vergleich der T&#228;tigkeiten im Auswahlvermerk auf einer falschen Tatsachengrundlage.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Dieser fehlerhafte Vergleich hat sich allerdings letztlich nicht zu Lasten der Antragstellerin ausgewirkt. Denn jedenfalls sind ihr anders als der Beigeladenen nicht &#252;berwiegend Funktionst&#228;tigkeiten &#252;bertragen, so dass der von ihr wahrgenommene Dienstposten zu Recht nicht als ein herausgehobener wie derjenige der Beigeladenen betrachtet worden ist. Gleichzeitig ist die Beigeladene auf ihrem teilweise h&#246;her einzustufenden Dienstposten in der aktuellen Beurteilung um eine Notenstufe besser als die Antragstellerin bewertet worden, und zwar im Gesamturteil und auch in einzelnen Unterpunkten mit hervorragend, w&#228;hrend die dienstliche Beurteilung der Antragstellerin &#8222;nur&#8220; auf sehr gut lautet. Insofern ist die Beigeladene der Antragstellerin im Ergebnis in nachvollziehbarer Art und Weise vorgezogen worden, ohne dass es auf die fehlerhafte Bewertung der T&#228;tigkeit der Antragstellerin als 100 % Nichtfunktion ank&#228;me. Deshalb schadet es auch nicht, dass die fehlerhafte Bewertung im Auswahlvermerk w&#228;hrend des Gerichtsverfahrens nicht mehr korrigiert werden kann, selbst wenn der Antragsgegner mittlerweile selbst einr&#228;umt, dass ihm insoweit bei der Auswahlentscheidung ein Fehler unterlaufen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Der Senat vermag anders als das Verwaltungsgericht auch nicht festzustellen, dass in die Bewertung der T&#228;tigkeit der Antragstellerin oder in ihre dienstliche Beurteilung unsachliche Erw&#228;gungen eingeflossen w&#228;ren, die Anlass bieten k&#246;nnten, auf eine Voreingenommenheit der Beurteilerin oder des die Auswahlentscheidung treffenden Vizepr&#228;sidenten des Oberlandesgerichts zu schlie&#223;en. Zwar h&#228;lt es auch der Senat f&#252;r naheliegend, dass bei dem Gespr&#228;ch zwischen der Antragstellerin, dem Direktor und dem Gesch&#228;ftsleiter des Amtsgerichts am 22. Januar 2008 die Bemerkung gemacht wurde, dass durch den von der Antragstellerin begehrten Eilrechtsschutz die Bef&#246;rderung des seinerzeit ausgew&#228;hlten Kollegen verz&#246;gert w&#252;rde. Denn letztlich bestreiten der Direktor und der Gesch&#228;ftsleiter des Amtsgerichts in ihren eidesstattlichen Versicherungen vom 6. November 2009 bzw. 8. September (richtig: 8. November) 2009 nur, dass sie die Antragsteller zur R&#252;cknahme ihres Rechtsmittels gedr&#228;ngt h&#228;tten, stellen aber nicht ausdr&#252;cklich in Abrede, dass sie auf die verz&#246;gernde Wirkung f&#252;r die Bef&#246;rderung des Kollegen hingewiesen haben. Auch m&#246;gen der Direktor und der Gesch&#228;ftsleiter kein ausgepr&#228;gtes Interesse an einer Verl&#228;ngerung der Bestellung der Antragstellerin als Frauenbeauftragte gehabt haben, da es ansonsten in der Tat nicht notwendig gewesen w&#228;re, die Position als Frauenbeauftragte auszuschreiben (vgl. <a href="#/search" data-juris-gui="multiLink" title="mehrdeutiger Link" data-juris-link='{"multiLinkMeta":[{"docId":"jlr-GleichstGHE2016V3P15","part":"S","price":0.0,"tooltip":{"item":["&#167;&#160;15 HGlG","Landesnorm Hessen","Bestellung von Frauen- und Gleichstellungsbeauftragten","Hessisches Gesetz &#252;ber die Gleichberechtigung von Frauen und M&#228;nnern und zum Abbau von ...","g&#252;ltig ab 03.08.2023 bis 31.12.2030"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}},{"docId":"jlr-GleichstGHEpP15","part":"s","price":0.0,"tooltip":{"item":["(&#167;&#160;15) HGlG","Landesnorm Hessen","Hessisches Gesetz &#252;ber die Gleichberechtigung von Frauen und M&#228;nnern und zum Abbau von ...","g&#252;ltig ab 01.01.2004 bis 27.12.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}]}'>&#167;&#160;15 Abs.&#160;1 Satz&#160;2 HGlG</a> im Unterschied zu <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GleichstGHE2016V3P14","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;14 HGlG","Landesnorm Hessen","Arbeitsbedingungen, Teilzeitbesch&#228;ftigung und Beurlaubung","Hessisches Gesetz &#252;ber die Gleichberechtigung von Frauen und M&#228;nnern und zum Abbau von ...","g&#252;ltig ab 03.08.2023 bis 31.12.2030"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;14 Abs.&#160;2 Satz&#160;6 HGlG</a>). Insofern mag die Antragstellerin auch zu Recht r&#252;gen, dass man sie zur R&#252;cknahme ihres Widerspruchs gegen die Ausschreibung veranlassen wollte und sie erst nach einem kl&#228;renden Gespr&#228;ch erneut bestellt worden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Aus diesen Vorg&#228;ngen lassen sich jedoch keine hinreichenden Erkenntnisse daf&#252;r gewinnen, dass die Antragstellerin von der st&#228;ndigen Vertreterin des Direktors am 5. November 2008 nicht unvoreingenommen beurteilt worden w&#228;re. Ebenso wenig spricht die weitgehende inhaltliche &#220;bereinstimmung dieser dienstlichen Beurteilung vom 5. November 2008 mit den aufgehobenen, vorhergehenden Beurteilungen vom 17. Oktober 2005 und 21. Mai 2007 f&#252;r eine derartige Voreingenommenheit. Denn Grund f&#252;r die Neubeurteilung war haupts&#228;chlich die fehlende Entlastung der Antragstellerin f&#252;r ihre T&#228;tigkeit als Frauenbeauftragte, die bei der Bewertung ihrer Leistung von Anfang an h&#228;tte mit einflie&#223;en m&#252;ssen. Dies ist ausweislich der neuen Beurteilung sowohl in der Beschreibung der T&#228;tigkeit (T&#228;tigkeiten im Beurteilungszeitraum einschlie&#223;lich Unterbrechungen) als auch bei der bew&#228;ltigten Arbeitsmenge und dem fachlichen Wissen sowie bei den erg&#228;nzenden Bemerkungen nun geschehen, so dass der Senat insoweit keine Benachteiligung der Antragstellerin zu erkennen vermag.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Soweit die Antragstellerin dar&#252;ber hinaus einzelne Pr&#228;dikate und Bewertungen ihrer Beurteilung beanstandet, kann dies im Rahmen des Konkurrentenstreitverfahrens keine Ber&#252;cksichtigung finden. Denn im vorl&#228;ufigen Rechtsschutzverfahren zur Sicherung des Bewerbungsverfahrensanspruchs ist die inzidente &#220;berpr&#252;fung dienstlicher Beurteilungen auf Fehler der angefochtenen Beurteilung beschr&#228;nkt, die eine nachtr&#228;gliche Verbesserung mit hinreichender Wahrscheinlichkeit erwarten und die Auswahl des betreffenden Bewerbers m&#246;glich erscheinen lassen (Hess. VGH, Beschluss vom 23.01.2006 - 1 TG 2710/05 -). Um derartige Fehler handelt es sich bei der von der Antragstellerin beispielhaft ger&#252;gten Bewertung ihrer Auffassungsgabe als &#8222;sehr gut&#8220; im Verh&#228;ltnis zu &#8222;hervorragend&#8220; in einer fr&#252;heren Beurteilung nicht, denn selbst durch eine entsprechende Verbesserung bliebe der Leistungsvorsprung der Beigeladenen erhalten, die auf einem &#252;berwiegend mit Funktionst&#228;tigkeiten ausgef&#252;llten Dienstposten eine im Gesamtpr&#228;dikat um eine Notenstufe bessere Beurteilung erhalten hat. Weitergehende Erw&#228;gungen zur Berechtigung der Bewertungen in der dienstlichen Beurteilung der Antragstellerin er&#252;brigen sich daher im vorliegenden Eilverfahren. Dar&#252;ber hinaus sind dienstliche Beurteilungen ohnehin nur eingeschr&#228;nkt gerichtlich &#252;berpr&#252;fbar, denn die Beurteilung stellt einen dem Dienstherrn vorbehaltenen Akt wertender Erkenntnis dar, den das Gericht nur auf die Einhaltung der Grenzen der Beurteilungserm&#228;chtigung kontrollieren kann (st&#228;ndige Rechtsprechung des BVerwG seit den Urteilen vom 23.11.1966 - 6 C 94.63 - oder vom 26.06.1980 - 2 C 8.78 - BVerwGE 60, 245).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Schlie&#223;lich l&#228;sst auch der Vermerk des Oberamtsrats xxx vom 24. Juni 2008 (Bl. 266 ff. Auswahlakte) nicht auf eine negative Voreingenommenheit zu Lasten der Antragstellerin schlie&#223;en. Zwar enth&#228;lt dieser Vermerk in der Tat unangemessen formulierte Bemerkungen zu den von der Antragstellerin angestrengten Konkurrentenstreitverfahren, deren inhaltliche Berechtigung zudem deutlichen Zweifeln begegnet. Dies gilt allein schon deshalb, weil der Antragsgegner mittlerweile selbst zu dem Ergebnis gekommen ist, nicht den in den fr&#252;heren Auswahlverfahren bevorzugten Kollegen, sondern die Beigeladene bef&#246;rdern zu wollen. Trotzdem bietet der Vermerk keinen hinreichenden Anhaltspunkt daf&#252;r, dass der Direktor des Amtsgerichts bzw. seine st&#228;ndige Vertreterin bei der Abfassung der dienstlichen Beurteilung &#252;ber die Beigeladene oder der Vizepr&#228;sident des Oberlandesgerichts bei der Auswahlentscheidung sich von unsachlichen Kriterien h&#228;tten leiten lassen. Denn der Verfasser des in der Tat zu kritisierenden Vermerks ist - soweit aus den Auswahlakten ersichtlich und von dem Antragsgegner auch ausdr&#252;cklich best&#228;tigt - weder an der Abfassung der Beurteilung noch an der Auswahlentscheidung beteiligt gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Schlie&#223;lich ergibt sich auch aus den vom Verwaltungsgericht erg&#228;nzend ger&#252;gten Verfahrensm&#228;ngeln nicht die Rechtswidrigkeit der Auswahlentscheidung. Vielmehr handelt es sich im Wesentlichen um verwaltungstechnische M&#228;ngel oder Fehler in der Aktenf&#252;hrung, die der Antragsgegner zwar zu korrigieren hat, die die Auswahlentscheidung inhaltlich jedoch nicht beeinflusst haben. So begegnet es in der Tat rechtlichen Bedenken, wenn die aufgehobenen Dienstleistungszeugnisse der Antragstellerin vom 17. Oktober 2005 und 21. Mai 2007 sich noch in deren Personalakte befinden, w&#228;hrend die stattdessen geltende dienstliche Beurteilung vom 5. November 2008 fehlt und nur im Auswahlvorgang abgeheftet ist. Gerade weil das neue Zeugnis in den Auswahlvorgang aufgenommen wurde, besteht jedoch kein Zweifel daran, dass der Antragsgegner seine Auswahlentscheidung zutreffend auf der Grundlage dieses Zeugnisses und nicht etwa auf der Grundlage der alten, aufgehobenen dienstlichen Beurteilungen getroffen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Ebenso wenig f&#252;hrt es zum Erfolg des Eilantrages, dass das Belobigungsschreiben an die Antragstellerin vom 7. Februar 2002 nicht in der Personalakte oder der Auswahlakte vorhanden ist. Denn wie der Antragsgegner zu Recht anmerkt, liegt das Jahr 2002 au&#223;erhalb des Beurteilungszeitraumes, der dem aktuellen Leistungsvergleich zugrunde liegt, so dass das Schreiben allenfalls im Hinblick auf die Leistungskonstanz seit fr&#252;heren Jahren zu Gunsten der Antragstellerin zur Kenntnis h&#228;tte genommen werden k&#246;nnen. Auch darauf kommt es jedoch letztlich nicht an, da auch so von einer hohen Leistungskonstanz der Antragstellerin ausgegangen worden ist, der allerdings eine ebenfalls deutliche Konstanz oder sogar Leistungssteigerung der Beigeladenen gegen&#252;bersteht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Schlie&#223;lich kommt es f&#252;r das Ergebnis des Auswahlverfahrens auch nicht auf die vom Verwaltungsgericht zutreffend bem&#228;ngelte Aktenf&#252;hrung innerhalb des Auswahlvorgangs an. Zwar enth&#228;lt auch die dem Senat vorliegende Auswahlakte eine sichtlich ge&#228;nderte Paginierung, allerdings ab Bl. 233 bis Bl. 240 und nicht ab Bl. 258. Auch sind die vorderen Seiten nur mit Bleistift paginiert und die Seiten&#160;160 bis 184 fehlen vollst&#228;ndig. Gleichwohl sieht der Senat in dieser fehlerhaften Aktenf&#252;hrung keinen Hinweis auf eine bewusste Manipulation der Akten zu Lasten der Antragstellerin, die Einfluss auf das Auswahlverfahren gehabt haben k&#246;nnte. Allerdings w&#228;re von dem Antragsgegner wie von jeder anderen Beh&#246;rde zu erwarten, dass die Akten in der richtigen Reihenfolge und vollst&#228;ndig gef&#252;hrt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Da die Antragstellerin unterlegen ist, hat sie gem&#228;&#223; &#167;&#160;154 Abs.&#160;1 VwGO die Kosten des gesamten Verfahrens zu tragen. Dazu geh&#246;ren auch die au&#223;ergerichtlichen Kosten der Beigeladenen in erster Instanz, da diese insoweit einen eigenen Antrag gestellt und damit ein eigenes Kostenrisiko &#252;bernommen hat (&#167;&#167;&#160;154 Abs.&#160;3, 162 Abs.&#160;3 VwGO). Am Beschwerdeverfahren hat die Beigeladene sich nicht beteiligt, so dass es nicht der Billigkeit entspricht, ihr etwaige in der zweiten Instanz entstandene Kosten zu erstatten (&#167;&#160;162 Abs.&#160;3 VwGO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Festsetzung des Streitwertes beruht auf &#167;&#167;&#160;47 Abs.&#160;1, 53 Abs.&#160;3 Nr.&#160;1, 52 Abs.&#160;5 GKG. Der Senat berechnet den Streitwert ebenso wie das Verwaltungsgericht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d527620" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190028811</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
