<html>
<head><title>15-Sa-1097-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 15. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.06.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15 Sa 1097/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2014:0624.15SA1097.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;15 KHG HE 2002</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190004200"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190004200","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Kassel, 1. Juli 2013, 7 Ca 84/13, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Berufung des Kl&#228;gers gegen das Urteil des Arbeitsgerichts Kassel vom 1. Juli 2013 &#8211; 7 Ca 84/13 &#8211; wird auf seine Kosten zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Parteien streiten im Rahmen einer Stufenklage um die vom Kl&#228;ger eingeforderte Mitarbeiterbeteiligung in den Jahren 2007 bis 2012 an vom Chefarzt erzielten Einnahmen aus wahl&#228;rztlichen Leistungen im voll- und teilstation&#228;ren Bereich und im Vorfeld dazu um Auskunftsbegehren des Kl&#228;gers.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Beklagte betreibt insgesamt 22 Kliniken und auch die Klinik f&#252;r An&#228;sthesiologie, Intensivmedizin und Schmerztherapie in A. Deren Direktor ist Prof. Dr. B. Dr. B ist als leitender Facharzt der Fachabteilung An&#228;sthesie bei der Beklagten angestellt. Die von ihm erbrachten wahl&#228;rztlichen Leistungen rechnet die Beklagte ab. Die auf den an die Patienten gerichteten Rechnungen f&#252;r wahl&#228;rztliche Leistungen angegebenen Bankverbindungen sind entweder diejenige der Beklagten oder diejenige eines Abrechnungsservices, der im Auftrag der Beklagten t&#228;tig wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Beklagte schlie&#223;t mit ihren station&#228;ren Patienten Vertr&#228;ge &#252;ber so genannte &#228;rztliche Wahlleistungen ab. Wegen des Inhalts dieser Vertr&#228;ge wird auf Blatt 84 der Akten verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger ist bei der Beklagten als Oberarzt in der Klinik f&#252;r An&#228;sthesiologie, Intensivmedizin und Schmerztherapie angestellt. Er hat kein eigenes Liquidationsrecht f&#252;r wahl&#228;rztliche Leistungen station&#228;r in der Klinik aufgenommener Patienten, wirkte aber an der vertraglich vereinbarten Wahlleistungserbringung gegen&#252;ber station&#228;ren und teilstation&#228;ren Patienten der Beklagten mit. In der Vergangenheit erhielt er jeweils quartalsweise eine Beteiligung an Einnahmen aus wahl&#228;rztlichen Leistungen gezahlt, die station&#228;r untergebrachte Patienten in Anspruch genommen hatten. Der Kl&#228;ger ist Poolbeauftragter. Er bereitet als solcher die Verteilung der Poolverg&#252;tung f&#252;r die Assistenz&#228;rzte f&#252;r Dr. B vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 2.&#160;Februar 2007, das auch der Kl&#228;ger erhalten hat (vgl. Bl. 118 d.A,), teilte die Beklagte unter anderem mit, dass in einigen Einzelarbeitsvertr&#228;gen geregelt sei, dass sie f&#252;r das nachgeordnete Personal einen Poolbetrag zur Verf&#252;gung stelle, der durch ihre Gesch&#228;ftsf&#252;hrung j&#228;hrlich neu festgelegt werde, wobei der jeweilige Vertrag auch die einseitige Festsetzung der H&#246;he der Poolsummen erlaube. Wegen der Einzelheiten und des genauen Inhalts dieses Schreibens wird auf Blatt 116, 117 der Akten Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Im Jahr 2007 betrug die Poolgeldsumme f&#252;r die Klinik f&#252;r An&#228;sthesiologie, Intensivmedizin und Schmerztherapie &#8364;&#160;130.321,00, f&#252;r 2008 betrug sie &#8364;&#160;57.408,00, f&#252;r 2009 betrug sie &#8364;&#160;42.090,00, f&#252;r 2010 betrug sie &#8364;&#160;43.050,00 und f&#252;r 2011 &#8364;&#160;40.035,00.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Bis einschlie&#223;lich Juni 2011 erfolgte die Beteiligung an Einnahmen aus wahl&#228;rztlichen Leistungen nach einem Punkteschema. Die Beklagte informierte &#252;ber die &#8222;Beteiligung der Mitarbeiter/innen der An&#228;sthesiologie, Intensivmedizin und Schmerztherapie Liquidationsbeteiligung im station&#228;ren Bereich&#8220; f&#252;r das 4. Quartal 2010 und das 1. Quartal 2011 schriftlich am 17.&#160;Januar und 14.&#160;Juni 2011 (Bl. 94, 95 und 96, 97 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 13.&#160;Dezember 2011 haben die Prozessbevollm&#228;chtigten des Kl&#228;gers gegen&#252;ber der Beklagten einen Auskunftsanspruch geltend gemacht (Bl. 93 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Mit Schriftsatz vom 26.&#160;M&#228;rz 2012 hat der Kl&#228;ger Auskunft und Zahlung im Wege der Stufenklage von der Beklagten verlangt. Die Klage ist der Beklagten am 3.&#160;April 2012 zugestellt worden. Der Kl&#228;ger hat die Klage mit Schriftsatz vom 8.&#160;M&#228;rz 2013 und im Kammertermin vor der Berufungskammer ge&#228;ndert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat die Auffassung vertreten, sein Beteiligungsanspruch am Mitarbeiterfonds ergebe sich aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KHGHE2011V8P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 HKHG 2011","Landesnorm Hessen","Abgaben aus Liquidationserl&#246;sen","Zweites Gesetz zur Weiterentwicklung des Krankenhauswesens in Hessen (Hessisches ...","g&#252;ltig ab 27.09.2018 bis 31.12.2027"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;15 HKHG</a> in der jeweils g&#252;ltigen Fassung aber auch aus betrieblicher &#220;bung. Er hat die Auffassung vertreten, der zwischen Patient und Krankenhaus geschlossene Vertrag &#252;ber die &#228;rztlichen Wahlleistungen sei ein Dienstverschaffungsvertrag. Daneben komme mit der Aufnahme in das Krankenhaus ein Vertrag zwischen dem gem&#228;&#223; &#167;&#160;4 Abs.&#160;2 GO&#196; liquidationsberechtigten Arzt und dem Patienten zustande, der zu den Eink&#252;nften dieses Arztes f&#252;hre. Damit sei die tatbestandliche Voraussetzung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KHGHE2011V8P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 HKHG 2011","Landesnorm Hessen","Abgaben aus Liquidationserl&#246;sen","Zweites Gesetz zur Weiterentwicklung des Krankenhauswesens in Hessen (Hessisches ...","g&#252;ltig ab 27.09.2018 bis 31.12.2027"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;15 HKHG</a> erf&#252;llt. Er hat gemeint, die Darlegungs- und Beweislast f&#252;r ihre Einwendung, wonach Dr. B seine Eink&#252;nfte zu 100% an die Beklagte abf&#252;hre, trage die Beklagte, weil sie damit etwas behaupte, was vom gesetzlichen Regelfall abweiche. Er hat die Auffassung vertreten, sein h&#246;chstpers&#246;nliches Liquidationsrecht k&#246;nne Dr. B gar nicht an die Beklagte abtreten. Im &#220;brigen hat er die Auffassung vertreten, weder der Wortlaut noch die systematische Auslegung oder Sinn und Zweck sowie die historische Auslegung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KHGHE2011V8P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 HKHG 2011","Landesnorm Hessen","Abgaben aus Liquidationserl&#246;sen","Zweites Gesetz zur Weiterentwicklung des Krankenhauswesens in Hessen (Hessisches ...","g&#252;ltig ab 27.09.2018 bis 31.12.2027"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;15 HKHG</a> ergebe einen Hinweis darauf, dass die Gelder aus den wahl&#228;rztlichen Leistungen dem liquidationsberechtigten Arzt tats&#228;chlich zuflie&#223;en m&#252;ssten. Im &#220;brigen k&#246;nne eine Vereinbarung zwischen dem liquidationsberechtigten Arzt und seinem Arbeitgeber nicht dazu f&#252;hren, dass er seine gesetzlichen Beteiligungsrechte an dem Mitarbeiterfonds verliere, denn das f&#252;hre zu einer Umgehung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KHGHE2011V8P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 HKHG 2011","Landesnorm Hessen","Abgaben aus Liquidationserl&#246;sen","Zweites Gesetz zur Weiterentwicklung des Krankenhauswesens in Hessen (Hessisches ...","g&#252;ltig ab 27.09.2018 bis 31.12.2027"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;15 HKHG</a>. Da die Beklagte zudem so viele Wahlleistungen anbiete, die in dieser Vielzahl nur durch die unterst&#252;tzenden Ober&#228;rzte erbracht werden k&#246;nnten, m&#252;sse man von einer Gesamtgl&#228;ubigerschaft der die Leistung erbringenden &#196;rzte ausgehen. Jedenfalls mache die Beklagte sich aufgrund der Umgehung der Regelung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KHGHE2011V8P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 HKHG 2011","Landesnorm Hessen","Abgaben aus Liquidationserl&#246;sen","Zweites Gesetz zur Weiterentwicklung des Krankenhauswesens in Hessen (Hessisches ...","g&#252;ltig ab 27.09.2018 bis 31.12.2027"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;15 HKHG</a> ihm gegen&#252;ber schadenersatzpflichtig. Er m&#252;sse so gestellt werden, wie er stehen w&#252;rde, wenn die Beklagte ihrer gesetzlichen Verpflichtung nachgekommen w&#228;re. Die Verpflichtung zur Einziehung der anzusammelnden Betr&#228;ge folge aus &#167;&#160;242 BGB. Von dieser weiche die Beklagte wissentlich ab. Er hat auch gemeint, ein Anspruch bestehe auch aufgrund betrieblicher &#220;bung. Die unterschiedliche H&#246;he der bisher erfolgten Zahlungen stehe dem Anspruch nicht entgegen. Er hat gemeint, tarifliche Ausschlussfristen f&#228;nden keine Anwendung, denn es handele sich nicht um eine Anspruch gegen den Arbeitgeber. Da die Beklagte ihn &#252;ber die Einzelheiten der Beteiligung bis 2011 im Unklaren gelassen habe, hat er es f&#252;r treuwidrig gehalten, wenn sie sich gegen&#252;ber dem Anspruch aus betrieblicher &#220;bung auf die Ausschlussfristen berufe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Er hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">1.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">ihm Auskunft zu erteilen &#252;ber die H&#246;he der im Zeitraum vom 1.&#160;Januar 2007 bis 31.&#160;Dezember 2011 in der Klinik f&#252;r An&#228;sthesiologie, Intensivmedizin und Schmerztherapie erzielten Einnahmen aus wahl&#228;rztlichen Leistungen im voll- und teilstation&#228;ren Bereich,</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">2.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">ihm Auskunft zu erteilen &#252;ber die Personen (namentliche Bezeichnung der &#196;rzte und des nicht&#228;rztlichen Personals, hilfsweise Benennung der Anzahl) und deren jeweilige Besch&#228;ftigungsdauer, die im Zeitraum vom 1.&#160;Januar 2007 bis zum 31.&#160;Dezember 2011 bei der Beklagten in der Klinik f&#252;r An&#228;sthesiologie, Intensivmedizin und Schmerztherapie als nicht liquidationsberechtigte &#196;rztinnen und &#196;rzte einschlie&#223;lich der &#196;rztinnen und &#196;rzte im Praktikum besch&#228;ftigt waren und in welcher H&#246;he diese am Fonds zu beteiligen sind,</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">3.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">ihm Auskunft zu erteilen &#252;ber die H&#246;he der auf ihn entfallenden Quote an dem an die nachgeordneten &#196;rztinnen und &#196;rzte, sowie nicht&#228;rztliche Personal zu verteilenden Anteil an den Liquidationserl&#246;sen der Klinik f&#252;r An&#228;sthesiologie, Intensivmedizin und Schmerztherapie im Sinne des Klageantrages zu 1 unter Darlegung des zu ihrer Ermittlung angelegten Ma&#223;stabes sowie den ma&#223;gebenden Kriterien seiner individuellen Umsetzung bez&#252;glich seiner Person im Vergleich zu den &#252;brigen Berechtigten,</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">4.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">erforderlichenfalls die Richtigkeit der Auskunft der Beklagten an Eides statt zu versichern,</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">5.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">die Beklagte zu verurteilen, nach Erledigung von Ziffer 1 bis 3 zu verurteilen, an ihn die ihm zustehenden Anteile am Krankenhausfonds zu zahlen, die sich aufgrund der Ausk&#252;nfte der Beklagten zu Ziffer 1 und 2 ergeben, nebst gesetzlicher Zinsen f&#252;r den sich jeweils aus den einzelnen Jahren ergebenden Anteil.</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Hilfsweise zu den Antr&#228;gen zu 1 bis 5 hat er beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">6.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">Die Beklagte wird verurteilt, ihm Auskunft &#252;ber die zur Bestimmung seiner variablen Mitarbeiterbeteiligung f&#252;r die Jahre 2007, 2008, 2009, 2010 und 2011 ma&#223;geblichen Faktoren zu erteilen, im Einzelnen &#252;ber die H&#246;he der Gesamtbudgets der Klinik der Beklagten in den jeweiligen Jahre 2007 &#8211; 2011, in welchem Verh&#228;ltnis das Budget der Klinik f&#252;r An&#228;sthesiologie zum Gesamtbudget und zu den Budgets der anderen Abteilungen bei der Beklagten steht, welche Kriterien zur Verteilung des Gesamtbudgets an die verschiedenen medizinischen Abteilungen bei der Beklagten zugrunde lagen, die Personen (namentliche Bezeichnung der &#196;rzte und des nicht&#228;rztlichen Personals, hilfsweise Benennung der Anzahl), die an dem zur Verf&#252;gung gestellten Budget der Klinik f&#252;r An&#228;sthesiologie, Intensivmedizin und Schmerztherapie beteiligt wurden, die ma&#223;geblichen Kriterien, sowie deren Gewichtung zur Verteilung des Budgets innerhalb der Gruppe der beteiligten Personen, sowie Auskunft &#252;ber seinen sich hieraus ergebenden Beteiligungsanteil,</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">7.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">Erforderlichenfalls die Beklagte zu verurteilen, die Richtigkeit und Vollst&#228;ndigkeit der Auskunft an Eides statt zu versichern,</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">8.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">die Beklagte wird verurteilt, seine sich aus den Ausk&#252;nften zu Ziffer 6 ergebende variable Mitarbeiterbeteiligung aus den Jahre 2007, 2008, 2009, 2020 und 2011 abz&#252;glich etwaiger bereits gezahlter Anteile zu zahlen, die sich aufgrund der Ausk&#252;nfte der Beklagten zu Ziffer 6 ergeben, nebst gesetzlicher Zinsen f&#252;r den sich jeweils aus den einzelnen Jahren ergebenden Anteil.</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Beklagte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Sie hat behauptet, Dr. B erziele selbst keine Einnahmen aus wahl&#228;rztlichen Leistungen, sondern f&#252;hre seine Einnahmen vollst&#228;ndig an sie ab. Da sie die Einnahmen erziele, fehle eine tatbestandliche Voraussetzung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KHGHE2011V8P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 HKHG 2011","Landesnorm Hessen","Abgaben aus Liquidationserl&#246;sen","Zweites Gesetz zur Weiterentwicklung des Krankenhauswesens in Hessen (Hessisches ...","g&#252;ltig ab 27.09.2018 bis 31.12.2027"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;15 HKHG</a>. Ein h&#246;chstpers&#246;nliches Abrechnungsrecht existiere nicht f&#252;r die Chef&#228;rzte. Sie hat gemeint, ein Anspruch aus betrieblicher &#220;bung bestehe bereits nicht wegen der jeweils in unterschiedlicher H&#246;he erfolgten Zahlungen und zudem habe sie klargestellt, dass es sich um eine freiwillige Leistung handele.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Wegen des weiteren unstreitigen Sachverhaltes und des Vortrags der Parteien im ersten Rechtszug wird auf den Tatbestand des angefochtenen Urteils des Arbeitsgerichts Kassel vom 1.&#160;Juli 2013 &#8211; 7 Ca 84/13 - gem&#228;&#223; &#167;&#160;69 Abs.&#160;2 ArbGG Bezug genommen (Bl. 153 - 157 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Das Arbeitsgericht hat die Klage mit vorgenanntem Urteil abgewiesen. Es hat angenommen, da dem Kl&#228;ger ein Zahlungsanspruch nicht zustehe, habe er auch einen Auskunftsanspruch nicht. Der Kl&#228;ger habe nicht bestritten, dass die Betr&#228;ge gem&#228;&#223; der seitens Dr. B ausgestellten Rechnungen der Beklagten aufgrund der auf den Rechnungen angegebenen Kontoverbindungen direkt zugeflossen seien. Demgem&#228;&#223; entfalle, weil Dr. B auch kein Arztanteil verbleibe, eine Beteiligung der nachgeordneten &#196;rzte an dessen Einnahmen gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KHGHE2011V8P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 HKHG 2011","Landesnorm Hessen","Abgaben aus Liquidationserl&#246;sen","Zweites Gesetz zur Weiterentwicklung des Krankenhauswesens in Hessen (Hessisches ...","g&#252;ltig ab 27.09.2018 bis 31.12.2027"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;15 HKHG</a>. Selbst wenn man von dem streitigen Vortrag des Kl&#228;gers hinsichtlich eigener Liquidation des Dr. B f&#252;r wahl&#228;rztliche Leistungen ausgehe, sei der Kl&#228;ger beweisf&#228;llig geblieben. Im &#220;brigen habe die Beklagte eine Auskunft bereits vorprozessual mit Schreiben vom 2.&#160;Februar 2007 und schrifts&#228;tzlich im Rahmen des Rechtsstreits erteilt, so dass das Auskunftsbegehren auch aus diesem Grund erf&#252;llt sei. Bei den an den Kl&#228;ger ausgesch&#252;tteten Betr&#228;gen handele es sich zudem um ein aliud, sodass von einer Umgehung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KHGHE2011V8P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 HKHG 2011","Landesnorm Hessen","Abgaben aus Liquidationserl&#246;sen","Zweites Gesetz zur Weiterentwicklung des Krankenhauswesens in Hessen (Hessisches ...","g&#252;ltig ab 27.09.2018 bis 31.12.2027"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;15 HKHG</a> nicht auszugehen sei. Ein Anspruch aus betrieblicher &#220;bung bestehe wegen der jeweils unterschiedlichen H&#246;he der dem Kl&#228;ger gezahlten Betr&#228;ge nicht. Die Berufsordnung der &#196;rzte stelle keine Anspruchsgrundlage dar. Auch f&#252;r einen Anspruch aus einem Vertrag zu Gunsten Dritter sei der Kl&#228;ger beweisf&#228;llig geblieben. Da die Beklagte aus den gehnannten Gr&#252;nden nicht verpflichtet sei, dem Kl&#228;ger eine Mitarbeiterbeteiligung zu zahlen, bestehe auch kein Schadenersatzanspruch unter dem Gesichtspunkt einer Nebenpflichtverletzung. Aufgrund seiner Stellung als Poolbeauftragter habe der Kl&#228;ger f&#252;r die Hilfsantr&#228;ge nicht hinreichend dargelegt, dass ihm die damit eingeforderten Ausk&#252;nfte nicht bereits zug&#228;nglich gewesen seien. Im &#220;brigen habe die Beklagte im Schriftsatz vom 28.&#160;Mai 2013 die begehrte Auskunft teilweise erteilt. Dies gelte auch f&#252;r das mit dem Antrag zu 8. verfolgte Auskunftsbegehren. F&#252;r die Abgabe der eidesstattlichen Versicherung fehle es an den Voraussetzungen des &#167;&#160;260 Abs.&#160;2 BGB.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Gegen dieses Urteil hat der Kl&#228;ger innerhalb der zur Niederschrift &#252;ber die Berufungsverhandlung am 24.&#160;Juni 2014 festgestellten und dort ersichtlichen Fristen Berufung eingelegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Er h&#228;lt an seinen Auffassungen fest und r&#252;gt, das Arbeitsgericht habe sein Bestreiten mit Nichtwissen hinsichtlich des Zuflusses der gesamten Liquidationseinnahmen aufgrund wahl&#228;rztlicher Leistungen durch Dr. B und die nachgeordneten &#196;rzte unbeachtet gelassen. Er meint im Weiteren nach wie vor, die Beklagte trage die Beweislast f&#252;r die rechtshindernden Einwendungen. Er habe hinreichend vorgetragen, dass Dr. B in eigenem Namen Rechnungen &#252;ber wahl&#228;rztliche Leistungen stelle und die Beklagte diese kaufm&#228;nnisch verwalte und verbuche und habe f&#252;r den alleinigen Zufluss an die Beklagte auf den Vertrag zwischen den Beklagten und Dr. B verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt unter R&#252;cknahme der Berufung im &#220;brigen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">1.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">ihm Auskunft zu erteilen &#252;ber die H&#246;he der im Zeitraum vom 1.&#160;Januar 2007 bis 31.&#160;Dezember 2011 in der Klinik f&#252;r An&#228;sthesiologie, Intensivmedizin und Schmerztherapie erzielten Einnahmen aus wahl&#228;rztlichen Leistungen im voll- und teilstation&#228;ren Bereich,</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">2.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">ihm Auskunft zu erteilen &#252;ber die Personen (namentliche Bezeichnung der &#196;rzte, hilfsweise Benennung der Anzahl), die im Zeitraum vom 1.&#160;Januar 2007 bis zum 31.&#160;Dezember 2011 bei der Beklagten in der Klinik f&#252;r An&#228;sthesiologie, Intensivmedizin und Schmerztherapie als nicht liquidationsberechtigte &#196;rztinnen und &#196;rzte einschlie&#223;lich der &#196;rztinnen und &#196;rzte im Praktikum besch&#228;ftigt waren und in welcher H&#246;he diese entsprechend der Gewichtung der Kriterien Verantwortung, Leistung, Erfahrung und Dauer der Zugeh&#246;rigkeit zum Krankenhaus am Fonds zu beteiligen sind,</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">3.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">die Richtigkeit der Ausk&#252;nfte an Eides statt zu versichern,</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">4.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">die Beklagte zu verurteilen, nach Erledigung von Ziffer 1. und 2. an ihn die ihm zustehenden Anteile am Krankenhausfonds zu zahlen, die sich aufgrund der Ausk&#252;nfte der Beklagten zu Ziffer 1. und 2. ergeben abz&#252;glich &#8364; 19.312,76 brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 3.&#160;April 2012.</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Sie verteidigt das Urteil des Arbeitsgerichts.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Zur Erg&#228;nzung des Vortrages der Parteien im Berufungsrechtszug wird auf die Berufungsbegr&#252;ndungsschrift (Bl. 199 &#8211; 221 d.A.), die Schrifts&#228;tze des Kl&#228;gers vom 28.&#160;November 2012 (Bl. 226 &#8211; 228 d.A.) und vom 10.&#160;Juni 2014 (Bl. 256 &#8211; 269 d.A.) sowie die Berufungserwiderung (Bl. 236 &#8211; 238 d.A.) im &#220;brigen auf die Sitzungsniederschrift vom 24.&#160;Juni 2014 (Bl. 271, 272 d.A.) Bezug genommen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Berufung des Kl&#228;gers gegen das am 1.&#160;Juli 2013 verk&#252;ndete Urteil des Arbeitsgerichts Kassel ist zul&#228;ssig. Das Rechtsmittel ist nach dem Wert des Beschwerdegegenstandes statthaft, &#167;&#167;&#160;64 Abs.&#160;2, 8 Abs.&#160;2 ArbGG und auch im &#220;brigen zul&#228;ssig, insbesondere form- und fristgerecht eingelegt und begr&#252;ndet worden, &#167;&#167;&#160;516, 518, 519 ZPO, 66 Abs.&#160;1 ArbGG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Soweit der Kl&#228;ger seine Antr&#228;ge zweitinstanzlich auf die Hinweise des Berufungsgerichts angepasst hat, liegt keine Klage&#228;nderung vor. Ein solche w&#228;re im &#220;brigen sachdienlich und die Voraussetzungen des &#167;&#160;533 Nr.&#160;2 ZPO l&#228;gen vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Die Berufung des Kl&#228;gers ist jedoch unbegr&#252;ndet. Zu Recht hat das Arbeitsgericht die Klage insgesamt abgewiesen, denn der Kl&#228;ger hat keinen Anspruch auf die begehrte Auskunft und hieraus etwa folgende Zahlungen. &#220;ber die Stufenklage kann deshalb einheitlich entschieden und die Klage insgesamt abgewiesen werden (BAG 11.&#160;November 2013 &#8211; 10 AZR 286/13 &#8211; Rn. 11; 14. November 2012 - 10 AZR 783/11 - Rn. 61; 28. Juni 2011 - 3 AZR 385/09 - Rn. 16, BAGE 138, 184).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Ein Auskunfts- und Zahlungsanspruch besteht nicht gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KHGHE2011V8P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 HKHG 2011","Landesnorm Hessen","Abgaben aus Liquidationserl&#246;sen","Zweites Gesetz zur Weiterentwicklung des Krankenhauswesens in Hessen (Hessisches ...","g&#252;ltig ab 27.09.2018 bis 31.12.2027"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;15 HKHG</a>.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KHGHE2011V8P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 HKHG 2011","Landesnorm Hessen","Abgaben aus Liquidationserl&#246;sen","Zweites Gesetz zur Weiterentwicklung des Krankenhauswesens in Hessen (Hessisches ...","g&#252;ltig ab 27.09.2018 bis 31.12.2027"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;15 HKHG</a> (2002) lautet in der ab. 1.&#160;Januar 2003 bis 31.&#160;Dezember 2010 g&#252;ltigen Fassung:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              Abgaben aus Liquidationserl&#246;sen
              <br>
              (1) Der Krankenhaustr&#228;ger ist berechtigt, aus den Eink&#252;nften, die &#196;rztinnen und &#196;rzte des Krankenhauses aus wahl&#228;rztlicher T&#228;tigkeit erzielen, eine Abgabe zu verlangen, die pauschaliert werden kann. Neben der Erstattung der Kosten, welche durch &#228;rztliche T&#228;tigkeit nach Satz&#160;1 im Krankenhaus verursacht werden, kann der Krankenhaustr&#228;ger einen Vorteilsausgleich verlangen.
              <br>
              (2) Werden im station&#228;ren Betrieb von hierzu berechtigten &#196;rztinnen oder &#196;rzten des Krankenhauses wahl&#228;rztliche Leistungen gesondert berechnet, so sind die anderen &#196;rztinnen und &#196;rzte des Krankenhauses wie auch die &#196;rztinnen und &#196;rzte im Praktikum an den hieraus erzielten Einnahmen zu beteiligen. Dar&#252;ber hinaus k&#246;nnen nicht&#228;rztliche Mitarbeiterinnen und Mitarbeiter in die Beteiligung an den Einnahmen aus wahl&#228;rztlichen Leistungen einbezogen werden. H&#246;he und Umfang der Beteiligung der &#196;rztinnen und &#196;rzte im Praktikum werden vom Krankenhaustr&#228;ger nach pflichtgem&#228;&#223;em Ermessen festgelegt.
              <br>
              (3) Der Krankenhaustr&#228;ger hat die Beteiligung nach Abs.&#160;2 sicherzustellen. Er zieht die abzuf&#252;hrenden Betr&#228;ge zugunsten eines von ihm einzurichtenden Mitarbeiterfonds ein. An der Verteilung der abzuf&#252;hrenden Eink&#252;nfte wirken die beg&#252;nstigten Mitarbeiterinnen und Mitarbeiter mit.
              <br>
              (4) Die liquidationsberechtigten &#196;rztinnen und &#196;rzte haben von ihren nach Abzug der Abgabe an den Krankenhaustr&#228;ger nach Abs.&#160;1 verbleibenden Liquidationseinnahmen im station&#228;ren Bereich bis zu 25.600 Euro Abgaben in H&#246;he von 10 vom Hundert, von mehr als 25.600 Euro bis 127.800 Euro 25 vom Hundert und von den 127.800 Euro &#252;bersteigenden Liquidationseinnahmen 40 vom Hundert an den Mitarbeiterfonds abzuf&#252;hren. Bei der Verteilung der Fondsmittel sind Verantwortung, Leistung, Erfahrung und Dauer der Zugeh&#246;rigkeit zum Krankenhaus zu ber&#252;cksichtigen.
              <br>
              (5) Die Durchf&#252;hrung der Abs.&#160;1 bis 4 regelt die f&#252;r das Gesundheitswesen zust&#228;ndige Ministerin oder der hierf&#252;r zust&#228;ndige Minister durch Rechtsverordnung.&#8220;
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KHGHE2011V8P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 HKHG 2011","Landesnorm Hessen","Abgaben aus Liquidationserl&#246;sen","Zweites Gesetz zur Weiterentwicklung des Krankenhauswesens in Hessen (Hessisches ...","g&#252;ltig ab 27.09.2018 bis 31.12.2027"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;15 HKHG</a> (2010) lautet in der ab. 1.&#160;Januar 2011 g&#252;ltigen Fassung:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              Abgaben aus Liquidationserl&#246;sen
              <br>
              (1) Der Krankenhaustr&#228;ger ist berechtigt, aus den Eink&#252;nften, die &#196;rztinnen und &#196;rzte des Krankenhauses aus wahl&#228;rztlicher T&#228;tigkeit erzielen, eine Abgabe zu verlangen, die pauschaliert werden kann. Die Abgabe kann neben den Kosten, welche durch die T&#228;tigkeit nach Satz&#160;1 verursacht werden, einen Vorteilsausgleich beinhalten.
              <br>
              (2) Soweit Eink&#252;nfte nach Abs.&#160;1 Satz&#160;1 im station&#228;ren Bereich erzielt werden, haben die &#196;rztinnen und &#196;rzte nach Abzug der Abgabe nach Abs.&#160;1 hiervon
              <br>
              1. 10 vom Hundert von Eink&#252;nften bis zu 25 600 Euro,
              <br>
              2. 25 vom Hundert von Eink&#252;nften &#252;ber 25 600 Euro bis 127 800 Euro und
              <br>
              3. 40 vom Hundert von Eink&#252;nften &#252;ber 127 800 Euro
              <br>
              an einen vom Krankenhaustr&#228;ger einzurichtenden Mitarbeiterfonds abzuf&#252;hren.
              <br>
              (3) An dem Mitarbeiterfonds sind die anderen &#196;rztinnen und &#196;rzte zu beteiligen; der Krankenhaustr&#228;ger kann bestimmen, dass nicht &#228;rztliche Mitarbeiterinnen und Mitarbeiter einbezogen werden. Die Verteilung der Fondsmittel obliegt dem Krankenhaustr&#228;ger. Dabei sind Verantwortung, Leistung, Erfahrung und Dauer der Zugeh&#246;rigkeit zum Krankenhaus zu ber&#252;cksichtigen. Die beg&#252;nstigten Mitarbeiterinnen und Mitarbeiter sind zu beteiligen.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Nach beiden Fassungen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KHGHE2011V8P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 HKHG 2011","Landesnorm Hessen","Abgaben aus Liquidationserl&#246;sen","Zweites Gesetz zur Weiterentwicklung des Krankenhauswesens in Hessen (Hessisches ...","g&#252;ltig ab 27.09.2018 bis 31.12.2027"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;15 HKHG</a> besteht ein Auskunfts- und Zahlungsanspruch des Kl&#228;gers bereits deswegen nicht, weil Dr. B &#8211; als insoweit unstreitig einzig in Betracht kommender Arzt &#8211; selbst keine Eink&#252;nfte aus wahl&#228;rztlichen Leistungen erzielt. Das Arbeitsgericht hat zwar insoweit unzutreffend angenommen, dass dieser Umstand zwischen den Parteien unstreitig ist, denn der Kl&#228;ger hat die diesbez&#252;gliche Behauptung der Beklagten bereits erstinstanzlich bestritten. Das Arbeitsgericht hat aber im Urteil auch Erw&#228;gungen f&#252;r den Fall streitigen Vortrages angestellt und ist f&#252;r diesen Fall zu dem zutreffenden Ergebnis gelangt, dass der Kl&#228;ger kein Beweismittel angegeben habe und deshalb als beweisf&#228;llig anzusehen sei. Dagegen wendet sich der Kl&#228;ger zum einen nicht, zum anderen hat er auch zweitinstanzlich selbst keinen Beweis angetreten. Seinen lediglich hilfsweise gestellten Beweisantrag im Schriftsatz vom 8.&#160;M&#228;rz 2013 hat er in der Berufungsinstanz nicht wiederholt und er w&#228;re auch nicht ordnungsgem&#228;&#223; erfolgt, &#167;&#167;&#160;421, 424 ZPO. Auf seine Beweisf&#228;lligkeit hat das Arbeitsgericht bereits hingewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Der Auffassung des Kl&#228;gers, das Arbeitsgericht habe die Darlegungs- und Beweislast verkannt, ist nicht zu folgen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Nach dem deutschen Zivilprozessrecht einschlie&#223;lich des arbeitsgerichtlichen Urteilsverfahrens tr&#228;gt derjenige, der ein Recht f&#252;r sich in Anspruch nimmt, die Beweislast f&#252;r die anspruchsbegr&#252;ndenden Tatsachen. Die Darlegungslast entspricht dabei grunds&#228;tzlich der Beweislast, dh. derjenige, dem die Beweislast obliegt, muss zun&#228;chst die anspruchsbegr&#252;ndenden Tatsachen darlegen (BAG 25.&#160;April 2013 &#8211; 8 AZR 287/08 - Rn 35). Zu diesen geh&#246;rt bei der Geltendmachung eines Anspruches auf Zahlung aus einem Mitarbeiterfonds gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KHGHE2011V8P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 HKHG 2011","Landesnorm Hessen","Abgaben aus Liquidationserl&#246;sen","Zweites Gesetz zur Weiterentwicklung des Krankenhauswesens in Hessen (Hessisches ...","g&#252;ltig ab 27.09.2018 bis 31.12.2027"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;15 HKHG</a> die Tatsache, dass &#196;rzte oder &#196;rztinnen des Krankenhauses Eink&#252;nfte aus wahl&#228;rztlicher T&#228;tigkeit erzielen, denn <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KHGHE2011V8P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 HKHG 2011","Landesnorm Hessen","Abgaben aus Liquidationserl&#246;sen","Zweites Gesetz zur Weiterentwicklung des Krankenhauswesens in Hessen (Hessisches ...","g&#252;ltig ab 27.09.2018 bis 31.12.2027"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;15 HKHG</a> sieht sowohl in der alten, wie auch in der geltenden Fassung nur dann eine Beteiligung der nachgeordneten &#196;rzte, zu denen der Kl&#228;ger geh&#246;rt, vor, wenn &#196;rzte oder &#196;rztinnen des Krankenhauses Eink&#252;nfte aus wahl&#228;rztlicher T&#228;tigkeit erzielen. Dies regelt <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KHGHE2011V8P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 HKHG 2011","Landesnorm Hessen","Abgaben aus Liquidationserl&#246;sen","Zweites Gesetz zur Weiterentwicklung des Krankenhauswesens in Hessen (Hessisches ...","g&#252;ltig ab 27.09.2018 bis 31.12.2027"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;15 Abs.&#160;2 Satz&#160;1 HKHG</a> (2002) ausdr&#252;cklich (&#8222;Werden im station&#228;ren Betrieb von hierzu berechtigten Arztinnen oder &#196;rzten des Krankenhauses wahl&#228;rztliche Leistungen gesondert berechnet, so sind die anderen &#8230; &#196;rzte &#8230; an den hieraus erzielten Einnahmen zu beteiligen&#8220;. In <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KHGHE2011V8P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 HKHG 2011","Landesnorm Hessen","Abgaben aus Liquidationserl&#246;sen","Zweites Gesetz zur Weiterentwicklung des Krankenhauswesens in Hessen (Hessisches ...","g&#252;ltig ab 27.09.2018 bis 31.12.2027"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;15 Abs.&#160;3 Satz&#160;1 HKHG</a> (2010) ist normiert, dass die anderen &#196;rztinnen und &#196;rzte an dem Mitarbeiterfonds zu beteiligen sind, an den gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KHGHE2011V8P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 HKHG 2011","Landesnorm Hessen","Abgaben aus Liquidationserl&#246;sen","Zweites Gesetz zur Weiterentwicklung des Krankenhauswesens in Hessen (Hessisches ...","g&#252;ltig ab 27.09.2018 bis 31.12.2027"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;15 Abs.&#160;2 HKHG</a> (2010) die &#196;rztinnen und &#196;rzte Teile der im station&#228;ren Bereich erzielten &#8222;Eink&#252;nfte nach Abs.&#160;1 Satz&#160;1&#8220; abzuf&#252;hren haben. Eink&#252;nfte nach Abs.&#160;1 Satz&#160;1 sind solche &#8222;Eink&#252;nfte, die &#196;rztinnen und &#196;rzte aus wahl&#228;rztlicher T&#228;tigkeit erzielen&#8220;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Entgegen der Auffassung des Kl&#228;gers handelt es sich bei den in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KHGHE2011V8P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 HKHG 2011","Landesnorm Hessen","Abgaben aus Liquidationserl&#246;sen","Zweites Gesetz zur Weiterentwicklung des Krankenhauswesens in Hessen (Hessisches ...","g&#252;ltig ab 27.09.2018 bis 31.12.2027"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;15 HKHG</a> genannten Eink&#252;nften um solche, die der Arzt selbst erzielt. Dies folgt bereits daraus, dass <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KHGHE2011V8P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 HKHG 2011","Landesnorm Hessen","Abgaben aus Liquidationserl&#246;sen","Zweites Gesetz zur Weiterentwicklung des Krankenhauswesens in Hessen (Hessisches ...","g&#252;ltig ab 27.09.2018 bis 31.12.2027"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;15 Abs.&#160;1 Satz&#160;1 HKHG</a> den Krankenhaustr&#228;ger erm&#228;chtigt, aus diesen Eink&#252;nften eine Abgabe zu verlangen. Diese Regelung geht ins Leere, wenn der Krankenhaustr&#228;ger die Eink&#252;nfte aus wahl&#228;rztlicher T&#228;tigkeit bei ihm angestellter &#196;rzte selbst erzielt, denn dann flie&#223;en ihm die Eink&#252;nfte ohnehin zu. Hinzu kommt, dass <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KHGHE2011V8P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 HKHG 2011","Landesnorm Hessen","Abgaben aus Liquidationserl&#246;sen","Zweites Gesetz zur Weiterentwicklung des Krankenhauswesens in Hessen (Hessisches ...","g&#252;ltig ab 27.09.2018 bis 31.12.2027"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;15 Abs.&#160;4 HKHG</a> (2002) und <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KHGHE2011V8P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 HKHG 2011","Landesnorm Hessen","Abgaben aus Liquidationserl&#246;sen","Zweites Gesetz zur Weiterentwicklung des Krankenhauswesens in Hessen (Hessisches ...","g&#252;ltig ab 27.09.2018 bis 31.12.2027"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;15 Abs.&#160;2 HKHG</a> (2010) jeweils ausdr&#252;cklich den Abzug der Abgabe regeln. Ein Abgabenabzug findet hingegen dann gar nicht statt, wenn der Krankenhaustr&#228;ger die Eink&#252;nfte selbst erzielt und damit insgesamt &#252;ber sie verf&#252;gen kann. Ein Abgabenabzug setzt mithin Eink&#252;nfte bei einer anderen Person oder einem anderen Rechtstr&#228;ger voraus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Die Auffassung des Kl&#228;gers, wonach von dem Grundsatz, dass derjenige, der ein Recht f&#252;r sich in Anspruch nimmt, die Beweislast f&#252;r die anspruchsbegr&#252;ndenden Tatsachen tr&#228;gt, wegen &#167;&#160;17 Abs.&#160;3 Satz&#160;5 KHEntG (aus den Jahren 2002, 2009 und 2012) abzuweichen sei, verf&#228;ngt nicht. Der insoweit vom Kl&#228;ger gehaltene tats&#228;chliche Vortrag tr&#228;gt seine Argumentation nicht. Der Kl&#228;ger behauptet nicht, dass die Abrechnung vom Krankenhaus durchgef&#252;hrt wird, sondern Dr. B stelle in eigenem Namen Rechnungen unter dem Titel &#8222;Gemeinschaft Leitender An&#228;sthesisten&#8220; (vgl. Bl. 86 &#8211; 88 d.A.) &#252;ber wahl&#228;rztliche Leistungen und die Beklagte verwalte die Betr&#228;ge kaufm&#228;nnisch und verbuche sie. Dann aber liegt gar kein Fall des &#167;&#160;17 Abs.&#160;3 Satz&#160;5 KHEntG vor. Ein solcher ist nach Auffassung der Kammer auch nicht deshalb anzunehmen, weil auf den zu den Akten gereichten Rechnungen die Bankverbindung der Beklagten oder eines von ihr beauftragten Abrechnungsserviceunternehmens angegeben ist, denn der Kl&#228;ger &#252;bersieht, dass Voraussetzung des &#167;&#160;17 Abs.&#160;3 Satz&#160;5 KHEntG ist, dass der Arzt des Krankenhauses berechtigt sein muss, wahl&#228;rztliche Leistungen gesondert zu berechnen, arg. &#167;&#160;19 Abs.&#160;2 KHEntG. Dies aber hat der Kl&#228;ger gerade nicht bewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Es bestehen auch keine grunds&#228;tzlichen Bedenken gegen die von der Beklagten behauptete Vereinbarung mit Dr. B, wonach 100%, der Einnahmen aus von ihm und den ihm nachgeordneten &#196;rzte erbrachten wahl&#228;rztlichen Leistungen, ihr - der Beklagten - unmittelbar zuflie&#223;en. Das Bundesarbeitsgericht hat den m&#246;glichen Verzicht eines Arztes auf Liquidationsrechte bereits im Jahr 1981 als grunds&#228;tzlich m&#246;glich anerkannt (BAG 4.&#160;November 1981 &#8211; 5 AZR 585/79&#8211; Rn. 40, juris). Dementsprechend hegt die Kammer keine Bedenken gegen die von der Beklagten behauptete Vereinbarung. Darauf, ob die Beklagte selbst ein Liquidationsrecht hat oder dieses beim Kl&#228;ger verbleibt und er es aufgrund arbeitsvertraglicher Abreden mit der Beklagten nicht selbst aus&#252;ben darf oder er darauf verzichtet oder dieses Recht abgetreten hat, kommt es nicht entscheidungserheblich an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Ein Auskunfts- und Zahlungsanspruch besteht f&#252;r den Kl&#228;ger auch nicht aufgrund einer Pflichtverletzung der Beklagten als Schadenersatzanspruch. Mangels Erzielung von Eink&#252;nften aus wahl&#228;rztlichen Leistungen in der Person des Dr. B, entf&#228;llt auch die Verpflichtung der Beklagten eine Mitarbeiterfonds im Sinne des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KHGHE2011V8P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 HKHG 2011","Landesnorm Hessen","Abgaben aus Liquidationserl&#246;sen","Zweites Gesetz zur Weiterentwicklung des Krankenhauswesens in Hessen (Hessisches ...","g&#252;ltig ab 27.09.2018 bis 31.12.2027"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;15 HKHG</a> einzurichten und den Kl&#228;ger daran zu beteiligen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Eine Treuh&#228;nderstellung der Beklagten besteht ebenfalls mangels Einrichtung eines Mitarbeiterfonds nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Gegen die Abweisung der Klage auch unter Ber&#252;cksichtigung anderer in Betracht zu ziehender Anspruchsgrundlagen wendet sich der Kl&#228;ger in der Berufungsinstanz nicht. Soweit er im Rahmen der m&#252;ndlichen Verhandlung auf die Grunds&#228;tze der betrieblichen &#220;bung abstellte, folgt die Kammer dem angegriffenen Urteil unter II. sowie im &#220;brigen unter III. und IV. der Entscheidungsgr&#252;nde und stellt dies fest, &#167;&#160;69 Abs.&#160;2 ArbGG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Nach dem Vorstehenden ist die Entscheidung des Arbeitsgerichts richtig, weswegen die Berufung mit der Kostenfolge der &#167;&#167;&#160;97 ZPO, 64 Abs.&#160;6 Satz&#160;1 ArbGG, zur&#252;ckzuweisen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            F&#252;r die Zulassung der Revision besteht kein Grund iSd. &#167;&#160;72 Abs.&#160;2 ArbGG.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d407427" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190004200</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
