<html>
<head><title>5-TaBV-115-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 5. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">02.12.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 TaBV 115/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2010:1202.5TABV115.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;99 BetrVG, &#167;&#160;100 BetrVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190002991"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190002991","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Frankfurt, 25. Februar 2010, 1 BV 562/09, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Beschwerde der Arbeitgeberin wird der Beschluss des Arbeitsgerichts Frankfurt am Main vom 25. Februar 2010 &#8211; 1 BV 562/09 &#8211; abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antr&#228;ge des Betriebsrats werden zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            <b>A.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligten streiten &#252;ber die Verwirkung einer Vertragsstrafe wegen der Besch&#228;ftigung eines Werkstattangeh&#246;rigen ohne vorherige Beteiligung des Betriebsrats.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Beteiligte zu 2) (im Folgenden: Arbeitgeberin) ist eine gemeinn&#252;tzige Einrichtung in der Behindertenhilfe in Frankfurt am Main. Der Antragsteller (im Folgenden: Betriebsrat) ist der im Betrieb ordnungsgem&#228;&#223; gew&#228;hlte neunk&#246;pfige Betriebsrat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Am 10. September 2008 schlossen die Betriebsparteien vor dem Arbeitsgericht Frankfurt am Main &#8211; 17 BV 1199/07 &#8211; folgenden Vergleich:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            &#8222;1. Die Beteiligte zu 2) verpflichtet sich, es zu unterlassen, Mitarbeiterinnen oder Mitarbeiter einzustellen, soweit hierf&#252;r nicht die vorherige &#8211; erteilte, als erteilt geltende oder gerichtlich ersetzte &#8211; Zustimmung des Betriebsrats vorliegt, es sei denn, die Arbeitgeberin hat die notwendige Schritte f&#252;r eine vorl&#228;ufige personelle Ma&#223;nahme gem. &#167;&#160;100 BetrVG eingeleitet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            2. F&#252;r jeden Fall der Zuwiderhandlung gegen die Verpflichtung aus Ziffer 1 zahlt die Beteiligte zu 2) einen Betrag in H&#246;he von 2.000 Euro an eine gemeinn&#252;tzige Organisation, die der Betriebsrat dann jeweilig benennt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            3. Ziffer 2 gilt f&#252;r Verst&#246;&#223;e, die in dem Zeitraum 01. Januar 2009 bis 31. Dezember 2011 erfolgen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            4. Hiermit ist das vorliegende Verfahren erledigt.&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Mit &#8222;Einstellungsmitteilung gem. &#167;&#160;99 BetrVG f&#252;r eine/n Praktikant/in&#8220; vom 16. Juni 2009 wandte sich die Arbeitgeberin an den Betriebsrat und bat um Zustimmung wegen der Einstellung von Herrn A f&#252;r die Zeit vom 22. Juni 2009 bis 31. Juli 2009 im Rahmen eines Praktikums bei der Arbeitgeberin in der Einrichtung &#8222;B&#8220;. Unter dem Datum des 23. Juni 2009 leitete der Betriebsrat der Arbeitgeberin deren &#8222;Einstellungsmitteilung gem. &#167;&#160;99 BetrVG f&#252;r eine/n Praktikant/in&#8220; vom 16. Juni 2009 wieder zu und teilte unter der Rubrik &#8222;Bemerkungen&#8220; Folgendes mit: &#8222;Herr A hat bereits am 22. Juni 2009 angefangen. Keine Zustimmung im Nachhinein. Der Betriebsrat beh&#228;lt sich rechtliche Schritte vor.&#8220; Mit Schreiben vom 03. Juli 2009 wandte sich der Betriebsrat erneut an die Arbeitgeberin und forderte diese wegen der Besch&#228;ftigung von Herrn A auf, an die Hilfe f&#252;r krebskranke Kinder e.V. Frankfurt 2000.- Euro zu zahlen, da die Arbeitgeberin gegen ihre Verpflichtung aus Ziffer 1 des am 10. September 2008 vor dem Arbeitgericht Frankfurt am Main geschlossenen Vergleichs versto&#223;en habe. Dies lehnte sie mit Schreiben vom 21. Juli 2009 mit der Begr&#252;ndung ab, dass es sich bei der Besch&#228;ftigung von Herrn A nicht um eine Einstellung im Sinne des &#167;&#160;99 BetrVG gehandelt habe. Daraufhin leitete der Betriebsrat ein Beschlussverfahren ein, in dem er in erster Linie die Zahlung von 2.000 Euro an die gemeinn&#252;tzige Einrichtung begehrt. In der Folgezeit kam es mehrfach zu Verst&#246;&#223;en gegen die &#167;&#167;&#160;99, 100 BetrVG, da der Betriebsrat nicht ordnungsgem&#228;&#223; beteiligt wurde. In drei F&#228;llen zahlte die Arbeitgeberin die Vertragsstrafe in H&#246;he von 2.000 Euro. Wegen der Vorf&#228;lle im Einzelnen wird auf den Schriftsatz des Betriebsrats vom 16. August 2010 Seite&#160;2, 3 - Blatt 88, 89 der Akten &#8211; Bezug genommen. Wegen des weiteren Sachverhalts, des Vortrags der Beteiligten im ersten Rechtszug sowie der dort gestellten Antr&#228;ge wird im &#220;brigen auf den tatbestandlichen Teil des angefochtenen Beschlusses Seite&#160;2 bis 5 &#8211; Blatt 55 bis Blatt 58 der Akten &#8211; verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Mit dem am 25. Februar 2010 verk&#252;ndeten Beschluss hat das Arbeitsgericht Frankfurt am Main dem Antrag des Betriebsrats stattgegeben und die Arbeitgeberin zur Zahlung vom 2.000 Euro an eine gemeinn&#252;tzige Einrichtung verpflichtet. Wegen der Begr&#252;ndung im Einzelnen wird auf den angefochtenen Beschluss Seite&#160;6 bis 8 &#8211; Blatt 59 bis Blatt 61 der Akten &#8211; Bezug genommen. Gegen diesen am 31. Mai 2010 zugestellten Beschluss hat die Arbeitgeberin am 25. Juni 2010 Beschwerde eingelegt und sie in der Beschwerdeschrift sogleich begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Arbeitgeberin meint, dass die Vertragsstrafenregelung im Vergleich unwirksam sei und die Besch&#228;ftigung des Praktikanten A nicht als Einstellung im betriebsverfassungsrechtlichen Sinne zu qualifizieren sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Arbeitgeberin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Beschluss des Arbeitsgerichts Frankfurt am Main vom 25. Februar 2010 &#8211; 1 BV 562/09 &#8211; abzu&#228;ndern und die Antr&#228;ge des Betriebsrats zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Der Betriebsrat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beschwerde der Arbeitgeberin zur&#252;ckzuweisen sowie &#8211; hilfsweise &#8211; den Beschluss des Arbeitsgerichts Frankfurt am Main vom 25. Februar 2010 &#8211; 1 BV 562/09 &#8211; abzu&#228;ndern und der Arbeitgeberin aufzugeben, es zu unterlassen, Mitarbeiterinnen und Mitarbeiter einzustellen soweit hierf&#252;r nicht die vorherige &#8211; erteilte, als erteilt geltende oder gerichtlich ersetzte &#8211; Zustimmung des Betriebsrats vorliegt, es sei denn, die Arbeitgeberin hat die notwendigen Schritte f&#252;r eine vorl&#228;ufige personelle Ma&#223;nahme gem. &#167;&#160;100 BetrVG eingeleitet. F&#252;r jeden Fall der Zuwiderhandlung gegen diese Verpflichtung wird der Arbeitgeberin ein Ordnungsgeld in H&#246;he bis zu 10.000 Euro angedroht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Der Betriebsrat meint, dass die Regelung einer Vertragsstrafe rechtlich nicht zu beanstanden sei. Im &#220;brigen stehe dem Betriebsrat ein Unterlassungsanspruch zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Wegen des weiteren Vorbringens der Beteiligten im Beschwerdeverfahren wird auf den vorgetragenen Inhalt der vorbereitenden Schrifts&#228;tze sowie auf die Sitzungsniederschrift &#252;ber die Anh&#246;rung am 02. Dezember 2010 Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            <b>B.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>I.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde ist zul&#228;ssig. Sie ist gem. &#167;&#160;87 Abs.&#160;1 ArbGG statthaft und gem. &#167;&#160;87 Abs.&#160;2 S.&#160;1, 66 Abs.&#160;1 S.&#160;1, 2 ArbGG i. V. m. &#167;&#160;520 ZPO form- und fristgerecht eingelegt sowie gegr&#252;ndet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            <b>II.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Sache hat die Beschwerde der Arbeitgeberin Erfolg. Der Beschluss des Arbeitsgerichts ist abzu&#228;ndern, da Haupt- und Hilfsantrag des Betriebsrats unbegr&#252;ndet bzw. unzul&#228;ssig sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            1.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der zul&#228;ssige Hauptantrag ist unbegr&#252;ndet. Der Betriebsrat kann von der Arbeitgeberin die Zahlung vom 2.000 Euro an die gemeinn&#252;tzige Einrichtung &#8222;Hilfe f&#252;r krebskranke Kinder e.V. Frankfurt&#8220; nicht verlangen, da die im gerichtlichen Vergleich vereinbarte Vertragsstrafenabrede unwirksam ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            a) Die Berufungskammer schlie&#223;t sich der Rechtssprechung des Bundesarbeitsgerichts an, wonach derartige Vertragsstrafenabreden gegen zwingende betriebsverfassungsrechtliche Grunds&#228;tze zur Gew&#228;hrleistung der betriebsverfassungsrechtlichen Ordnung widersprechen (vgl. BAG 19. Januar 2010 &#8211; 1 ABR 62/08&#8211; Rn. 10, zitiert nach Juris). Sie f&#252;hren insbesondere dazu, dass wegen der vereinbarungsgem&#228;&#223; begrenzten H&#246;he des Ordnungsgeldes ein betriebsverfassungswidriges Verhalten f&#252;r den Arbeitgeber finanziell kalkulierbar wird. Er kann in den Angelegenheiten, die Gegenstand des Vertragsstrafeversprechens sind, von der Beteiligung des Betriebsrats gegen Zahlung einer vereinbarten Strafe absehen. Das kommt einem &#8222;Abkauf&#8220; gesetzlicher Rechte gleich und ist mit der gesetzlichen Konzeption der betrieblichen Mitbestimmung auch dann unvereinbar, wenn der Betriebsrat keinen finanziellen Vorteil aus der Verwirklichung der Vertragsstrafe zu erwarten hat (so BAG a.a.O. Rn. 15, zitiert nach Juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            b) Eine Best&#228;tigung findet dies im Streitfall. Zwar mag der Anlassfall des Praktikanten A rechtlich nicht eindeutig sein. Etwas anderes gilt aber f&#252;r die vom Betriebsrat im Schriftsatz vom 16. August 2010 aufgef&#252;hrten F&#228;lle. Es steht zwischen den Betriebsparteien au&#223;er Streit, dass die Arbeitgeberin sogar w&#228;hrend des laufenden Beschlussverfahrens gegen die Beteiligungsrechte des Betriebsrats nach &#167;&#167;&#160;99, 100 BetrVG beharrlich versto&#223;en hat. Die Vertragsstrafe von 2.000 Euro war offenbar ungeeignet, um sie von mitbestimmungswidrigem Verhalten abzuhalten und zu einem gesetzeskonformen Verhalten zu bewegen. So hat die Zahlung von insgesamt 6.000 Euro f&#252;r Verst&#246;&#223;e in den Monaten August, September und November 2009 keinerlei Wirkungen gezeigt. Bereits im Monat Januar 2010 ist es erneut zu Verst&#246;&#223;en gekommen. Auch die Einlassungen des Gesch&#228;ftsf&#252;hrers der Arbeitgeberin im Anh&#246;rungstermin haben bei der Beschwerdekammer nicht den Eindruck hinterlassen, dass es ihm in erster Linie um die zuk&#252;nftige Vermeidung von Verst&#246;&#223;en geht. Er war mehr darum bem&#252;ht auszuloten, ob Vergleiche mit dem Betriebsrat oder Entscheidungen der Arbeitsgerichte f&#252;r die Arbeitgeberin vorteilhafter sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            2.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Hilfsantr&#228;ge sind unzul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            a) Die Antr&#228;ge sind aufgrund des Umstandes, dass das Arbeitsgericht dem Hauptantrag des Betriebsrats stattgegeben hat, mit der Beschwerde der Arbeitgeberin in die Beschwerdeinstanz gelangt. Wegen der Abweisung des Hauptantrages sind sie auch zur Entscheidung angefallen (vgl. BAG 15. April 2008 &#8211; 1 ABR 44/07&#8211; Rn. 21, zitiert nach Juris). Eines besonderen Antrages oder eines Anschlussrechtsmittels des Betriebsrats bedurfte es nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            b) F&#252;r den Antrag fehlt es jedoch am erforderlichen Rechtsschutzbed&#252;rfnis. F&#252;r das Unterlassungsbegehren gibt es bereits einen Vollstreckungstitel und die Androhung eines Ordnungsgeldes ist auf einem einfacheren Weg als in einem Beschlussverfahren zu erlangen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            aa) Ein Unterlassungsanspruch des Betriebsrats ist bereits in Ziffer 1 des am 10. September 2008 geschlossenen gerichtlichen Vergleichs tituliert. Danach ist die Arbeitgeberin verpflichtet, es zu unterlassen, Mitarbeiterinnen oder Mitarbeiter einzustellen, soweit hierf&#252;r nicht die vorherige &#8211; erteilte, als erteilt geltende oder gerichtlich ersetzte &#8211; Zustimmung des Betriebsrats vorliegt, es sei denn, die Arbeitgeberin hat die notwendigen Schritte f&#252;r eine vorl&#228;ufige personelle Ma&#223;nahme gem. &#167;&#160;100 BetrVG eingeleitet. Gegen die Wirksamkeit der Ziffer 1 des Vergleichs bestehen keine durchgreifenden Bedenken.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            (1.)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach &#167;&#160;139 BGB, der auf Rechtsgesch&#228;fte Anwendung findet (vgl. Staudinger-Roth, BGB, &#167;&#160;139 Rn. 30; MK - Busche, BGB, &#167;&#160;139 Rn. 6), die eine Einheit von materiellem Rechtsgesch&#228;ft und Prozesshandlung &#8211; wie bei einem gerichtlichen Vergleich &#8211; bilden, ist bei einer Teilnichtigkeit nur dann das ganze Rechtsgesch&#228;ft nichtig, wenn nicht anzunehmen ist, dass es auch ohne den nichtigen Teil vorgenommen sein w&#252;rde. Davon ist im Streitfall indessen auszugehen. Betriebsparteien h&#228;tten das Rechtsgesch&#228;ft gerade so abgeschlossen, wie es sich ohne den nichtigen Teil darstellt, wenn ihnen beim Vertragsschluss die Nichtigkeit von Ziffer 1 des Vergleichs bewusst gewesen w&#228;re. Dies ergibt sich zwanglos aus der Ziffer 3 des Vergleichs, wonach die Ziffer 2 nur eine befristete Regelung ist, sodass die Ziffer 1 nach dem 31. Dezember 2011 ohnehin ohne sie vereinbart war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            (2.)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Prozessvergleich ist ein Vollstreckungstitel (&#167;&#160;794 Abs.&#160;1 Nr.&#160;1 ZPO) und hat entgegen der im Anh&#246;rungstermin ge&#228;u&#223;erten Auffassung der Arbeitgeberin einen vollstreckungsf&#228;higen Inhalt. Nach dem im Beschlussverfahren entsprechend anwendbaren &#167;&#160;253 Abs.&#160;2 Nr.&#160;2 ZPO muss der Verfahrensgegenstand so genau bezeichnet sein, dass die eigentliche Streitfrage zwischen den Beteiligten mit Rechtskraft entschieden werden kann. Bei zukunftsbezogenen Unterlassungsantr&#228;gen kann es ausreichen, wenn die Art der personellen Ma&#223;nahme &#8211; Einstellung oder Versetzung &#8211; und die davon betroffenen Personen hinreichend pr&#228;zise bezeichnet werden. Zwar handelt es sich bei dem Begriff &#8222;Einstellung&#8220; um einen Rechtsbegriff. H&#228;ufig kann jedoch mit ihm vereinfachend der tats&#228;chliche Lebensvorgang beschrieben werden, um dessen rechtliche Beurteilung oder Feststellung es geht. In F&#228;llen, in denen allerdings gerade zweifelhaft erscheint, welcher Lebensvorgang die mitbestimmungspflichtige personelle Einzelma&#223;nahme ausmacht, muss dieser zur Bestimmung des Streitgegenstandes konkret bezeichnet sein (vgl. BAG 23. Januar 2008 &#8211; 1 ABR 74/06&#8211; Rn. 17, zitiert nach Juris; BAG 11. November 1997 &#8211; 1 ABR 21/87 &#8211; Rn. 25, zitiert nach Juris). Um die Kl&#228;rung konkreter Anlassf&#228;lle und die Auslegung des Einstellungsbegriffs ging es in dem Beschlussverfahren, welches mit dem Prozessvergleich beendet wurde, aber nicht. Nach dem unbestritten gebliebenen Sachvortrag des Betriebsrats haben die Betriebsparteien seit dem Jahr 2007 nicht &#252;ber die Auslegung des Rechtsbegriffes gestritten. Selbst die tats&#228;chlichen Voraussetzungen der Beteiligungsrechte und der Verst&#246;&#223;e waren unstreitig. Durch die vergleichsweise Regelung sollte mithin nur der Bef&#252;rchtung des Betriebsrats Rechnung getragen werden, dass die Arbeitgeberin zuk&#252;nftig generell bei Einstellungen die Beteiligungsrechte des Betriebsrats missachtet. Vor diesem Hintergrund ist der streitgegenst&#228;ndliche Titel unter dem Gesichtspunkt der Bestimmtheit nicht zu beanstanden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            (3.)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Auffassung der Arbeitgeberin spielt es auch keine Rolle, dass in dem Vergleich nicht von groben Verst&#246;&#223;en die Rede ist. &#167;&#160;23 Abs.&#160;3 BetrVG stellt keine die allgemeine Zwangsvollstreckung nach &#167;&#160;85 ArbGG ausschlie&#223;ende Sonderregelung dar. Es kommt nicht drauf an, ob der Vergleich der Erledigung eines Verfahrens nach &#167;&#160;23 Abs.&#160;3 BetrVG oder eines Verfahrens &#252;ber einen allgemeinen Unterlassungsanspruch des Betriebsrats dient. Zumindest der materiell Berechtigte eines Verfahrens nach &#167;&#160;23 Abs.&#160;3 Satz&#160;1 BetrVG&#8211; wie hier der Betriebsrat &#8211; kann die Vollstreckung jedenfalls auch nach den allgemeinen Vorschriften des &#167;&#160;890 ZPO in Verbindung mit &#167;&#160;85 Abs.&#160;1 Satz&#160;3 ArbGG betreiben (vgl. BAG 25.08.2004 &#8211; 1 AZB 41/03&#8211; Rn 15, zit. nach juris; LAG D&#252;sseldorf 26.06.2003 &#8211; 16 Ta 47/03&#8211; Rn 9, zit. nach juris; LAG Schleswig-Holstein 07.052008 &#8211; 6 TaBV 7/08 &#8211; Rn 34, zit. nach juris; GK-Oetker, &#167;&#160;23 BetrVG, Rn 164; Fitting / Engels / Schmidt / Trebinger / Linsenmaier, &#167;&#160;23 BetrVG, Rn 107 ff; a.A. LAG Berlin 03.11.1994 &#8211; 8 Ta 3/94 -). Der gleichzeitige Erlass sowohl des &#167;&#160;23 Abs.&#160;3 BetrVG als auch des &#167;&#160;85 Abs.&#160;1 ArbGG und der mit ihnen verfolgte gesetzgeberische Zweck zeigen, dass &#167;&#160;85 Abs.&#160;1 ArbGG neben &#167;&#160;23 Abs.&#160;3 ArbGG anwendbar ist (vgl. Fitting / Engels / Schmidt / Trebinger / Linsenmaier, &#167;&#160;23 BetrVG, Rn 108). Zweck des &#167;&#160;23 Abs.&#160;3 BetrVG ist es unter anderem, die Einhaltung des Gesetzes durch die erweiterte M&#246;glichkeit der Verh&#228;ngung von Sanktionen gegen den gesetzwidrig handelnden Arbeitgeber zu sichern. Dieses Ziel w&#252;rde praktisch in sein Gegenteil verkehrt, wenn &#167;&#160;23 Abs.&#160;3 BetrVG mit seiner engen Voraussetzung einer vorangegangenen groben Pflichtverletzung die allgemeinen Zwangsvollstreckungsm&#246;glichkeiten ausschlie&#223;en w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            bb) F&#252;r die begehrte Androhung eines Ordnungsgeldes gibt es einen einfacheren Weg als die Einleitung eines Beschlussverfahrens. Nach &#167;&#160;890 Abs.&#160;2 ZPO ist sie auf Antrag von dem Prozessgericht des ersten Rechtszuges zu erlassen. Eine Zuwiderhandlung oder sonst ein besonderes Rechtsschutzbed&#252;rfnis setzt der Antrag nicht voraus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            <b>C.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Grund f&#252;r die Zulassung der Rechtsbeschwerde gem. &#167;&#167;&#160;72 Abs.&#160;2, 92 Abs.&#160;1 S.&#160;2 ArbGG besteht nicht.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d445483" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190002991</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
