<html>
<head><title>5-A-513-16-Z</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 5. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.07.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 A 513/16.Z</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2016:0725.5A513.16.Z.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hess KiStG &#167;&#160;1, Hess KiStG &#167;&#160;2 Abs 1 Nr 5</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190029802"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Kirchensteuer</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Befugnis, gem&#228;&#223; &#167;&#160;2 Abs.&#160;1 Nr.&#160;5 Hess KiStG ein besonderes Kirchgeld von Kirchensteuerpflichtigen zu erheben, deren Ehegatte keiner steuerberechtigten Kirche angeh&#246;rt (Kirchgeld in glaubensverschiedener Ehe), kn&#252;pft an die konkrete Steuerberechtigung einer Kirche hinsichtlich des Ehegatten im Sinne von &#167;&#160;1 Hess KiStG an.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029802","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Frankfurt, 3. Dezember 2015, 6&#160;K 1801/14.F<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag der Kl&#228;gerin auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts Frankfurt am Main vom 3.&#160;Dezember 2015 - 6&#160;K 1801/14.F - wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat die Kosten des Zulassungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auch f&#252;r das Zulassungsverfahren auf 815,43 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Antrag der Kl&#228;gerin auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts Frankfurt am Main vom 3.&#160;Dezember 2015 bleibt ohne Erfolg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin ist Mitglied der r&#246;misch-katholischen Kirche, ihr Ehemann konfessionslos und seit dem 1.&#160;Januar 2012 Mitglied im "Bund f&#252;r Geistesfreiheit Augsburg", der in Bayern den Status einer K&#246;rperschaft des &#246;ffentlichen Rechts besitzt. Die Kl&#228;gerin wendet sich mit ihrer Klage gegen ihre Heranziehung zur Kirchensteuer f&#252;r das Jahr 2012, soweit darin ein anteiliges besonderes Kirchgeld enthalten ist, dass erhoben wird, weil ihr Ehegatte keiner steuerberechtigten Kirche angeh&#246;rt. Das Verwaltungsgericht hat die Klage als unbegr&#252;ndet abgewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Ausf&#252;hrungen des Bevollm&#228;chtigten der Kl&#228;gerin zum Zulassungsgrund der ernstlichen Zweifel an der Richtigkeit des Urteils (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1&#160;VwGO - VwGO -) begr&#252;nden diesen Zulassungsgrund nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Gem&#228;&#223; &#167;&#160;124&#160;a Abs.&#160;4 Satz&#160;4&#160;VwGO ist es Sache des die Berufung anstrebenden Beteiligten darzulegen, aus welchen Gr&#252;nden die Berufung gegen das erstinstanzliche Urteil zuzulassen ist. Werden ernstliche Zweifel an der Richtigkeit der Entscheidung geltend gemacht, so muss, um den gesetzlichen Darlegungserfordernissen zu gen&#252;gen, ein tragender Rechtssatz oder eine erhebliche Tatsachenfeststellung mit schl&#252;ssigen Gegenargumenten und damit die Richtigkeit des Ergebnisses der erstinstanzlichen Entscheidung infrage gestellt werden. Dabei verlangt die Darlegungspflicht, sich in der Begr&#252;ndung des Zulassungsantrags konkret mit den Gr&#252;nden der angefochtenen Entscheidung auseinanderzusetzen. Insofern gen&#252;gt eine pauschale Verweisung auf Ausf&#252;hrungen im erstinstanzlichen Verfahren den Darlegungsanforderungen nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die vom Bevollm&#228;chtigten der Kl&#228;gerin in der Begr&#252;ndung des Zulassungsantrags vorgebrachten Argumente begr&#252;nden keine ernstlichen Zweifel im oben genannten Sinn.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Er tr&#228;gt vor, in &#167;&#160;2 Abs.&#160;1 Nr.&#160;5 des Gesetzes &#252;ber die Erhebung von Steuern durch die Kirchen, Religions- und Weltanschauungsgemeinschaften im Lande Hessen - Hessisches Kirchensteuergesetz - Hess KiStG - werde der Begriff "steuerberechtigt" und nicht "steuererhebend" verwendet. Dieser setze lediglich die Berechtigung und nicht die tats&#228;chliche Erhebung einer Steuer durch die K&#246;rperschaft, in der der konfessionslose Ehegatte Mitglied sei, voraus. Bei dem "Bund f&#252;r Geistesfreiheit Augsburg" handele es sich um eine &#246;ffentlich-rechtliche K&#246;rperschaft und damit um eine steuerberechtigte Religionsgemeinschaft, die allerdings keine erhebe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Diese Ausf&#252;hrungen wecken keine ernstlichen Zweifel an der Entscheidung des Verwaltungsgerichts. Gem&#228;&#223; &#167;&#160;1 Hess KiStG k&#246;nnen Kirchen, die K&#246;rperschaften des &#246;ffentlichen Rechts sind, von ihren Angeh&#246;rigen, die einen Wohnsitz oder ihren gew&#246;hnlichen Aufenthalt im Lande Hessen haben, aufgrund von Kirchensteuerordnungen, die der staatlichen Genehmigung bed&#252;rfen (&#167;&#160;7 Hess KiStG), Kirchensteuern als &#246;ffentliche Abgaben erheben. Gleiches gilt gem&#228;&#223; &#167;&#160;16 Hess KiStG f&#252;r Religions- und Weltanschauungsgemeinschaften, die K&#246;rperschaften des &#246;ffentlichen Rechts sind. Bereits aus diesem Wortlaut des Gesetzes ergibt sich, dass die Berechtigung, Kirchensteuern zu erheben, konkret gefasst ist. Das bedeutet, sie setzt f&#252;r Kirchen und Religions- und Weltanschauungsgemeinschaften nicht nur die Eigenschaft als &#246;ffentlich-rechtliche K&#246;rperschaft voraus, sondern auch den Erlass einer Kirchensteuerordnung. Daraus ergibt sich, dass die Regelung in &#167;&#160;2 Abs.&#160;1 Nr.&#160;5 Hess KiStG, nach der von Kirchensteuerpflichtigen, deren Ehegatte keiner steuerberechtigten Kirche angeh&#246;rt, ein besonderes Kirchgeld (Kirchgeld in glaubensverschiedener Ehe) erhoben werden kann, an diese in &#167;&#160;1 Hess KiStG geregelte konkrete Berechtigung, Steuern zu erheben, ankn&#252;pft. Dies entspricht auch der obergerichtlichen Rechtsprechung, auch der des Bundesverfassungsgerichts, nach der bei der Erhebung von Kirchensteuern zwar nicht das einkommensteuerrechtlich ermittelte Einkommen des nicht einer steuererhebenden Kirche angeh&#246;renden Ehegatten, wohl aber der Lebensf&#252;hrungsaufwand des kirchenangeh&#246;rigen Ehegatten den Gegenstand der Besteuerung bilden kann. Dieser kann nach dem gemeinsamen Einkommen der Ehegatten bemessen werden (vgl. BVerfG, Nichtannahmebeschluss vom 28 Oktober 2010 - 2&#160;BvR 591/06&#160;u.a. -, NJW 2011, 365 &#160;m. w. N.; BFH, Urteil vom 19.&#160;Oktober 2005 - I R 76/04 -, BFHE 211, 90; BVerwG, Urteil vom 18.&#160;Februar 1977 - VII C 48.73 -, BVerwGE 52, 104, ausdr&#252;cklich zum hessischen Kirchensteuergesetz; FG N&#252;rnberg, Urteil vom 18.&#160;Juni 2009 - 6&#160;K 49/2008 -, KirchE 53, 397; s&#228;mtlich auch Juris). Insofern ist im vorliegenden Fall auch nicht Ankn&#252;pfungspunkt des besonderen Kirchgelds das Einkommen des Ehegatten der Kl&#228;gerin, sondern vielmehr ihr eigener pers&#246;nlicher Lebensf&#252;hrungsaufwand.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Insofern geht auch das Vorbringen des Bevollm&#228;chtigten der Kl&#228;gerin, diese Auslegung des &#167;&#160;2 Abs.&#160;1 Nr.&#160;5 Hess KiStG lasse das Selbstbestimmungsrecht der Weltanschauungsgemeinschaften gem&#228;&#223; Art.&#160;137 Abs.&#160;3 Weimarer Reichsverfassung in Verbindung mit Art.&#160;4 Abs.&#160;1 und 2 und Art.&#160;140 Grundgesetz unbeachtet, fehl. Das von ihm so bezeichnete Selbstbestimmungsrecht des "Bundes f&#252;r Geistesfreiheit Augsburg" bleibt unber&#252;hrt, auch seine eventuell bestehende Berechtigung, Kultussteuern zu erheben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Worauf das Vorbringen des Bevollm&#228;chtigten der Kl&#228;gerin, es sei durchaus denkbar, dass diese weder in einer glaubens- noch einer konfessionsverschiedenen Ehe lebe, und insofern k&#246;nne eine Regelungsl&#252;cke vorliegen, abzielt, erschlie&#223;t sich dem Senat nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Aus dem Vorbringen des Bevollm&#228;chtigten der Kl&#228;gerin ergibt sich auch nicht der Zulassungsgrund der grunds&#228;tzlichen Bedeutung der Rechtssache (&#167;&#160;124 Abs.&#160;2 Nr.&#160;3&#160;VwGO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Wird die grunds&#228;tzliche Bedeutung der Rechtssache geltend gemacht, so muss, um den gesetzlichen Darlegungserfordernissen zu gen&#252;gen, dargetan werden, welche konkrete und in ihrer Bedeutung &#252;ber den Einzelfall hinausreichende Rechtsfrage oder welche bestimmte und f&#252;r eine Vielzahl gleich gelagerter F&#228;lle bedeutsame Frage tats&#228;chlicher Art im Berufungsverfahren gekl&#228;rt werden soll und inwieweit die Frage einer (weitergehenden) Kl&#228;rung im Berufungsverfahren bedarf. Grunds&#228;tzliche Bedeutung im Sinne der vorgenannten verfahrensrechtlichen Bestimmung hat ein Verwaltungsstreitverfahren nur dann, wenn es eine tats&#228;chliche oder rechtliche Frage aufwirft, die f&#252;r die Berufungsinstanz entscheidungserheblich ist und &#252;ber den Einzelfall hinaus im Interesse der Einheitlichkeit der Rechtsprechung einer Kl&#228;rung bedarf.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Hier benennt der Bevollm&#228;chtigte der Kl&#228;gerin die Frage, was unter einer steuerberechtigten Kirche gem&#228;&#223; &#167;&#160;2 Hess KiStG zu verstehen ist und ob hierunter nur Kirchen bzw. Weltanschauungsgemeinschaften fallen, die auch tats&#228;chlich von dem Recht Gebrauch machen und Steuern erheben, oder auch solche, die im Rahmen ihres Selbstbestimmungsrechts hierauf verzichten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Dieser Frage kommt bereits deshalb keine grunds&#228;tzliche Bedeutung zu, weil sie aus der Systematik der &#167;&#167;&#160;1 und 2 Hess KiStG ohne besondere Schwierigkeiten zu beantworten ist, wie der Senat im Vorhergehenden unter den Zulassungsgrund der ernstlichen Zweifel an der Richtigkeit der angefochtenen Entscheidung ausgef&#252;hrt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;2&#160;VwGO, die Entscheidung &#252;ber den Streitwert auf &#167;&#160;47, &#167;&#160;52 Abs.&#160;2 Gerichtskostengesetz - GKG -.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1&#160;VwGO und &#167;&#160;68 Abs.&#160;1 Satz&#160;5 in Verbindung mit &#167;&#160;66 Abs.&#160;3 Satz&#160;3&#160;GKG).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d497671" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190029802</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
