<html>
<head><title>5-A-976-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 5. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">04.01.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 A 976/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2021:0104.5A976.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE210001273"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210001273","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Kassel, 3. April 2018, 4 K 774/16.KS, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Berufung wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kl&#228;gerin hat auch die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Beschluss ist hinsichtlich der Kosten vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin darf die Vollstreckung durch Sicherheitsleistung oder Hinterlegung in H&#246;he der festzusetzenden Kosten abwenden, wenn nicht der Beklagte vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert wird auch f&#252;r das Berufungsverfahren auf 40.000,-- &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin richtet sich mit ihrer Berufung gegen das Urteil des Verwaltungsgerichts Kassel vom 3. April 2018 - 4 K 774/16.KS -, mit dem dieses ihre Klage gegen den Bescheid der Beklagten vom 25. April 2016 abgewiesen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Bescheid vom 25. April 2016 untersagte der Beklagte der Kl&#228;gerin die Sammlung von Bekleidungs- und Textilabf&#228;llen wegen Unzuverl&#228;ssigkeit und ordnete die sofortige Vollziehung der Untersagung an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 2. Mai 2016 erhob die Kl&#228;gerin dagegen Klage beim Verwaltungsgericht und beantragte vorl&#228;ufigen Rechtsschutz. Das Verwaltungsgericht Kassel lehnte den Eilantrag mit Beschluss vom 13. Juli 2016 - 4 L 773/16.KS - ab; die hiergegen von der Kl&#228;gerin erhobene Beschwerde wies der Hessische Verwaltungsgerichtshof mit Beschluss vom 6. Dezember 2016 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029870","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 2. Senat","2 B 1935/16","Beschluss","06.12.2016","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>2 B 1935/16</a> - zur&#252;ck.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Klageverfahren beantragte die Kl&#228;gerin,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">den Bescheid der Beklagten vom 25. April 2016 aufzuheben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragte,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Urteil vom 3. April 2018, dem Prozessbevollm&#228;chtigten der Kl&#228;gerin zugestellt am 18. April 2018, wies das Verwaltungsgericht Kassel die Klage ab und lie&#223; die Berufung zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schriftsatz vom 15. Mai 2018 - beim Verwaltungsgericht Kassel eingegangen am selben Tag - hat die Kl&#228;gerin Berufung eingelegt und diese, nach Gew&#228;hrung einer Fristverl&#228;ngerung bis zum 18. Juli 2018, mit Schriftsatz vom 18. Juli 2018, am selben Tag beim Verwaltungsgerichtshof eingegangen, begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zuverl&#228;ssigkeit k&#246;nne nicht wegen der Nichteinhaltung privat- und stra&#223;enrechtlicher Regelungen bezweifelt werden. Die Anordnung k&#246;nne nicht auf Fehlverhalten der X... KG gest&#252;tzt werden, da der Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin dort nicht Gesch&#228;ftsf&#252;hrer, sondern nur Prokurist sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">unter Ab&#228;nderung des Urteils des Verwaltungsgerichts Kassel vom 3. April 2018 - 4 K 774/16.KS - den Bescheid des Beklagten vom 25. April 2016 aufzuheben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Er verteidigt das angegriffene Urteil des Verwaltungsgerichts und vertieft seinen erstinstanzlichen Vortrag.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat nimmt wegen des weiteren Tatbestands Bezug auf das Urteil des Verwaltungsgerichts Kassel vom 3. April 2018, da er sich dessen Feststellungen in vollem Umfang zu eigen macht (&#167;&#160;130b Verwaltungsgerichtsordnung - VwGO -).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird auf den Inhalt der Gerichtsakten des vorliegenden Verfahrens (1 Band) und des vorangegangenen Eilverfahrens &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029870","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 2. Senat","2 B 1935/16","Beschluss","06.12.2016","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>2 B 1935/16</a> &#8211; (2 B&#228;nde) sowie auf die Verwaltungsvorg&#228;nge der Beklagten (1 Ordner) verwiesen, die Gegenstand der Beratung und insgesamt Gegenstand des Verfahrens gewesen sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist zul&#228;ssig, aber unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat entscheidet gem&#228;&#223; &#167;&#160;130a Verwaltungsgerichtsordnung - VwGO - durch Beschluss, da er die Berufung der Kl&#228;gerin einstimmig f&#252;r unbegr&#252;ndet und eine m&#252;ndliche Verhandlung nicht f&#252;r erforderlich h&#228;lt. Die Beteiligten sind dazu geh&#246;rt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die fristgerecht begr&#252;ndete Berufung der Kl&#228;gerin (&#167;&#160;124 a Abs.&#160;6 VwGO) ist auch ansonsten zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist unbegr&#252;ndet. Das Verwaltungsgericht hat die Klage zu Recht abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Begr&#252;ndung, warum die gegen die Kl&#228;gerin mit Bescheid des Beklagten vom 25. April 2016 gerichtete Untersagung rechtm&#228;&#223;ig ist, verweist der Senat auf die zutreffende Begr&#252;ndung des Verwaltungsgerichts, &#167;&#160;130b Satz&#160;2 VwGO. Der Senat kann deshalb auf diese Begr&#252;ndung verweisen, weil sie der Entscheidung des fr&#252;her f&#252;r den Bereich des Abfallrechts zust&#228;ndigen 2. Senats des Hessischen Verwaltungsgerichtshofs im vorangegangenen Eilverfahren entspricht und das Berufungsverfahren keine neuen Aspekte ergeben hat. Der nunmehr zust&#228;ndige Senat schlie&#223;t sich der genannten Rechtsprechung ausdr&#252;cklich an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In dem Beschluss des 2. Senats vom 25. April 2016 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029870","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 2. Senat","2 B 1935/16","Beschluss","06.12.2016","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>2 B 1935/16</a> -, AbfallR 2017, 125 = juris, hei&#223;t es u.a.:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Antragstellerin ist ein Unternehmen in der Rechtsform einer GmbH, das bundesweit Alttextilien aus privaten Haushalten mittels aufgestellter Container sammelt. Mit Bescheid vom 25. April 2016 wurden der Antragstellerin sowohl die betriebliche T&#228;tigkeit der Sammlung von Bekleidungs- und Textilabf&#228;llen gem&#228;&#223; &#167;&#160;3 Abs.&#160;3 Satz&#160;3 des Kreislaufwirtschaftsgesetzes - KrWG - als auch die Durchf&#252;hrung einzelner Sammlungen in verschiedenen Landkreisen im Zust&#228;ndigkeitsbereich des Antragsgegners gem&#228;&#223; &#167;&#160;18 Abs.&#160;5 Satz&#160;2 Alternative 1 KrWG wegen fehlender Zuverl&#228;ssigkeit untersagt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Antragsgegner begr&#252;ndet die Bedenken gegen die Zuverl&#228;ssigkeit des alleinigen Gesch&#228;ftsf&#252;hrers der Antragstellerin Herrn Y... ma&#223;geblich mit dem Festhalten an der unzul&#228;ssigen Praxis, die Sammelcontainer ohne Einverst&#228;ndnis privater Eigent&#252;mer auf deren Grundst&#252;cken oder ohne Sondernutzungserlaubnis auf &#246;ffentlichen Grundst&#252;cken aufzustellen, obwohl in den vergangenen Jahren in verschiedenen Bundesl&#228;ndern aus diesem Grund Untersagungsverf&#252;gungen gegen einzelne Sammlungen auf der Grundlage von &#167;&#160;18 Abs.&#160;5 Satz&#160;2 Alternative 1 KrWG ergangen und nach gerichtlicher &#220;berpr&#252;fung bestandskr&#228;ftig geworden seien. Dar&#252;ber hinaus st&#252;tzt der Antragsgegner die Untersagungsverf&#252;gung gem&#228;&#223; &#167;&#160;53 Abs.&#160;3 Satz&#160;3 KrWG auf Verst&#246;&#223;e gegen abfallrechtliche Vorschriften durch die unzul&#228;ssige Verbringung von Abf&#228;llen nach Rum&#228;nien im Jahre 2014 und den Betrieb einer Abfallentsorgungsanlage ohne das F&#252;hren des nach &#167;&#160;49 Abs.&#160;1 KrWG erforderlichen Registers im Jahre 2015 in Bad Sch&#246;nborn.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Mit Beschluss vom 13. Juli 2016 hat das Verwaltungsgericht Kassel den Antrag der Antragstellerin auf Wiederherstellung der aufschiebenden Wirkung der Anfechtungsklage - 4 K 774/16.KS - gegen den Bescheid des Antragsgegners vom 25. April 2016 abgelehnt. Gegen diese Entscheidung hat die Antragstellerin Beschwerde eingelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Antragstellerin macht geltend, blo&#223;e Verst&#246;&#223;e gegen Privatrecht und &#246;ffentliches Stra&#223;enrecht seien von vornherein nicht geeignet, eine Untersagung der betrieblichen T&#228;tigkeit nach &#167;&#160;53 Abs.&#160;3 Satz&#160;3 Alt. 1 und &#167;&#160;18 Abs.&#160;5 Satz&#160;2 Alt. 1 KrWG wegen fehlender Zuverl&#228;ssigkeit zu rechtfertigen. Sie verweist auf die Konkretisierung des Begriffs der Zuverl&#228;ssigkeit im Sinne dieser Vorschrift in &#167;&#160;3 der Verordnung &#252;ber das Anzeige- und Erlaubnisverfahren f&#252;r Sammler, Bef&#246;rderer, H&#228;ndler und Makler von Abf&#228;llen (Anzeige- und Erlaubnisverordnung - AbfAEV) vom 5. Dezember 2013 (BGBl. I 2013, S.&#160;4043). Die in &#167;&#160;3 Abs.&#160;2 AbfAEV genannten Regelbeispiele umfassten nur Verst&#246;&#223;e gegen Normen, die dem Schutz der Allgemeinheit vor Gef&#228;hrdungen dienten, die durch T&#228;tigkeiten auf dem Gebiet der Abfallwirtschaft entstehen k&#246;nnten. Demgegen&#252;ber sei die Schutzrichtung des Privat- und Stra&#223;enrechts eine ganz andere.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das Privatrecht habe nicht den Schutz der Allgemeinheit im Blick, sondern die Pflichten- und Rechtsstellung des Einzelnen. Dem hier relevanten Eigentums- und Besitzschutz sei keine Schutzfunktion der Allgemeinheit immanent, und es bestehe keine vergleichbare Dringlichkeit, wie sie den Regelbeispielen des &#167;&#160;3 Abs.&#160;2 AbfAEV zu entnehmen sei. Auch das Stra&#223;enrecht habe keinen Schutz der Allgemeinheit vor erheblichen Gefahrenlagen im Blick. Vielmehr gehe es hier um Infrastrukturrecht und damit den Ausgleich ggf. gegenl&#228;ufiger Interessen von Gemeingebrauch und Sondernutzung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Zur Unterst&#252;tzung ihrer Ansicht verweist die Antragstellerin auf das von ihr eingeholte Rechtsgutachten des Prof. Dr. iur. D..., Universit&#228;t W&#252;rzburg vom Juli 2016, wonach f&#252;r die Beurteilung der Zuverl&#228;ssigkeit im Sinne von &#167;&#160;53 Abs.&#160;3 Satz&#160;3 KrWG neben den in &#167;&#160;3 Abs.&#160;2 Nr.&#160;1 lit a) bis e) AbfAEV explizit genannten Normen nur solche Vorschriften relevant seien, die den in dieser Norm genannten Rechtsvorschriften qualitativ gleichwertig seien, wozu die Vorschriften des Privatrechts und des Stra&#223;enrechts nicht geh&#246;rten (S.&#160;48 des Gutachtens).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die gem&#228;&#223; &#167;&#167;&#160;146, 147 der Verwaltungsgerichtsordnung &#8211; VwGO &#8211; fristgerecht eingelegte und begr&#252;ndete Beschwerde ist zul&#228;ssig, hat in der Sache aber keinen Erfolg. Das Verwaltungsgericht hat es zu Recht abgelehnt, die aufschiebende Wirkung der Klage gegen den angefochtenen Bescheid vom 25. April 2016 wiederherzustellen. Aus den mit der Beschwerde dargelegten Gr&#252;nden, die das Beschwerdegericht gem&#228;&#223; &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO allein zu pr&#252;fen hat, ergeben sich keine Gesichtspunkte, die zum Erfolg der Beschwerde f&#252;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Nach &#167;&#160;53 Abs.&#160;1 Satz&#160;1 KrWG haben Sammler, Bef&#246;rderer, H&#228;ndler und Makler von Abf&#228;llen die T&#228;tigkeit ihres Betriebes vor Aufnahme der T&#228;tigkeit der zust&#228;ndigen Beh&#246;rde anzuzeigen. Der Inhaber eines solchen Betriebes sowie die f&#252;r die Leitung und Beaufsichtigung des Betriebes verantwortlichen Personen m&#252;ssen nach &#167;&#160;53 Abs.&#160;2 Satz&#160;1 KrWG zuverl&#228;ssig sein. Au&#223;erdem m&#252;ssen die nach Ma&#223;gabe des &#167;&#160;53 Abs.&#160;2 Satz&#160;2 KrWG verantwortlichen Personen &#252;ber die f&#252;r ihre T&#228;tigkeit notwendige Fach- und Sachkunde verf&#252;gen. Gem&#228;&#223; &#167;&#160;53 Abs.&#160;3 Satz&#160;3 Alt. 1 KrWG hat die zust&#228;ndige Beh&#246;rde die angezeigte T&#228;tigkeit zu untersagen, wenn Tatsachen bekannt sind, aus denen sich Bedenken gegen die Zuverl&#228;ssigkeit des Inhabers oder der f&#252;r die Leitung und Beaufsichtigung des Betriebes verantwortlichen Personen ergeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Entgegen der von der Antragstellerin vertretenen Rechtsauffassung sind auch Verst&#246;&#223;e gegen Vorschriften des Privatrechts und des &#246;ffentlichen Stra&#223;enrechts geeignet, eine Untersagung der betrieblichen T&#228;tigkeit nach &#167;&#160;53 Abs.&#160;3 Satz&#160;3 KrWG und einer einzelnen Sammlung nach &#167;&#160;18 Abs.&#160;5 Satz&#160;2 KrWG zu begr&#252;nden, wenn die Verst&#246;&#223;e ein solches Ausma&#223; und eine solche Hartn&#228;ckigkeit aufweisen, wie es bei der Antragstellerin der Fall ist. Dies gilt auch nach Erlass der am 1. Juni 2014 in Kraft getretenen Anzeige- und Erlaubnisverordnung - AbfAEV -. Die aufgrund der Verordnungserm&#228;chtigung in &#167;&#160;53 Abs.&#160;6 Nr.&#160;1 KrWG erlassene Vorschrift des &#167;&#160;3 AbfAEV enth&#228;lt in Absatz&#160;1 eine positive Beschreibung der Zuverl&#228;ssigkeit, die gegeben ist, wenn der Inhaber des Betriebes und die f&#252;r die Leitung und Beaufsichtigung des Betriebes verantwortlichen Personen auf Grund ihrer pers&#246;nlichen Eigenschaften, ihres Verhaltens und ihrer F&#228;higkeiten zur ordnungsgem&#228;&#223;en Erf&#252;llung der ihnen obliegenden Aufgaben geeignet sind. Die Vorschrift des &#167;&#160;3 AbfAEV enth&#228;lt au&#223;erdem in Absatz&#160;2 einen Katalog von Regelbeispielen, bei denen die erforderliche Zuverl&#228;ssigkeit der verantwortlichen Personen in der Regel nicht gegeben ist. Dies gilt nach &#167;&#160;3 Abs.&#160;2 Nr.&#160;1 AbfAEV bei Belegung mit einer Geldbu&#223;e in H&#246;he von mehr als 2.500 &#8364; oder der Verurteilung zu einer Strafe innerhalb der letzten f&#252;nf Jahre seit der Anzeige wegen Verletzung von Vorschriften</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">a) des Strafrechts &#252;ber gemeingef&#228;hrliche Delikte oder Delikte gegen die Umwelt,<br>b) des Immissionsschutz-, Abfall-, Wasser-, Natur- und Landschaftsschutz-, Chemikalien-, Gentechnik- oder Atom- und Strahlenschutzrechts,<br>c) des Lebensmittel-, Arzneimittel-, Pflanzenschutz- oder Infektionsschutzrechts,<br>d) des Gewerbe-, Arbeitsschutz- oder Gefahrgutrechts oder<br>e) des Bet&#228;ubungsmittel-, Waffen- oder Sprengstoffrechts<br>oder nach &#167;&#160;3 Abs.&#160;2 Nr.&#160;2 AbfAEV bei wiederholten oder grob pflichtwidrigen Verst&#246;&#223;en gegen die in Nummer&#160;1 genannten Vorschriften.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Diesem Katalog liegt zwar ersichtlich die Vorstellung des Normgebers zugrunde, dass in erster Linie Gef&#228;hrdungen der Umwelt und des Arbeitsschutzes bei der Sammlung, Bef&#246;rderung und dem Handel mit Abf&#228;llen die Unzuverl&#228;ssigkeit begr&#252;nden. Die Annahme der Unzuverl&#228;ssigkeit ist darauf aber nicht begrenzt. Das ergibt sich bereits aus dem Umstand, dass es sich bei dem Katalog nach &#167;&#160;3 Abs.&#160;2 Nr.&#160;1 AbfAEV ausdr&#252;cklich um Regelbeispiele handelt. Weder aus dem Wortlaut der gesetzlichen Vorschrift des &#167;&#160;53 Abs.&#160;2 Satz&#160;2 und Abs.&#160;3 Satz&#160;3 KrWG noch aus der gesetzgeberischen Begr&#252;ndung l&#228;sst sich eine ausschlie&#223;liche Beschr&#228;nkung des Begriffs der Zuverl&#228;ssigkeit auf Aspekte des Umwelt- und Arbeitsschutzes entnehmen. In der Gesetzesbegr&#252;ndung zu &#167;&#160;53 KrWG hei&#223;t es vielmehr, die konkreten Anforderungen an die Zuverl&#228;ssigkeit und die notwendige Fach- und Sachkunde seien an den Erfordernissen des jeweiligen T&#228;tigkeits- und Verantwortungsbereichs auszurichten, wof&#252;r der Betriebsumfang, die Gef&#228;hrlichkeit der Abf&#228;lle aber auch die Umweltrelevanz der T&#228;tigkeit eine wesentliche Rolle spielten (BT-Drs 17/6052 S.&#160;98). Eine sonstige Aspekte einer Zuverl&#228;ssigkeitsbeurteilung ausschlie&#223;ende Relevanz dieser Gesichtspunkte ergibt sich daraus aber nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Begriff der Zuverl&#228;ssigkeit im Sinne von &#167;&#160;53 Abs.&#160;2 Satz&#160;1 und Abs.&#160;3 Satz&#160;3 KrWG wird durch &#167;&#160;3 AbfAEV konkretisiert; bei der Anwendung bzw. Auslegung dieser normkonkretisierenden Vorschrift der Verordnung ist jedoch nicht ausschlie&#223;lich deren Absatz&#160;2, sondern insbesondere auch der Absatz&#160;1 zu ber&#252;cksichtigen. Danach ist die nach &#167;&#160;53 Abs.&#160;2 Satz&#160;1 und &#167;&#160;54 Abs.&#160;1 Satz&#160;2 Nr.&#160;1 KrWG erforderliche Zuverl&#228;ssigkeit gegeben, wenn der Inhaber des Betriebes und die f&#252;r die Leitung und Beaufsichtigung des Betriebes verantwortlichen Personen aufgrund ihrer pers&#246;nlichen Eigenschaften, ihres Verhaltens und ihrer F&#228;higkeiten zur ordnungsgem&#228;&#223;en Erf&#252;llung der ihnen obliegenden Aufgaben geeignet sind. Die Vorschrift des &#167;&#160;3 AbfAEV kn&#252;pft damit bei der Bestimmung des Begriffs der Zuverl&#228;ssigkeit bzw. Unzuverl&#228;ssigkeit nicht allein an Verst&#246;&#223;e gegen bestimmte in Absatz&#160;2 benannte Vorschriften an, sondern verlangt dar&#252;ber hinaus allgemein, dass die verantwortlichen Personen die Voraussetzungen f&#252;r die ordnungsgem&#228;&#223;e Aufgabenerf&#252;llung bieten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Anforderungen an die Zuverl&#228;ssigkeit der verantwortlichen Personen in einem Betrieb nach &#167;&#160;53 KrWG sind systematisch an die Regelungen in &#167;&#160;35 der Gewerbeordnung &#8722; GewO &#8211; und anderen gewerberechtlichen Sonderbestimmungen (z.B. &#167;&#167;&#160;2 Nr.&#160;2, 8 Abs.&#160;2 des Fahrlehrergesetzes; &#167;&#167;&#160;4 Abs.&#160;1 Nr.&#160;1, 15 Abs.&#160;2 des Gastst&#228;ttengesetzes) angelehnt. Auch bei diesen Vorschriften ist anerkannt, dass die Annahme der Unzuverl&#228;ssigkeit nur auf Tatsachen mit einem Bezug zu dem konkret ausge&#252;bten Gewerbe gest&#252;tzt werden kann (BVerwG, Beschluss vom 5. Dezember 2008 &#8211; 6 B 76/08 &#8211;, juris Rz. 7; BVerwG, Beschluss vom 9. September 1981 &#8722; 1 B 118/81 &#8211;, juris nur Leitsatz; BayVGH, Beschluss vom 24. September 2015 &#8211; 22 ZB 15.1722 &#8211;, juris; OVG Nordrhein-Westfalen, Beschluss vom 30. November 2015 &#8211; 4 B 507/15 &#8211;, juris). Ein solcher Bezug zu der konkreten T&#228;tigkeit ist auch f&#252;r die Feststellung der Unzuverl&#228;ssigkeit von Sammlern, Bef&#246;rderern, H&#228;ndlern und Maklern im Sinne von &#167;&#160;53 KrWG zu verlangen (von Lersner/Wendenburg, Recht der Abfall- und Kreislaufwirtschaft, 2. Aufl. 2015, Bd. 1, &#167;&#160;53 Rz. 79; von Janson/Sch&#228;fer in: Jahn/Deifu&#223;-Kruse/Brandt, KrWG, Kommentar, 2014, &#167;&#160;53 Rz. 19). Diese T&#228;tigkeiten haben sich ebenso wie andere gewerbliche T&#228;tigkeiten an den allgemein bedeutsamen Anforderungen an eine ordnungsgem&#228;&#223;e Teilnahme am Wirtschaftsverkehr auszurichten. Der Begriff der Zuverl&#228;ssigkeit in &#167;&#160;53 KrWG ist dabei nicht auf spezifisch umwelt- und arbeitsschutzbezogene Gesichtspunkte zu beschr&#228;nken (OVG Nordrhein-Westfalen, Beschluss vom 6. M&#228;rz 2015 &#8211; 20 A 1488/13 &#8211;, juris). Nur dies entspricht dem Sinn und Zweck der Vorschrift, umfassend eine ordnungsgem&#228;&#223;e wirtschaftliche Bet&#228;tigung im Umgang mit Abf&#228;llen zu gew&#228;hrleisten und unzuverl&#228;ssige Unternehmer von der T&#228;tigkeit auszuschlie&#223;en (vgl. Brinktrine in: Schmehl, Gemeinschaftskommentar zum Kreislaufwirtschaftsgesetz, 2013, &#167;&#160;53 Rz. 46; von Janson/Sch&#228;fer in: Jahn/Deifu&#223;-Kruse/Brandt, aaO, &#167;&#160;53 Rz. 18; Wilke in: von Lersner/Wendenburg, aaO, &#167;&#160;53 Rz. 77).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Beschreibung der Zuverl&#228;ssigkeit in &#167;&#160;3 Abs.&#160;1 AbfAEV entspricht inhaltlich der g&#228;ngigen Definition zur Zuverl&#228;ssigkeit im Gewerberecht nach &#167;&#160;35 GewO. Im Gewerberecht wird der Begriff der Zuverl&#228;ssigkeit allgemein &#8211; negativ formuliert &#8211; dahin umschrieben, dass unzuverl&#228;ssig ein Gewerbetreibender ist, der nach dem Gesamteindruck seines Verhaltens nicht die Gew&#228;hr daf&#252;r bietet, dass er sein Gewerbe k&#252;nftig ordnungsgem&#228;&#223; betreibt (st. Rspr., z.B. BVerwG, Urteile vom 15. April 2015 &#8722; 8 C 6/14 &#8211;, BVerwGE 152, 39-49 Rz. 14; vom 2. Februar 1982 &#8722; 1 C 146/80 &#8211;, BVerwGE 65, 1-8; vom 2. Februar 1982 &#8722; 1 C 74/78 &#8211;, juris; BVerwG, Beschluss vom 11. Dezember 1996 &#8211; 1 B 250/96 &#8211;, juris; He&#223; in: Friauf, Kommentar zur Gewerbeordnung, Stand: April 2016, &#167;&#160;35 Rz. 141 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Zu einer ordnungsgem&#228;&#223;en Erf&#252;llung der Aufgaben eines Sammlers von Abf&#228;llen mittels Sammelcontainern geh&#246;rt auch die Beachtung sowohl zivilrechtlicher Besitz- und Eigentumsrechte an fremden Grundst&#252;cken als auch &#246;ffentlich-rechtlicher Vorschriften des Stra&#223;enrechts. Dass die geh&#228;uft auftretende Aufstellung von Altkleidercontainern unter Versto&#223; gegen private Eigentumsrechte und gegen Stra&#223;enrecht geeignet ist, die Unzuverl&#228;ssigkeit der verantwortlichen Personen zu begr&#252;nden, ist in der Rechtsprechung zu &#167;&#160;18 Abs.&#160;5 Satz&#160;2 Alt. 1 KrWG in Bezug auf einzelne Sammlungen bereits anerkannt (OVG Nordrhein-Westfalen, Urteil vom 7. Mai 2015 &#8211; 20 A 2670/13 &#8211;; Beschl&#252;sse vom 19. Juli 2013 &#8722; 20 B 122/13 &#8211;, und vom 11. Dezember 2013 &#8211; 20 B 444/13 &#8211;; OVG Niedersachsen, Beschluss vom 17. Mai 2016 &#8211; 7 ME 43/16 &#8211;; BayVGH, Beschluss vom 8. April 2013 &#8211; 20 CS 13.377 &#8211;, OVG Saarland, Beschluss vom 6. Oktober 2014 &#8722; 2 B 348/14 &#8211;; VG Bremen, Urteil vom 26. November 2015 &#8211; 5 K 934/14 &#8211;, s&#228;mtlich bei juris) und ist im Rahmen des &#167;&#160;53 Abs.&#160;3 Satz&#160;3 Alt. 1 KrWG nicht anders zu beurteilen (vgl. Kropp in: Recht der Abfall- und Kreislaufwirtschaft, 2. Aufl. 2015, Bd. 2, &#167;&#160;3 AbfAEV Rz. 19; Ockenfels in: Kopp/Assenmacher, KrWG, Kommentar 2015, &#167;&#160;53 Rz. 30).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Jede gewerbliche T&#228;tigkeit &#8211; auch die abfallwirtschaftliche &#8211; muss im Einklang mit dem geltenden Recht stehen. Davon sind die Regelungen des Privatrechts und des Stra&#223;enrechts nicht ausgenommen. Die Einhaltung der Rechtsordnung liegt im &#246;ffentlichen Interesse (BVerwG, Urteil vom 28. Mai 2015 &#8211; 1 C 25/14 &#8211;, juris Rz. 32). Dies gilt auch f&#252;r die Beachtung der Vorschriften des Privatrechts. Werden bei einer gewerblichen T&#228;tigkeit wiederholt gleichartige Verst&#246;&#223;e gegen privatrechtliche Bestimmungen begangen, ist dies geeignet, Bedenken gegen die Zuverl&#228;ssigkeit der f&#252;r den Betrieb verantwortlichen Personen zu begr&#252;nden (OVG Nordrhein-Westfalen, Beschluss vom 22. Februar 2011 &#8722; 4 B 215/11 &#8211;, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Anwendung allgemeiner gewerberechtlicher Grunds&#228;tze auf die Auslegung des Begriffs der Zuverl&#228;ssigkeit in &#167;&#160;53 KrWG steht entgegen der Ansicht der Antragstellerin auch nicht das Urteil des Bundesverwaltungsgerichts vom 1. Oktober 2015 &#8211; 7 C 814 &#8211; (BVerwGE 153, 99 und juris) entgegen. In dieser Entscheidung ist nur f&#252;r die dort streitige Frage, ob Personengesellschaften Sammler im Sinne des Kreislaufwirtschaftsgesetzes sein k&#246;nnen, ausgef&#252;hrt, es sei nicht ersichtlich, warum ein R&#252;ckgriff auf gewerberechtliche Grunds&#228;tze aus Sachgr&#252;nden geboten sei (BVerwG, aaO, Rn. 31). Daraus ergibt sich jedoch nicht, dass das Bundesverwaltungsgericht damit auch &#252;ber die konkrete Frage hinaus die Anwendung gewerberechtlicher Grunds&#228;tze auf T&#228;tigkeiten nach dem Kreislaufwirtschaftsgesetz insgesamt &#8211; insbesondere auf den hier relevanten Begriff der Zuverl&#228;ssigkeit &#8211; ausschlie&#223;en wollte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Verweis darauf, der von der Rechtsgutverletzung betroffene Tr&#228;ger privater Rechte m&#246;ge sich selbst privatrechtlich zu Wehr setzen, ist deshalb f&#252;r die Beurteilung einer ordnungsgem&#228;&#223;en Erf&#252;llung einer abfallwirtschaftlichen T&#228;tigkeit ebenso untauglich wie der Einwand, Verst&#246;&#223;e gegen Vorschriften des Stra&#223;enrechts k&#246;nnten im Einzelfall verfolgt werden, auch wenn sie geh&#228;uft vork&#228;men.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Entgegen der Ansicht der Antragstellerin ist eine abfallrechtliche Unzuverl&#228;ssigkeit auch nicht lediglich bei erheblichen Gefahrenlagen f&#252;r die Allgemeinheit auf dem Gebiet des Abfallwirtschafts- und Umweltrechts anzunehmen. Dies ergibt sich daraus, dass nach der gesetzlichen Regelung die Zuverl&#228;ssigkeit nicht nur f&#252;r Sammler, Bef&#246;rderer, H&#228;ndler und Makler von gef&#228;hrlichen Abf&#228;llen gefordert wird (&#167;&#160;54 Abs.&#160;1 Satz&#160;2 Ziff. 2 KrWG), sondern gleicherma&#223;en bei diesen T&#228;tigkeiten in Bezug auf nicht gef&#228;hrliche Abf&#228;lle (&#167;&#160;53 Abs.&#160;2 Satz&#160;2 und Abs.&#160;3 Satz&#160;3 KrWG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Im Gewerberecht anerkannt und auf das Abfallrecht &#252;bertragbar ist weiterhin, dass auch eine Vielzahl kleinerer Gesetzesverletzungen, die, jeweils f&#252;r sich allein betrachtet, noch keine ausreichende Grundlage f&#252;r eine Entziehung der Gewerbeerlaubnis bieten w&#252;rden, in ihrer H&#228;ufung eine solche Ma&#223;nahme rechtfertigen kann, wenn sie einen Hang zur Nichtbeachtung geltender Vorschriften erkennen lassen (BVerwG, Beschluss vom 31. Januar 1964 &#8211; VII B 162.63 &#8211;, jurion; OVG Nordrhein-Westfalen, Beschluss vom 22. Februar 2011 &#8211; 4 B 215/11 &#8211;, juris; VGH Baden-W&#252;rttemberg, Beschluss vom 7. August 1986 &#8211; 14 S 1961/86 &#8211;, NVwZ 1987, 338 und juris; He&#223; in: Friauf, Kommentar zur Gewerbeordnung, &#167;&#160;35 Rz. 163, Stand: April 2016; Landmann/Rohmer, Gewerbeordnung, Kommentar, 72. EL M&#228;rz 2016, beck-online, &#167;&#160;35 Rz. 38).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Nicht zutreffend ist auch die von der Antragstellerin vertretene Auffassung, Verst&#246;&#223;e gegen bestandskr&#228;ftige oder nicht bestandskr&#228;ftige, aber vollziehbare Untersagungsverf&#252;gungen gem&#228;&#223; &#167;&#160;18 Abs.&#160;5 Satz&#160;2 KrWG m&#252;ssten bei der Beurteilung der Zuverl&#228;ssigkeit im Rahmen des &#167;&#160;53 Abs.&#160;2 Satz&#160;1 und Abs.&#160;3 Satz&#160;3 KrWG au&#223;er Betracht bleiben, da es sich bei diesen beh&#246;rdlichen Ma&#223;nahmen nicht um Rechtsnormen im Sinne von &#167;&#160;3 Abs.&#160;2 Nr.&#160;1 AbfAEV handele. Auch die Beachtung derartiger beh&#246;rdlicher Anordnungen geh&#246;rt n&#228;mlich zu einer ordnungsgem&#228;&#223;en Erf&#252;llung der einem Sammler von Abf&#228;llen obliegenden Aufgaben gem&#228;&#223; &#167;&#160;3 Abs.&#160;1 AbfAEV.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Soweit die Antragstellerin &#167;&#160;3 Abs.&#160;2 AbfAEV dahin verstanden wissen will, die Annahme der Unzuverl&#228;ssigkeit setze in jedem Fall den Versto&#223; gegen eine bu&#223;geld- oder strafbewehrte Vorschrift voraus, findet diese Ansicht in der Verordnung ebenfalls keine Grundlage. Nach &#167;&#160;3 Abs.&#160;2 Nr.&#160;1 AbfAEV ist die erforderliche Zuverl&#228;ssigkeit der verantwortlichen Personen in der Regel dann nicht gegeben, wenn sie wegen Versto&#223;es gegen eine der genannten Vorschriften mit einer Geldbu&#223;e in H&#246;he von mehr als zweitausendf&#252;nfhundert Euro belegt oder zu einer Strafe verurteilt worden ist. Nach der zweiten Alternative in &#167;&#160;3 Abs.&#160;2 Nr.&#160;2 AbfAEV gilt dies ferner in der Regel dann, wenn eine der verantwortlichen Personen wiederholt oder grob pflichtwidrig gegen die in Nummer&#160;1 genannten Vorschriften versto&#223;en hat. Eine Beschr&#228;nkung auf Verst&#246;&#223;e, die mit einer Geldbu&#223;e oder einer Strafe bedroht sind, findet sich in der Formulierung dieser Alternative nicht. Aus den Merkmalen &#8222;wiederholt&#8220; oder &#8222;grob pflichtwidrig&#8220; ergibt sich nur, dass die Verst&#246;&#223;e ein gewisses Gewicht haben m&#252;ssen. Zudem ist erneut darauf hinzuweisen, dass es sich bei der Vorschrift des &#167;&#160;3 Abs.&#160;2 AbfAEV nicht um eine abschlie&#223;ende Regelung, sondern ausdr&#252;cklich nur um Regelbeispiele handelt. Im &#220;brigen ist auch der Gebrauch einer &#246;ffentlichen Stra&#223;en ohne die erforderliche Sondernutzungserlaubnis bu&#223;geldbewehrt (vgl. z.B. &#167;&#160;51 Abs.&#160;1 Nr.&#160;3 des Hessischen Stra&#223;engesetzes, Art.&#160;66 Nr.&#160;2 des Bayerischen Stra&#223;en- und Wegegesetzes, &#167;&#160;59 Abs.&#160;1 Nr.&#160;1 des Stra&#223;en- und Wegegesetzes des Landes Nordrhein-Westfalen, &#167;&#160;56 Abs.&#160;1 Nr.&#160;1 des Stra&#223;en- und Wegegesetzes des Landes Schleswig-Holstein, &#167;&#160;61 Abs.&#160;1 Nr.&#160;1 des Nieders&#228;chsischen Stra&#223;engesetzes, &#167;&#160;48 Abs.&#160;1 Nr.&#160;1 des Bremischen Landesstra&#223;engesetzes).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Bei der Beurteilung, ob in der Vergangenheit liegende Tatsachen geeignet sind, Bedenken gegen die Zuverl&#228;ssigkeit der verantwortlichen Personen nach &#167;&#160;53 Abs.&#160;3 Satz&#160;3 KrWG zu begr&#252;nden, handelt es sich, wie generell im Gewerberecht, um eine Prognoseentscheidung, ob auch k&#252;nftig ein Fehlverhalten zu erwarten ist (BVerwG, Beschluss vom 16. Februar 1998 &#8211; 1 B 26/98 &#8211;, juris; BVerwG, Beschluss vom 26. Februar 1997 &#8722; 1 B 34/97 &#8211;, juris; Wilke in: von Lersner/Wendenburg, Recht der Abfall- und Kreislaufwirtschaft, aaO, &#167;&#160;53 KrWG Rz. 82).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Ausgehend von diesen Grunds&#228;tzen hat die Antragsgegnerin zu Recht die betriebliche T&#228;tigkeit des Sammelns von Altkleidern durch die Antragstellerin untersagt, da Bedenken gegen die Zuverl&#228;ssigkeit des f&#252;r die Leitung des Betriebs verantwortlichen Gesch&#228;ftsf&#252;hrers Y... bestehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Dem Unternehmen der Antragstellerin bzw. dem Vorg&#228;ngerunternehmen &#8230; e.K. wird seit Jahren vorgeworfen, bundesweit Altkleidercontainer ohne Erlaubnis auf privaten und &#246;ffentlichen Grundst&#252;cken und ohne die erforderliche Sondernutzungserlaubnis, die f&#252;r die Inanspruchnahme &#246;ffentlichen Stra&#223;enraums durch die Aufstellung der Container selbst, die Entleerungsvorg&#228;nge und durch Personen beim Einwurf von Altkleidern erforderlich ist, aufzustellen. Von verschiedenen Beh&#246;rden &#8211; namentlich den St&#228;dten Bremen und G&#246;ttingen sowie den Landkreisen Grafschaft Bentheim, Gifhorn, Karlsruhe, Soest, Friesland, Mettmann, Lippe, Paderborn und Ammerland &#8211; wurden nach &#167;&#160;18 Abs.&#160;1 KrWG angezeigte Sammlungen gem&#228;&#223; &#167;&#160;18 Abs.&#160;5 KrWG untersagt (vgl. Auflistung im Schriftsatz des Antragsgegners vom 12. Mai 2016, S.&#160;2, Bl. 34 R d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Trotz dieser Sammlungsuntersagungen nach &#167;&#160;18 Abs.&#160;5 KrWG hat die Antragstellerin die Praxis fortgesetzt, Sammelcontainer unter Missachtung privaten Eigentums und &#246;ffentlich-rechtlicher Erlaubnispflichten aufzustellen. Die Verst&#246;&#223;e sind in dem angefochtenen Bescheid vom 25. April 2016 auf den Seiten&#160;12 bis 14 im Einzelnen konkret aufgef&#252;hrt. Ohne die erforderliche Erlaubnis aufgestellte Container der f&#252;r die Antragstellerin t&#228;tigen Subunternehmen (...) wurden in Rotenburg, Ehrenberg (Rh&#246;n), Kalbach, Fulda, Tuttlingen, K&#246;ln, Karlsruhe, Bremen und im Kreis Mettmann festgestellt. Dabei handelt es sich durchweg um Verst&#246;&#223;e aus j&#252;ngerer Zeit, n&#228;mlich aus den Jahren 2015 und 2016.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Besonderes Gewicht hat die Antragsgegnerin in ihrer Untersagungsverf&#252;gung zu Recht dem Umstand beigemessen, dass die Antragstellerin in dem Landkreis Grafschaft Bentheim wiederholt gegen eine bestandskr&#228;ftige Untersagungsverf&#252;gung nach &#167;&#160;18 Abs.&#160;5 KrWG versto&#223;en hat. Der betroffene Landkreis hat im Jahre 2015 dreimal zahlreiche rechtswidrig aufgestellte Altkleidercontainer entfernen m&#252;ssen (vgl. die Aufstellung auf S.&#160;8 bis 11 des angefochtenen Bescheids vom 25. April 2016).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Dem kann die Antragstellerin nicht mit Erfolg entgegenhalten, nicht sie selbst, sondern die als Dienstleister f&#252;r sie t&#228;tige Firma X... KG habe die fraglichen Container ohne entsprechenden Auftrag aufgestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Antragsgegner geht zutreffend davon aus, dass der Gesch&#228;ftsf&#252;hrer der Antragstellerin Y... auch f&#252;r die beanstandete Aufstellung der Altkleidercontainer durch die X... KG verantwortlich ist, weil er einen bestimmenden Einfluss in diesem Unternehmen aus&#252;bte. Das belegt bereits der eigene Vortrag der Antragstellerin, wonach der Auftrag zur Durchf&#252;hrung konkreter Sammlungen &#8222;in Personalunion&#8220; durch den Gesch&#228;ftsf&#252;hrer der Antragstellerin erteilt und von derselben Person in der Funktion als Prokurist der X... KG angenommen worden sei. Die Prokura verschafft einen bestimmenden Einfluss in einem Unternehmen, da sie nach &#167;&#160;49 Abs.&#160;1 des Handelsgesetzbuchs &#8211; HGB &#8211; zu allen Arten von gerichtlichen und au&#223;ergerichtlichen Gesch&#228;ften und Rechtshandlungen erm&#228;chtigt, die der Betrieb eines Handelsgewerbes mit sich bringt. Als Prokurist der X... KG war der Gesch&#228;ftsf&#252;hrer der Antragstellerin auch f&#252;r die Leitung und Beaufsichtigung der Sammlungen der X... KG verantwortlich, so dass Fehlverhalten, das formal von der X... KG begangen worden ist, bei der Beurteilung seiner Zuverl&#228;ssigkeit Ber&#252;cksichtigung finden muss (vgl. zu anderen Verfahren der Antragstellerin: VG D&#252;sseldorf, Urteil vom 27. M&#228;rz 2015 &#8722; 17 K 529/14 &#8722;, juris Rz. 108 ff. und Urteil vom 29. Januar 2016 &#8211; 17 K 3062/15 &#8211;, juris Rz. 98 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Auch der Umstand, dass die Antragstellerin der X... KG eines ihrer Firmenfahrzeuge &#8222;ausgeliehen&#8220; haben will, zeigt die enge Verflechtung der beiden Firmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Soweit die Antragstellerin vortr&#228;gt, sie habe sich wegen der anhaltenden Beschwerden von der X... KG getrennt, f&#252;hrt dies zu keiner anderen Beurteilung. Wegen des bestimmenden Einflusses des Gesch&#228;ftsf&#252;hrers der Antragstellerin in der X... KG k&#246;nnen dessen Rechtsverst&#246;&#223;e bei der Beurteilung seiner Zuverl&#228;ssigkeit ber&#252;cksichtigt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Ohne Erfolg bleiben auch die Einw&#228;nde der Antragstellerin, das Bu&#223;geldverfahren wegen des Vorwurfs des Versto&#223;es gegen eine Sammlungsuntersagungsverf&#252;gung nach &#167;&#160;18 Abs.&#160;5 KrWG im Landkreis Grafschaft Bentheim sei mit Beschluss des Amtsgerichts Nordhorn vom 2. September 2016 (Az. 4 OWI 144 Js 81507/16) gem&#228;&#223; &#167;&#160;47 Abs.&#160;2 OWiG eingestellt worden, und dieser Vorwurf stelle bereits tatbestandlich keine Ordnungswidrigkeit dar, da nach der Bu&#223;geldvorschrift des &#167;&#160;69 Abs.&#160;1 Ziff. 5 KrWG nur die Zuwiderhandlung gegen eine vollziehbare Untersagung nach &#167;&#160;53 Abs.&#160;3 S.&#160;3 KrWG und nach &#167;&#160;69 Abs.&#160;2 Ziff. 1 KrWG nur Verst&#246;&#223;e gegen die Anzeigepflicht nach &#167;&#160;18 Abs.&#160;1 KrWG als Ordnungswidrigkeiten geahndet w&#252;rden. Die Feststellung der Unzuverl&#228;ssigkeit nach &#167;&#160;53 Abs.&#160;3 S.&#160;3 KrWG setzt n&#228;mlich &#8211; wie oben ausgef&#252;hrt &#8211; weder eine bestandskr&#228;ftige Belegung mit einem Bu&#223;geld noch &#252;berhaupt die Verwirklichung des Tatbestandes einer Ordnungswidrigkeit oder Straftat voraus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Auch den Vorwurf, sie habe gegen eine vollziehbare Untersagungsanordnung des Landratsamtes Starnberg vom 29. April 2013 durch Aufstellung eines Containers in Gauting, Planegger Stra&#223;e, versto&#223;en, kann die Antragstellerin nicht mit dem Einwand entkr&#228;ften, in dem Untersagungsbescheid sei ihr lediglich die Weiterf&#252;hrung der Sammlung untersagt, nicht jedoch die Beseitigung der Sammelcontainer angeordnet worden, und sie habe den Container im Hinblick auf das anh&#228;ngige Gerichtsverfahren zwar noch nicht entfernt, aber jedenfalls nicht weiter bedient. Zutreffend weist die Antragsgegnerin darauf hin, dass die Antragstellerin den Container zumindest gegen weitere Einw&#252;rfe von Altkleidern h&#228;tte sichern m&#252;ssen. Dass sie keine entsprechende Sicherung vorgenommen hat, stellt auch die Antragstellerin nicht in Abrede, sondern sie wendet lediglich ein, sie bestreite, dass es nach Bestandskraft der Untersagungsverf&#252;gung zu weiteren Einw&#252;rfen gekommen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Versto&#223; gegen bestandskr&#228;ftige bzw. vollziehbare abfallrechtliche Untersagungsanordnungen offenbart in besonderem Ma&#223;e die Bereitschaft des Gesch&#228;ftsf&#252;hrers der Antragstellerin, sich &#252;ber geltendes Recht hinwegzusetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Ob und gegebenenfalls zu welchem Zeitpunkt die Antragstellerin Kenntnis von dem in dem angefochtenen Bescheid angef&#252;hrten Vorwurf erlangt hat, sie habe eine Abfallentsorgungsanlage in Bad Sch&#246;nborn ohne das F&#252;hren des nach &#167;&#160;49 Abs.&#160;1 KrWG erforderlichen Registers betrieben, und inwieweit dieser Vorwurf berechtigt ist, bedarf keiner n&#228;heren Aufkl&#228;rung, denn er ist nicht mehr entscheidungserheblich, weil bereits die anderen Vorw&#252;rfe ein ausreichendes Gewicht zur Begr&#252;ndung der Unzuverl&#228;ssigkeit besitzen. Dies gilt auch f&#252;r den Vorwurf der illegalen Verbringung von Abf&#228;llen nach Rum&#228;nien im Jahre 2014.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Nicht entscheidungserheblich sind ferner die von dem Antragsgegner im Beschwerdeverfahren erhobenen neuen Vorw&#252;rfe, gegen die sich die Antragstellerin verwahrt. Dies gilt namentlich f&#252;r die Vorw&#252;rfe, an Transportfahrzeugen sei bei Kontrollen am 28. September 2015 und am 4. Mai 2016 kein sogenanntes A-Schild angebracht gewesen, bei einer Kontrolle am 18. M&#228;rz 2016 habe der Fahrer keine best&#228;tigte Anzeige nach &#167;&#160;53 KrWG mitgef&#252;hrt, die Antragstellerin betreibe in Lahntal-Go&#223;felden eine Lager- und Sortieranlage ohne immissionsschutzrechtliche Genehmigung, das abfallrechtliche Register f&#252;r diese Anlage werde nicht ordnungsgem&#228;&#223; gef&#252;hrt, auf diesem Betriebsgrundst&#252;ck sei am 9. Juni 2016 ein ungesichertes Fass Alt&#246;l vorgefunden worden, nach Angaben des zust&#228;ndigen Ministeriums des Gro&#223;herzogtums Luxemburg sei die Antragstellerin dort im November 2014 bei einer illegalen Sammlung angetroffen worden und es seien in verschiedenen Landkreisen und St&#228;dten silberne Altkleidercontainer mit der Aufschrift &#8222;sibitex.international&#8220; aufgefunden worden, die der Antragstellerin zuzuordnen seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die wiederholte Missachtung fremden Eigentums und des Erfordernisses stra&#223;enrechtlicher Genehmigungen bei der Aufstellung der Altkleidercontainer, also in unmittelbarem Zusammenhang mit der Sammlungst&#228;tigkeit, und die Fortsetzung dieses Verhaltens unter Versto&#223; gegen aus diesem Grund ergangene abfallrechtliche Untersagungsverf&#252;gungen belegen die fehlende Bereitschaft des Gesch&#228;ftsf&#252;hrers der Antragstellerin, die T&#228;tigkeit im Einklang mit der geltenden Rechtsordnung auszuf&#252;hren und rechtfertigten die Untersagung des Betriebs nach &#167;&#160;53 Abs.&#160;3 S.&#160;3 KrWG wegen Unzuverl&#228;ssigkeit. Angesichts der Fortsetzung der rechtswidrigen Praxis unter Versto&#223; gegen bestandkr&#228;ftige bzw. vollziehbare Untersagungsverf&#252;gungen nach &#167;&#160;18 Abs.&#160;5 S.&#160;3 KrWG ist die Prognose begr&#252;ndet, dass es auch zuk&#252;nftig zu Rechtsverletzungen kommen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Dem steht nicht entgegen, dass die Antragstellerin vortr&#228;gt, sie habe inzwischen verschiedene Ma&#223;nahmen ergriffen, um k&#252;nftig Sammlungen ohne Verst&#246;&#223;e gegen Privat- und Stra&#223;enrecht gew&#228;hrleisten zu k&#246;nnen: So habe sie sich von s&#228;mtlichen Dienstleistern zum 30. Juni 2016 getrennt und f&#252;hre nun die Aufstellung und Betreuung der Sammelcontainer in Eigenregie durch. Sie habe dazu 10 neue Kraftfahrer eingestellt und ein Kontrollsystem entwickelt, um zu &#252;berpr&#252;fen, dass der konkrete Standort eines Containers mit dem vertraglich vereinbarten &#252;bereinstimme. Zur Bearbeitung eingehender Beschwerden wegen unzul&#228;ssig abgestellter Container habe sie seit April 2016 vier weitere Mitarbeiter eingestellt. Schlie&#223;lich sei die komplette betriebliche Sparte &#8222;Sammlung&#8220; und &#8222;Bef&#246;rderung&#8220; aus dem Gesch&#228;ftsbereich des Gesellschafters und Gesch&#228;ftsf&#252;hrers Y... ausgegliedert und der langj&#228;hrigen und erprobten Mitarbeiterin E... &#252;bertragen worden. Herr Y... habe stattdessen die fr&#252;heren Aufgabenbereiche &#8222;Handel&#8220; und &#8222;Makeln&#8220; von Frau E... &#252;bernommen. Im Interesse des Fortbestands des Betriebs und der damit verbundenen rund 100 Arbeitspl&#228;tze sei Herr Y... erforderlichenfalls sogar bereit, seine Stellung als Gesch&#228;ftsf&#252;hrer aufzugeben und einem geeigneten Kandidaten zu &#252;bertragen, nach dem bereits vorsorglich gesucht werde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Es stellt sich bereits die Frage, ob Umst&#228;nde aus der Zeit nach Erlass der beh&#246;rdlichen Untersagungsverf&#252;gung nach &#167;&#160;53 Abs.&#160;3 S.&#160;3 KrWG bei der gerichtlichen &#220;berpr&#252;fung &#252;berhaupt noch Ber&#252;cksichtigung finden k&#246;nnen. F&#252;r die Beurteilung der Rechtm&#228;&#223;igkeit einer Gewerbeuntersagung nach &#167;&#160;35 Abs.&#160;1 GewO ist nach der Rechtsprechung des Bundesverwaltungsgerichts der Zeitpunkt der letzten Verwaltungsentscheidung ma&#223;geblich, so dass sp&#228;teres &#8222;Wohlverhalten&#8220; nicht entscheidungserheblich ist (BVerwG, Urteile vom 15. April 2015 &#8211; 8 C 6/14 &#8211;, BVerwGE 152, 39-49; vom 2. Februar 1982 &#8211; 1 C 146/80 &#8211;, BVerwGE 65, 1-8; Beschluss vom 25. Oktober 1996 &#8722; 11 B 53/96 &#8211;, juris). Grundlage dieser Rechtsprechung ist die Vorschrift des &#167;&#160;35 Abs.&#160;6 GewO, die die Wiedergestattung der Gewerbeaus&#252;bung von einem an die Beh&#246;rde zu richtenden schriftlichen Antrag abh&#228;ngig macht. Dadurch bestehe eine deutliche Trennung zwischen dem Untersagungsverfahren einerseits und dem Wiedergestattungsverfahren andererseits. Die Pr&#252;fung, ob eine &#196;nderung der tats&#228;chlichen Umst&#228;nde eingetreten sei, sei dem Wiedergestattungsverfahren vorbehalten und setze eine entsprechende Initiative des Gewerbetreibenden voraus (BVerwG, Urteil vom 15. April 2015 &#8211; 8 C 6/14 &#8211; Rz. 15; Urteil vom 2. Februar 1982 juris Rz. 14).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Diese Rechtsprechung ist allerdings nicht ohne weiteres auf die Untersagung nach &#167;&#160;53 Abs.&#160;3 S.&#160;3 KrWG &#252;bertragbar, da die Vorschrift des &#167;&#160;53 KrWG keine dem &#167;&#160;35 Abs.&#160;6 GewO entsprechende Regelung &#252;ber die Wiedergestattung nach vorangegangener Untersagung wegen Unzuverl&#228;ssigkeit enth&#228;lt. Vielmehr spricht einiges daf&#252;r, dass es sich bei einer Untersagungsverf&#252;gung nach &#167;&#160;53 Abs.&#160;3 S.&#160;3 KrWG ebenso wie bei einer Untersagung einer einzelnen Sammlung nach &#167;&#160;18 Abs.&#160;5 Satz&#160;2 KrWG um einen Dauerverwaltungsakt handelt, so dass es f&#252;r die Beurteilung der Rechtm&#228;&#223;igkeit auf den Zeitpunkt der gerichtlichen Entscheidung ankommt (vgl. zu einer Untersagungsverf&#252;gung nach &#167;&#160;18 Abs.&#160;5 Satz&#160;2 KrWG als Dauerverwaltungsakt: BVerwG, Urteil vom 1. Oktober 2015 &#8211; 7 C 8/14 &#8211;, BVerwGE 153, 99 ff. Rz. 21).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Frage des f&#252;r die Beurteilung der Unzuverl&#228;ssigkeit ma&#223;geblichen Zeitpunkts bedarf jedoch keiner Vertiefung, weil auch das Vorbringen der Antragstellerin zu den betrieblichen Ver&#228;nderungen seit Erlass der Untersagungsverf&#252;gung nach &#167;&#160;53 KrWG mit Bescheid vom 25. April 2016 keine andere Beurteilung der Prognose der Unzuverl&#228;ssigkeit rechtfertigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Soweit durch die Darstellung des neuen Kontrollsystems von der Antragstellerin suggeriert wird, die Container seien in der Vergangenheit nur irrt&#252;mlich auf dem falschen Platz statt des vertraglich vereinbarten aufgestellt worden, fehlt dem jede tats&#228;chliche Grundlage, denn die Antragstellerin hat niemals konkret dargelegt, dass sie &#252;ber entsprechende genehmigte Standpl&#228;tze verf&#252;gte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Es ist auch nicht erkennbar, dass sich lediglich durch einen Tausch der Aufgabenbereiche zwischen dem Gesch&#228;ftsf&#252;hrer Y... und der Mitarbeiterin E... etwas an der bisherigen Praxis der Aufstellung der Container ohne die erforderlichen privat- und &#246;ffentlich-rechtlichen Erlaubnisse &#228;ndern k&#246;nnte. Es ist kein konkretes Konzept zum Abschluss von Vertr&#228;gen mit den privaten Grundst&#252;ckeigent&#252;mern und zur Einholung der stra&#223;enrechtlichen Genehmigungen f&#252;r s&#228;mtliche Stellpl&#228;tze erkennbar. Nachdem jahrelang trotz beh&#246;rdlichen Einschreitens keine &#196;nderung der Aufstellpraxis eingetreten ist, ist allein aufgrund einer Verschiebung der Aufgabenbereiche in der F&#252;hrungsebene der Antragstellerin nicht mit einer Ver&#228;nderung des Verhaltens zu rechnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Auch die Untersagung einzelner Sammlungen im Zust&#228;ndigkeitsbereich der Antragsgegnerin gem&#228;&#223; &#167;&#160;18 Abs.&#160;5 S.&#160;2 Alt. 1 KrWG unter Ziffer II des angefochtenen Bescheids wegen Bedenken gegen die Zuverl&#228;ssigkeit des f&#252;r die Leitung und Beaufsichtigung der Sammlung verantwortlichen Gesch&#228;ftsf&#252;hrers der Antragstellerin erweist sich nach den vorstehenden Ausf&#252;hrungen als rechtm&#228;&#223;ig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>An dieser Einsch&#228;tzung h&#228;lt der nunmehr zust&#228;ndige Senat des Hessischen Verwaltungsgerichtshofs auch zum jetzigen Zeitpunkt fest. Auch aus den - im Wesentlichen -redundanten Ausf&#252;hrungen der Kl&#228;gerin im Berufungsverfahren ergeben sich keine abweichenden Gesichtspunkte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass stra&#223;en- und privatrechtliche Verst&#246;&#223;e des Anmelders bei der Pr&#252;fung der Zuverl&#228;ssigkeit nach &#167;&#160;53 Abs.&#160;3 Satz&#160;3 KrWG ber&#252;cksichtigt werden k&#246;nnen, ist wohl inzwischen Konsens unter den meisten Obergerichten (vgl. OVG Niedersachsen, Urteil vom 15. Februar 2018 - 7 LB 71/17 -, juris, und Beschluss vom 17. Mai 2016 - 7 ME 43/16 -, juris; OVG Nordrhein-Westfalen, Urteil vom 7. Mai 2015 - 20 A 316/14 -, juris, und Beschluss vom 19. Juli 2013 - 20 B 607/13 -, juris; OVG Schleswig-Holstein, Urteil vom 22. Dezember 2016 - 4 LB 20/14, juris; VGH Baden-W&#252;rttemberg, Beschluss vom 5. Mai 2014 - 10 S 30/14 -, NVwZ 2014, 1253 = juris; a.A.: BayVGH, Beschluss vom 3. Juni 2020 - 12 BV 15.777 -, juris). Auch das Bundesverwaltungsgericht weist darauf hin, dass es sich bei den in &#167;&#160;3 Abs.&#160;2 AbfAEV genannten Rechtsverst&#246;&#223;en nicht um eine abschlie&#223;ende Aufz&#228;hlung, sondern um Regelbeispiele handele (Urteil vom 8. Juli 2020 &#8211; 7 C 30/18 &#8211;, juris; zustimmend: Schemmer, Pr&#252;fung der Irrelevanzschwelle und der Zuverl&#228;ssigkeit bei der Untersagung einer Altkleidersammlung, jurisPR-BVerwG 22/2020 Anm. 1; jeweils unter ausdr&#252;cklichem Hinweis auf den o.g. Beschluss des 2. Senats des Hessischen Verwaltungsgerichtshofs). Hinzukommt, dass in den meisten F&#228;llen eine Nichtbeachtung von stra&#223;enrechtlichen und von privatrechtlichen Vorschriften gleichzeitig einen Versto&#223; abfallrechtlicher Vorschriften ausl&#246;st.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ist auch nicht plausibel, dass die T&#228;tigkeit des Gesch&#228;ftsf&#252;hrers der Kl&#228;gerin als Prokurist einer Firma, durch die in der Vergangenheit mehrfach einschl&#228;gige Regelverst&#246;&#223;e begangen worden sind, nicht ber&#252;cksichtigt werden k&#246;nne. Die Kl&#228;gerin hat nicht substantiiert dargelegt, dass dem Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin im Rahmen dieser T&#228;tigkeit kein Einfluss auf das Gesch&#228;ftsgebaren dieser Firma zukomme. Eine untergeordnete, einflusslose Stellung w&#228;re mit der Funktion eines Prokuristen, wonach die Prokura zu allen Arten von gerichtlichen und au&#223;ergerichtlichen Gesch&#228;ften und Rechtshandlungen erm&#228;chtigt, die der Betrieb eines Handelsgewerbes mit sich bringt (&#167;&#160;49 Abs.&#160;1 HGB), auch nicht vereinbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Berufungsverfahrens hat gem&#228;&#223; &#167;&#160;154 Abs.&#160;2 VwGO die Kl&#228;gerin zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die vorl&#228;ufige Vollstreckbarkeit des Beschlusses ergibt sich aus &#167;&#160;167 VwGO in Verbindung mit &#167;&#160;708 Nr.&#160;10, &#167;&#160;711 Zivilprozessordung - ZPO -.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gr&#252;nde f&#252;r die Zulassung der Revision gem&#228;&#223; 132 Abs.&#160;2 VwGO liegen nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Festsetzung des Streitwerts beruht auf &#167;&#160;47 Abs.&#160;1 und 2, &#167;&#160;52 Abs.&#160;1 und 2, &#167;&#160;63 Gerichtskostengesetz - GKG.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d410392" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE210001273</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
