<html>
<head><title>14-Sa-496-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 14. Berufungskammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.01.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14 Sa 496/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2020:0124.14SA496.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;4 Abs.&#160;1 TVG, &#167;&#160;4 Abs.&#160;5 TVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE200000670"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>1.<br>Die Tarifbindung des ArbN an einen nicht f&#252;r allgemeinverbindlich erkl&#228;rten TV setzt eine satzungsgem&#228;&#223;e Begr&#252;ndung der Gewerkschaftsmitgliedschaft des ArbN voraus.<br><br>2.<br>F&#252;r diese ist der ArbN darlegungs- und beweispflichtig, wenn er einen Anspruch aus einem TV geltend macht, der nur aufgrund von dessen Nachwirkung bestehen kann.<br><br>3.<br>Bestreitet der ArbG die Mitgliedschaft, reicht zu ihrer Darlegung weder die Vorlage einer Beitragsbescheinigung aus noch die Tatsache, dass der ArbN durch die Gewerkschaft im Prozess vertreten wird. Gleiches gilt f&#252;r eine &#8222;Mitgliedsbescheinigung&#8220; die durch eine bei der Gewerkschaft besch&#228;ftigte Person unterzeichnet wurde. Diese Hilfstatsachen lassen einen ausreichenden Schluss auf die ma&#223;gebliche Haupttatsache &#8211; den wirksamen Gewerkschaftsbeitritt zum erforderlichen Zeitpunkt &#8211; nicht zu.<br><br>4.<br>H&#228;lt der ArbG sein Bestreiten nach Vorlage der Mitgliedsbest&#228;tigung ausdr&#252;cklich aufrecht, muss der ArbN die f&#252;r die Begr&#252;ndung der Mitgliedschaft laut Satzung erforderlichen Tatsachen substantiiert unter Beweisantritt vortragen.<br></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200000670","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Frankfurt am Main, 3. April 2019, 17 Ca 3346/18, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Auf die Berufung der Beklagten wird das Urteil des Arbeitsgerichts Frankfurt am Main vom 3. April 2019 &#8211; 17 Ca 3346/18 &#8211; teilweise abge&#228;ndert und die Klage insgesamt abgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Kosten des Rechtsstreits hat der Kl&#228;ger zu tragen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Revision wird nicht zugelassen.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten in der Berufungsinstanz noch um Anspr&#252;che der kl&#228;gerischen Partei auf eine tarifliche Jahressonderzahlung f&#252;r das Jahr 2017.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die kl&#228;gerische Partei war bei der Beklagten seit August 2007 als Lackierer zuletzt mit einem monatlichen Bruttogehalt von 3.265,00 &#8364; besch&#228;ftigt. Das Arbeitsverh&#228;ltnis endete aufgrund Eigenk&#252;ndigung zum 31. Juli 2018.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des erstinstanzlichen Parteivorbringens, ihrer Antr&#228;ge, des vom Arbeitsgericht festgestellten Sachverhalts und des arbeitsgerichtlichen Verfahrens wird auf den Tatbestand des angefochtenen Urteils verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Arbeitsgericht Frankfurt am Main hat der Klage in ihrer letzten Fassung vollumf&#228;nglich stattgegeben. Es hat die Auffassung vertreten, der kl&#228;gerischen Partei stehe ein Anspruch auf Sonderzahlung f&#252;r das Jahr 2017 aus dem nach seiner K&#252;ndigung nachwirkenden Tarifvertrag &#252;ber betriebliche Sonderzahlungen vom 20. Juni 1977 zwischen dem Landesverband Hessen des Kraftfahrzeuggewerbes und der IG Metall <em>(k&#252;nftig: TV Sonderzahlung)</em> zu. Es ist dabei davon ausgegangen, dass nicht nur die Beklagte, sondern auch die kl&#228;gerische Partei tarifgebunden sei. Dem zul&#228;ssigen Bestreiten mit Nichtwissen hinsichtlich ihrer Gewerkschaftsmitgliedschaft durch die Beklagte sei die kl&#228;gerische Partei mit der Vorlage der Mitgliedsbest&#228;tigung der IG Metall vom 28. Januar 2019, die eine Mitgliedschaft ab dem 1. Februar 2015 (tats&#228;chlich seit dem 1. November 2016) best&#228;tige, entgegengetreten und das weitere Bestreiten der Beklagten bewege sich im Bereich der Spekulation und sei deshalb unerheblich. Hinzu komme, dass selbst bei einem unwirksamen Aufnahmevertrag ein in Vollzug gesetztes Mitgliedschaftsverh&#228;ltnis zur Tarifbindung nach &#167;&#160;3 Abs.&#160;1 TVG f&#252;hre.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der Begr&#252;ndung wird im &#220;brigen auf die Entscheidungsgr&#252;nde des erstinstanzlichen Urteils verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat gegen das ihr am 16. April 2019 zugestellte Urteil am 30. April 2019 Berufung eingelegt und diese nach rechtzeitig beantragter Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist bis zum 15. Juli 2019 mit am 15. Juli 2019 beim Hessischen Landesarbeitsgericht eingegangenen Schriftsatz begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte r&#252;gt, das Arbeitsgericht habe nicht von der Tarifbindung der kl&#228;gerischen Partei ausgehen d&#252;rfen. Diese habe n&#228;mlich nicht substantiiert dargelegt und bewiesen, dass sie im Jahr 2017 satzungsgem&#228;&#223;es Mitglied der IG Metall und damit tarifgebunden gewesen sei. Sie vertritt die Auffassung, hierf&#252;r sei die Vorlage der Mitgliedsbest&#228;tigung vom 28. Januar 2019 nicht ausreichend. Das Schreiben der Gewerkschaftsmitarbeiterin Frau A stelle lediglich eine Privaturkunde nach &#167;&#160;416 ZPO dar und sei somit nur als Beweis geeignet, dass die in der Urkunde enthaltenen Erkl&#228;rungen von dem Aussteller abgegeben worden seien. Dass sie inhaltlich zutreffen, sei hingegen gerade nicht bewiesen. Die kl&#228;gerische Partei h&#228;tte deshalb mindestens ihre Beitrittserkl&#228;rung zur Akte reichen sowie die erste und fortlaufende Beitragszahlungen darlegen und nachweisen m&#252;ssen. Dies ergebe sich aus dem Urteil des Bundesarbeitsgerichts vom 22. November 2000 (-4 AZR 688/99- Juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte vertritt weiterhin die Auffassung, ihr Bestreiten der Tarifbindung der kl&#228;gerischen Partei mit Nichtwissen sei, was das Arbeitsgericht verkannt habe, wegen ihrer mangelnden Erkenntnism&#246;glichkeiten f&#252;r ein substantiiertes Bestreiten zul&#228;ssig gewesen. Ein unerhebliches Bestreiten ins Blaue hinein, wie es das Arbeitsgericht annehme, kenne die Prozessordnung nicht bei Tatsachen, die au&#223;erhalb des Erkenntnisbereich der bestreitenden Partei stehen. Ein solches k&#246;nne nur dann angenommen werden, wenn ein Prozessbevollm&#228;chtigter ein Bestreiten erkl&#228;re, ohne zuvor eine Erkl&#228;rung der vertretenen Partei einzuholen. Auch die Rechtsprechung zur Abgabe von Behauptungen ins Blaue hinein sei auf den vorliegenden Fall eines Bestreitens mit Nichtwissen aufgrund fehlender eigener Erkenntnism&#246;glichkeit nicht &#252;bertragbar. Im &#220;brigen sei zu ber&#252;cksichtigen, dass der kl&#228;gerischen Partei ohne weiteres m&#246;glich gewesen sei, ihre Beitrittserkl&#228;rung vorzulegen und die Beitragszahlungen w&#228;hrend des streitgegenst&#228;ndlichen Zeitraums durch Kontoausz&#252;ge nachzuweisen. Eine Tarifbindung der kl&#228;gerischen Partei folge auch nicht aus der Invollzugsetzung ihrer Gewerkschaftsmitgliedschaft. Diese liege n&#228;mlich erst dann vor, wenn der Arbeitnehmer auf Verbandsebene an der internen Willensbildung teilgehabt habe, die sich nicht mehr r&#252;ckabwickeln lasse; dass das Mitglied Leistungen vom Verband beziehe oder an den Verband erbringe, reiche insofern gerade nicht aus. Au&#223;erdem sei f&#252;r eine Invollzugsetzung jedenfalls eine unerkannt fehlerhaft begr&#252;ndete Mitgliedschaft des vermeintlichen Mitglieds erforderlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich meint die Beklagte, das Arbeitsgericht habe selbst bei Bejahung eines Anspruches zumindest die von ihr an die kl&#228;gerische Partei im Jahr 2017 geleistete Sonderzahlung anrechnen m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Die Beklagte beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">das Urteil des Arbeitsgerichts Frankfurt am Main 3. April 2019<br>-17 Ca 3346/18- abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Die kl&#228;gerische Partei beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die kl&#228;gerische Partei verteidigt die arbeitsgerichtliche Entscheidung. Sie vertritt die Auffassung, mit dem Schreiben der IG Metall vom 28. Januar 2019 sei zugleich best&#228;tigt worden, dass sie die Beitrittserkl&#228;rung abgegeben habe und diese angenommen und die erste Beitragszahlung geleistet worden sei. Lege ein Arbeitnehmer die gewerkschaftliche Best&#228;tigung seiner Mitgliedschaft vor, sei diese zugrunde zu legen, solange die Gegenseite die Auskunft der Gewerkschaft nicht ersch&#252;ttere. Dem entspreche, dass es nach der Rechtsprechung des Bundesarbeitsgerichts zur Darlegung der Vertretung der Gewerkschaft im Betrieb ausreiche, wenn ein Arbeitnehmer unter Vorlage des Mitgliedsausweises beim Notar eine eidesstattliche Versicherung abgebe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich reicht die kl&#228;gerische Partei eine auf &#8222;Februar 2019&#8220; datierte, nicht unterzeichnete Beitragsbest&#228;tigung f&#252;r das Jahr 2017 (Bl. 229 der Akte), eine schriftliche Rechtsschutzbewilligung vom 24. April 2018 (Bl. 230 der Akte) sowie eine Rechtsschutzbewilligung vom 15. Mai 2019 (231 der Akte) zur Akte und bietet daf&#252;r, dass sie die Beitrittserkl&#228;rung abgegeben hat und diese angenommen und die erste Beitragszahlung geleistet worden ist, Beweis durch Vernehmung eines namentlich benannten Bevollm&#228;chtigten der IG Metall Verwaltungsstelle an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des weiteren beiderseitigen Berufungsvorbringens wird auf den vorgetragenen Inhalt der Berufungsschrifts&#228;tze und das Protokoll der m&#252;ndlichen Verhandlung vom 24. Januar 2020 Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten ist statthaft, &#167;&#167;&#160;8 Abs.2 ArbGG, 511 Abs.&#160;1 ZPO, 64 Abs.&#160;2 b) ArbGG, und form- und fristgerecht eingelegt und begr&#252;ndet worden, &#167;&#167;&#160;66 Abs.1 ArbGG, 517, 519, 520 ZPO, und damit insgesamt zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung hat auch in der Sache Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die kl&#228;gerische Partei hat gegen die Beklagte keinen Anspruch auf Leistung einer Sonderzahlung f&#252;r das Jahr 2017 aus &#167;&#160;2 TV Sonderzahlung i.V.m. &#167;&#167;&#160;3 Abs.&#160;1, 4 Abs.&#160;5 TVG. Die Kammer kann nicht davon ausgehen, dass sie zum ma&#223;geblichen Zeitpunkt der Entstehung des Anspruchs <em>(vgl. hierzu BAG 23. April 2008 &#8211; 10 AZR 258/07 &#8211; Juris)</em>, dem 30. November 2017, im Sinne des &#167;&#160;3 Abs.&#160;1 TVG tarifgebunden, n&#228;mlich Mitglied der tarifschlie&#223;enden Gewerkschaft IG Metall war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Tarifbindung setzt eine satzungsm&#228;&#223;ige Begr&#252;ndung der Gewerkschaftsmitgliedschaft voraus (<em>BAG 22. November 2000- 4 AZR 688/99-NZA 2001,980)</em>. Erforderlich ist, dass dem Mitglied die wesentlichen Mitgliedschaftsrechte zustehen, also die Mitwirkungs- und Stimmrechte (<em>ErK-Franzen &#167;&#160;3 Rz. 3)</em>. Darlegungs- und beweisbelastet f&#252;r ihre Tarifgebundenheit ist nach allgemeinen prozessualen Grunds&#228;tzen die anspruchstellende kl&#228;gerische Partei. Deren Darlegungen rechtfertigen jedoch die Annahme, sie sei seit dem 1. November 2016 Mitglied der IG Metall gewesen, nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Vorlage der Mitgliedsbest&#228;tigung der IG Metall vom 28. Januar 2019 reicht zum Nachweis einer Mitgliedschaft der kl&#228;gerischen Partei in der IG Metall am 30. November 2017 nicht aus. Etwas anderes ergibt sich insbesondere nicht aus &#167;&#160;416 ZPO. Diese Vorschrift regelt lediglich, dass Privaturkunden den vollen Beweis daf&#252;r begr&#252;nden, dass die in ihnen enthaltenen Erkl&#228;rungen vom Aussteller der Urkunde abgegeben worden sind, vorliegend also daf&#252;r, dass die Unterzeichnerin Frau A die Erkl&#228;rung abgegeben hat, die kl&#228;gerische Partei sei seit dem 1. November 2016 Mitglied der IG Metall, nicht aber daf&#252;r, dass dies zutrifft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Kammer hat auch nicht nach &#167;&#160;286 Abs.&#160;1 Satz&#160;1 ZPO davon auszugehen, dass die kl&#228;gerische Partei am 30. November 2017 Mitglied der IG Metall war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Nach &#167;&#160;286 ZPO hat das Gericht unter Ber&#252;cksichtigung des gesamten Inhalts der Verhandlungen und des Ergebnisses einer etwaigen Beweisaufnahme nach freier &#220;berzeugung zu entscheiden, ob eine tats&#228;chliche Behauptung f&#252;r wahr oder f&#252;r nicht wahr zu erachten sei, wobei sich die Beweisw&#252;rdigung auf den gesamten Inhalt der Verhandlung beziehen muss. Verwertbar ist deshalb neben dem Ergebnis einer Beweisaufnahme der Inhalt der Schrifts&#228;tze und ihrer Anlagen, Vortrag der Parteien in der m&#252;ndlichen Verhandlung oder das Ergebnis einer informatorischen Parteibefragung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Mit ihrer Behauptung, Gewerkschaftsmitglied zu sein, hat die kl&#228;gerische Partei nur eine Rechtstatsache vorgetragen, n&#228;mlich eine rechtliche Gegebenheit, die durch allgemein gel&#228;ufige Begriffe umschrieben wird. Vorgetragene Rechtstatsachen sind vor den Gerichten zugrunde zu legen, soweit sie unstreitig sind. Im Falle des Bestreitens durch die Gegenseite hat die die Rechtstatsache vortragende Partei, sofern sie f&#252;r diese darlegungspflichtig ist, substantiiert Tatsachen vorzutragen, die die Wertung als entsprechende rechtliche Gegebenheit zulassen<em>(VGH Sachsen, 10. Juli 2003 &#8211; Vf. 24-IV-02 &#8211; Juris)</em>. Die von der kl&#228;gerischen Partei behauptete Mitgliedschaft wurde von der Beklagten zul&#228;ssigerweise mit Nichtwissen bestritten, &#167;&#160;138 Abs.&#160;4 ZPO, da die diesbez&#252;glichen Tatsachen weder Gegenstand ihrer eigenen Handlungen noch ihrer eigenen Wahrnehmung zug&#228;nglich waren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Die kl&#228;gerische Partei w&#228;re vor dem Hintergrund des Bestreitens der Beklagten gehalten gewesen, jedenfalls darzulegen, wann und auf welche Weise sie ihren Beitritt zur IG Metall erkl&#228;rt hat und wann und wie sie die erste Beitragszahlung an diese geleistet hat. Etwas anderes ergibt sich nicht aus den von ihr vorgelegten Unterlagen, die einen Schluss auf ihre Mitgliedschaft zum ma&#223;geblichen Zeitpunkt nicht zulassen. Auch eine Invollzugsetzung der Mitgliedschaft lag im fraglichen Zeitpunkt nicht vor, so dass die ordnungsgem&#228;&#223;e Begr&#252;ndung der Mitgliedschaft auch nicht vor diesem Hintergrund offenbleiben kann. Nicht zu entschieden werden braucht, ob und wie die Beitrittserkl&#228;rung seitens der IG Metall f&#252;r eine Mitgliedschaft angenommen werden muss, weil schon nicht von einer Beitrittserkl&#228;rung der kl&#228;gerischen Partei ausgegangen werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">aa) Die Mitgliedschaft in der IG Metall richtet sich nach dem allgemeinen Grundsatz, dass die Mitgliedschaft in einem Verein nur aufgrund &#252;bereinstimmender Willenserkl&#228;rungen zu Stande kommen kann (<em>BAG 22. November 2000- 4 AZR 688/99-NZA 2001, 980)</em>. Ausweislich &#167;&#160;3 Abs.&#160;4 der von der Beklagten vorgelegten, ab dem 1. Januar 2016 g&#252;ltigen Satzung der IG Metall erfolgte der Beitritt in die IG Metall im ma&#223;geblichen Zeitraum durch eine Beitrittserkl&#228;rung, die an die zust&#228;ndige Gesch&#228;ftsstelle weitergeleitet wird. Die Mitgliedschaft beginnt nach &#167;&#160;3 Abs.&#160;5 der Satzung mit dem Monat, f&#252;r den der erste Beitrag entrichtet wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">bb) Substantiierter Vortrag der kl&#228;gerischen Partei zur Begr&#252;ndung der satzungsgem&#228;&#223;en Mitgliedschaft bei der IG Metall war nicht deshalb entbehrlich, weil sie die Mitgliedsbest&#228;tigung vom 28. Januar 2019 vorgelegt hat, die IG Metall im Dezember 2017 die streitgegenst&#228;ndliche Forderung der Beklagten gegen&#252;ber schriftlich geltend gemacht hat und ihr unter dem 24. April 2018 und unter dem 15. Mai 2019 eine Rechtsschutzzusage erteilt hat. Es handelt sich insoweit nicht um Hilfstatsachen, die allein oder zusammen den Schluss darauf zulassen, dass die kl&#228;gerische Partei am 30. November 2017 satzungsgem&#228;&#223;es Mitglied der IG Metall war. Allenfalls ergibt sich hieraus, dass die IG Metall die kl&#228;gerische Partei ab einem Zeitpunkt im Dezember 2017 wie ein Mitglied behandelte. Mit dieser Wertung setzt sich die Kammer entgegen der Auffassung der kl&#228;gerischen Partei auch nicht in Widerspruch zu der Entscheidung des LAG K&#246;ln vom<br>6. Dezember 2006 <em>(- 7 Sa 999/06 -Juris)</em>. In dem dieser Entscheidung zugrundeliegenden Fall hat die dortige Beklagte die Tarifgebundenheit des dortigen Kl&#228;gers nach Vorlage der Mitgliedsbest&#228;tigung anders als hier nicht (mehr) bestritten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Auch aus der Entscheidung des Bundesarbeitsgerichts vom 25. M&#228;rz 1992 <em>(- 7 ABR 65/90 - BAGE 70, 85-103) </em>folgt nicht, dass die Vorlage einer Mitgliedsbescheinigung als Indiz den Schluss auf die Haupttatsache der Gewerkschaftszugeh&#246;rigkeit zum dort angegebenen Zeitpunkt zulie&#223;e. In dem dort entschiedenen Fall war zum einen nicht dergestalt die Tarifbindung eines konkreten Mitarbeiters im Streit, dass der Arbeitgeber auch nach Vorlage einer Mitgliedsbescheinigung die Voraussetzungen eines satzungsgem&#228;&#223;en Beitritts dieses Arbeitnehmers zur Gewerkschaft infrage gestellt h&#228;tte, sondern es ging darum, ob im Betrieb der Arbeitgeberin ein Gewerkschaftsmitglied besch&#228;ftigt ist und ob dieses im Prozess namentlich benannt werden muss. Zum andern hat das Bundesarbeitsgericht soweit aus den Entscheidungsgr&#252;nden ersichtlich, gerade nicht ausreichen lassen, dass dieser namentlich nicht benannte Arbeitnehmer unter Vorlage seines Mitgliedsausweises der Gewerkschaft beim Notar erkl&#228;rt hat, beim Arbeitgeber besch&#228;ftigt zu sein, sondern die Vorinstanz hatte zur Frage der Gewerkschaftszugeh&#246;rigkeit des Betreffenden einen Gewerkschaftssekret&#228;r als Zeugen vernommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">cc) Es kann auch dahinstehen, ob die &#220;bernahme des Rechtsschutzes durch die Gewerkschaft im Sinne einer Invollzugsetzung der Gewerkschaftsmitgliedschaft eine Tarifbindung des Arbeitnehmers begr&#252;nden kann. Selbst wenn man dies &#8211; wogegen vieles spricht &#8211; ann&#228;hme, f&#252;hrte dies hier nicht zu einer Tarifbindung der kl&#228;gerischen Partei am 30. November 2017.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">dd) Keinen Aussagewert hat die von der kl&#228;gerischen Partei vorgelegte, nicht unterzeichnete &#8222;Beitragsbest&#228;tigung 2017&#8220;, derzufolge die kl&#228;gerischen Partei im Jahr 2017 monatlich ein durchschnittlichen Mitgliedsbetrag i.H.v. 22,00 &#8364; entrichtet hat. Es handelt sich hierbei nicht einmal um eine Privaturkunde im Sinne von &#167;&#160;416 ZPO; die Bedeutung dieser Best&#228;tigung geht &#252;ber die eines nicht unter Beweis gestellten pauschalen Vortrags nicht hinaus. Hierauf hat die Beklagte in ihrem Schriftsatz vom 14. Januar 2020 auch ausdr&#252;cklich hingewiesen und ihr Bestreiten einer ordnungsgem&#228;&#223;en Begr&#252;ndung der Mitgliedschaft zum ma&#223;geblichen Zeitpunkt aufrechterhalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d) Die kl&#228;gerische Partei hat ihrer danach bestehenden Darlegungslast nicht gen&#252;gt. Sie hat nicht nachvollziehbar vorgetragen, wann und wie sie ihre Beitrittserkl&#228;rung abgegeben hat, wann diese wem zugegangen ist und wann und wie sie den ersten Gewerkschaftsbeitrag entrichtet hat, sondern lediglich pauschal behauptet, die Beitrittserkl&#228;rung sei abgegeben und angenommen und die erste Beitragszahlung geleistet worden. Zutreffend hat die Beklagte insofern darauf hingewiesen, dass ein detaillierter Vortrag zur Abgabe der Beitrittserkl&#228;rung und Zahlung des Mitgliedsbeitrags der kl&#228;gerischen Partei ohne weiteres m&#246;glich gewesen w&#228;re. Diese hat auch nicht dargelegt, was einer Vorlage der Beitrittserkl&#228;rung im Verfahren und der Ermittlung und Mitteilung der ersten Beitragszahlung an die IG Metall- etwa durch die Anforderung und Vorlage entsprechender Kontoausz&#252;ge-entgegengestanden h&#228;tte. Mangels Vortrags konkreter Tatsachen kam die Vernehmung des von der kl&#228;gerischen Partei benannten Zeugen B wegen des Verbots des Ausforschungsbeweises nicht in Betracht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die kl&#228;gerische Partei hat gem&#228;&#223; &#167;&#160;91 ZPO die Kosten des Verfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>IV.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Grund, der nach den hierf&#252;r ma&#223;geblichen gesetzlichen Voraussetzungen des &#167;&#160;72 Abs.&#160;2 ArbGG die Zulassung der Revision rechtfertigen k&#246;nnte, besteht nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d432658" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE200000670</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
