<html>
<head><title>7-A-1948-14-Z</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 7. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.01.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 A 1948/14.Z</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2020:0114.7A1948.14.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;67 Abs 2 S 2 Nr 6 VwGO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE200000278"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Vertretungsbefugnis des VdK</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Der Sozialverband VdK Hessen-Th&#252;ringen e. V. ist in einem Streit um Sch&#252;lerbef&#246;rderungskosten nach dem Hessischen Schulgesetz nicht postulationsf&#228;hig gem&#228;&#223;  <br>&#167;&#160;67 Abs.&#160;2 Satz&#160;2 Nr.&#160;6 VwGO.<br></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200000278","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Gie&#223;en, 23. Mai 2013, 7 K 105/13.GI, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Antrag des Kl&#228;gers auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts Gie&#223;en vom 23. Mai 2013 - 7 K 105/13.GI - wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten des Antragsverfahrens auf Zulassung der Berufung hat der Kl&#228;ger zu tragen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag auf Zulassung der Berufung ist unzul&#228;ssig. Gegen das mit ordnungsgem&#228;&#223;er Rechtsmittelbelehrung versehene und dem Kl&#228;ger am 6. Juni 2013 zugestellte Urteil ist bis zum Ablauf der Rechtsmittelfrist am 8. Juli 2013, einem Montag, ein Rechtsmittel durch einen Rechtsanwalt oder einen sonst zugelassenen Bevollm&#228;chtigten nicht eingelegt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gem&#228;&#223; &#167;&#160;67 Abs.&#160;4 Satz&#160;1 VwGO m&#252;ssen sich die Beteiligten vor dem Oberverwaltungsgericht, au&#223;er im Prozesskostenhilfeverfahren, durch Prozessbevollm&#228;chtigte vertreten lassen. Der Kl&#228;ger wird unstreitig nicht durch einen Rechtsanwalt oder einen Rechtslehrer an einer Hochschule gem&#228;&#223; &#167;&#160;67 Abs.&#160;2 Satz&#160;1 VwGO i. V. mit Abs.&#160;4 Satz&#160;3 VwGO vertreten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es liegt auch keine zul&#228;ssige Vertretung nach &#167;&#160;67 Abs.&#160;2 Satz&#160;2 Nr.&#160;6 i. V. mit Abs.&#160;4 Satz&#160;7 VwGO vor. Nach dieser Vorschrift sind als Bevollm&#228;chtigte Vereinigungen zugelassen, deren satzungsgem&#228;&#223;e Aufgaben die gemeinschaftliche Interessenvertretung, die Beratung und Vertretung der Leistungsempf&#228;nger nach dem sozialen Entsch&#228;digungsrecht oder der behinderten Menschen wesentlich umfassen und die unter Ber&#252;cksichtigung von Art und Umfang ihrer T&#228;tigkeit sowie ihres Mitgliederkreises die Gew&#228;hr f&#252;r eine sachkundige Prozessvertretung bieten, f&#252;r ihre Mitglieder in Angelegenheiten der Kriegsopferf&#252;rsorge und des Schwerbehindertenrechts sowie der damit im Zusammenhang stehenden Angelegenheiten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat braucht nicht der Frage nachzugehen, ob die Satzung des als Bevollm&#228;chtigten des Kl&#228;gers auftretenden Sozialverbands VdK Hessen-Th&#252;ringen e. V. - nachfolgend: VdK - vorstehende Voraussetzungen im Einzelnen erf&#252;llt. Denn der vorliegende Rechtsstreit ist nicht dem Gebiet der Kriegsopferf&#252;rsorge und des Schwerbehindertenrechts und der damit im Zusammenhang stehenden Angelegenheiten zuzuordnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die hier streitigen Sch&#252;lerbef&#246;rderungskosten sind, wie sich auch aus der einschl&#228;gigen Rechtsgrundlage des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SchulGHE2022pP161","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;161 HSchG","Landesnorm Hessen","Sch&#252;lerbef&#246;rderung","Hessisches Schulgesetz (HSchG) in der Fassung der Bekanntmachung vom 31. M&#228;rz 2023","g&#252;ltig ab 17.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;161 Hessisches Schulgesetz</a> in der hier ma&#223;geblichen Fassung der Bekanntmachung vom 14. Juni 2005 (GVBl. I S.&#160;441) - HSchG - ergibt, dem Schulrecht zuzuordnen. Die Regelung &#252;ber die Kosten der Sch&#252;lerbef&#246;rderung dienen der Inanspruchnahme des Rechts auf schulische Bildung gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SchulGHE2022pP1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 HSchG","Landesnorm Hessen","Recht auf schulische Bildung","Hessisches Schulgesetz (HSchG) in der Fassung der Bekanntmachung vom 31. M&#228;rz 2023","g&#252;ltig ab 17.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;1 Abs.&#160;1 HSchG</a>, die vor allem in Schulen (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SchulGHE2022pP2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HSchG","Landesnorm Hessen","Bildungs- und Erziehungsauftrag der Schule","Hessisches Schulgesetz (HSchG) in der Fassung der Bekanntmachung vom 31. M&#228;rz 2023","g&#252;ltig ab 17.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 HSchG</a>) angeboten wird. Die Schulen sollen den Sch&#252;lern die dem Bildungs- und Erziehungsauftrag entsprechenden Kenntnisse, F&#228;higkeiten und Werthaltungen vermitteln (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SchulGHE2022pP2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HSchG","Landesnorm Hessen","Bildungs- und Erziehungsauftrag der Schule","Hessisches Schulgesetz (HSchG) in der Fassung der Bekanntmachung vom 31. M&#228;rz 2023","g&#252;ltig ab 17.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;3 Satz&#160;1 HSchG</a>). Um das Schulangebot nutzen zu k&#246;nnen, tr&#228;gt das Land die Kosten der Bef&#246;rderung der Sch&#252;ler von ihrem Wohnort in die Schule nach Ma&#223;gabe des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SchulGHE2022pP161","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;161 HSchG","Landesnorm Hessen","Sch&#252;lerbef&#246;rderung","Hessisches Schulgesetz (HSchG) in der Fassung der Bekanntmachung vom 31. M&#228;rz 2023","g&#252;ltig ab 17.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;161 HSchG</a>. Diese Regelungen sind allgemeinbezogen und regeln keine spezifischen Anspr&#252;che der Schwerbehinderten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SchulGHE2022pP161","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;161 HSchG","Landesnorm Hessen","Sch&#252;lerbef&#246;rderung","Hessisches Schulgesetz (HSchG) in der Fassung der Bekanntmachung vom 31. M&#228;rz 2023","g&#252;ltig ab 17.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;161 HSchG</a> ist auch nicht als mit dem Schwerbehindertenrecht in Zusammenhang stehende Angelegenheit zu betrachten, weil die Vorschrift Bestimmungen enth&#228;lt, die auch auf den Bedarf behinderter Sch&#252;ler eingehen (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SchulGHE2022pP161","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;161 HSchG","Landesnorm Hessen","Sch&#252;lerbef&#246;rderung","Hessisches Schulgesetz (HSchG) in der Fassung der Bekanntmachung vom 31. M&#228;rz 2023","g&#252;ltig ab 17.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;161 Abs.&#160;2 Satz&#160;3, Abs.&#160;3 und Abs.&#160;6 HSchG</a>. Diese Vorschriften betreffen den Mehrbedarf behinderter Sch&#252;ler, nicht notwendigerweise aber auch schwerbehinderter Sch&#252;ler (wie hier VG Berlin, Beschluss vom 20. Juli 2012 - 3 K 238.12 -, juris, Rdnr. 6, zur vergleichbaren Rechtslage in Berlin).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch aus der Entstehungsgeschichte von &#167;&#160;67 Abs.&#160;2 Satz&#160;2 Nr.&#160;6 VwGO folgt nicht, dass jegliche Vorschriften, die auch Regelungen f&#252;r behinderte Menschen vorsehen, dadurch aus dem Gesamtkontext der Regelungsmaterie heraustreten, der ohne sie einem anderen Rechtsgebiet als dem Schwerbehindertenrecht oder dem Recht der Kriegsopferf&#252;rsorge zuzuordnen w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Ursprungsfassung des &#167;&#160;67 Abs.&#160;2 Satz&#160;2 Nr.&#160;6 VwGO im Entwurf eines Gesetzes zur Neuregelung des Rechtsberatungsrechts lautete noch &#8222;sowie der damit in Zusammenhang stehenden Angelegenheiten des Sozialhilferechts&#8220; (vgl. BT-Drs. 16/3655, Begr&#252;ndung zu Art.&#160;13 Nr.&#160;2, S.&#160;21). Die Bundesregierung betonte in der Begr&#252;ndung, dass mit dem ge&#228;nderten Normaufbau der Neufassung des &#167;&#160;67 der geltende Rechtszustand nicht ge&#228;ndert werden sollte (BT-Drs. 16/3655, zu Art.&#160;13 Nr.&#160;2, Absatz&#160;2, S.&#160;97). Die Vorl&#228;uferregelung des &#167;&#160;67 Abs.&#160;1 Satz&#160;4 VwGO in der Fassung des Sechsten Gesetzes zur &#196;nderung der Verwaltungsgerichtsordnung und anderer Gesetze vom 1. November 1996 (BGBl. I S.&#160;1626) verlangte ebenfalls einen Zusammenhang mit &#8222;Angelegenheiten des Sozialhilferechts&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Bundesrat schlug in seiner Stellungnahme zum Regierungsentwurf vor, das Wort &#8222;Sozialhilferechts&#8220; durch &#8222;Sozialrechts&#8220; zu ersetzen und wies zur Begr&#252;ndung auf die ver&#228;nderte Aufgabenverteilung zwischen Verwaltungs- und Sozialgerichtsbarkeit hin (BT-Drs. 36/3655 zu Art.&#160;13 Nr.&#160;2, S.&#160;111). Die Zust&#228;ndigkeit f&#252;r Streitigkeiten des Sozialhilferechts (SGB XII) und eines Teilbereichs hiervon - der Grundsicherung f&#252;r Arbeitssuchende (SGB II) - ist am 1. Januar 2005 von der Verwaltungsgerichtsbarkeit auf die Sozialgerichtsbarkeit &#252;bergegangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In ihrer Gegen&#228;u&#223;erung erkl&#228;rte die Bundesregierung, sie pr&#252;fe, ob der Zusatz &#8222;des Sozialhilferechts&#8220; insgesamt entfallen k&#246;nne. Die Vertretungsbefugnis der Behinderten- und Kriegsopferverb&#228;nde w&#252;rde sich dann auf die Angelegenheiten der Kriegsopferf&#252;rsorge und des Schwerbehindertenrechts sowie alle &#252;brigen verwaltungsgerichtlichen Angelegenheiten erstrecken, die mit einer dieser beiden ausdr&#252;cklich genannten Angelegenheiten im Zusammenhang st&#252;nden. Ein Zusammenhang setze dabei immer einen direkten inhaltlichen Bezug zum Kriegsopferf&#252;rsorge- bzw. Schwerbehindertenrecht voraus, sodass eine weitere Eingrenzung durch den Begriff &#8222;Sozialrecht&#8220; bzw. &#8222;Sozialhilferecht&#8220; entbehrlich sei (BT-Drs. 36/3655, zu Art.&#160;13 Nr.&#160;2, S.&#160;122). Der Rechtsausschuss folgte diesem Vorschlag (Fassung des Rechtsausschusses des Deutschen Bundestags, BT-Drs. 16/6634 zu Art.&#160;13 Nr.&#160;2, S.&#160;59/60), der schlie&#223;lich Gesetz wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hieraus ergibt sich, dass der fr&#252;here Zusammenhang zum Sozialhilferecht nun eng auf das Kriegsopfer- und Schwerbehindertenrecht zu beziehen ist. Erforderlich ist ein direkter inhaltlicher Bezug zu einem der beiden Rechtsgebiete. Es muss sich um eine Regelung handeln, die gerade das Schicksal der Schwerbehinderten und Kriegsopfer vor Augen hat und hierauf bezogene Rechte und Verg&#252;nstigungen zum Ausgleich bestehender Beeintr&#228;chtigungen gew&#228;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Einen solchen direkten inhaltlichen Bezug zum Schwerbehindertenrecht ist der Vorschrift &#252;ber die Erstattung der Sch&#252;lerbef&#246;rderungskosten nicht zu entnehmen. Sie regelt die Abgeltung des Fahrtkostenaufwandes von Sch&#252;lern zwischen ihrem Wohnort und der Schuleinrichtung und nimmt damit nicht allein die schwerbehinderten Sch&#252;ler in den Blick. Die Vorschrift beg&#252;nstigt vielmehr grunds&#228;tzlich alle Sch&#252;ler.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch die Tatsache, dass der Kl&#228;ger mit Bescheid des Hessischen Amtes f&#252;r Versorgung und Soziales Gie&#223;en vom 4. Januar 2013 mit dem Hinweis, dass die Anerkennungsvoraussetzungen bereits seit Februar 2007 vorl&#228;gen, als schwerbehindert anerkannt wurde (vgl. Bl. 2 der Gerichtsakte), stellt einen Zusammenhang zwischen dem hier vorliegenden schulrechtlichen Streit und seiner Schwerbehinderteneigenschaft nicht her (wie hier zur Vorg&#228;ngerregelung des &#167;&#160;67 Abs.&#160;1 Satz&#160;4 VwGO a. F.: VGH Baden-W&#252;rttemberg, Beschluss vom 10. September 2002 - 7 S 1890/01 -, juris, Rdnr. 4). Die Zuordnung eines Sachgebiets zum Schwerbehindertenrecht muss aus Gr&#252;nden der Rechtssicherheit sachverhaltsbezogen sein; der Status des Betroffenen kann keinen Ausschlag geben (vgl. VG Berlin, Beschluss vom 20. Juli 2012 - 3 K 238.12 -, juris, Rdnr. 6).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Postulationsf&#228;higkeit des Bevollm&#228;chtigten ergibt sich entgegen der Auffassung des Kl&#228;gers auch nicht aus &#167;&#160;67 Abs.&#160;2 Satz&#160;2 Nr.&#160;2 VwGO (Zulassung von Personen mit Bef&#228;higung zum Richteramt, wenn die Vertretung nicht im Zusammenhang mit einer entgeltlichen T&#228;tigkeit steht), da diese Vorschrift vor dem Oberverwaltungsgericht keine Anwendung findet (arg. &#167;&#160;67 Abs.&#160;4 Satz&#160;7 VwGO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Regelung des Bevollm&#228;chtigtenkreises in &#167;&#160;67 Abs.&#160;2 VwGO ist abschlie&#223;ender Natur (&#8222;nur&#8220;), sodass eine erweiternde Auslegung &#252;ber den Wortlaut hinaus nicht in Betracht kommt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Einer f&#246;rmlichen Zur&#252;ckweisung des Bevollm&#228;chtigten durch den Senat nach &#167;&#160;67 Abs.&#160;3 Satz&#160;1 VwGO bedurfte es nicht, da die Vorschrift ihrem Sinn und Zweck nach nicht auf das Oberverwaltungsgericht und das Bundesverwaltungsgericht anwendbar ist. Prozesshandlungen m&#252;ssen im zweiten und dritten Rechtszug - von den in &#167;&#160;67 Abs.&#160;4 Satz&#160;1 VwGO bestimmten Ausnahmen abgesehen - durch einen zugelassenen Bevollm&#228;chtigten vorgenommen werden. Von anderen Personen vorgenommene Prozesshandlungen sind nicht bis zur Zur&#252;ckweisung des Bevollm&#228;chtigten wirksam (&#167;&#160;67 Abs.&#160;3 Satz&#160;2 VwGO), sondern von Anfang an unbeachtlich (Stuhlfauth, in: Bader u. a., Verwaltungsgerichtsordnung, 7. Auflage 2018, &#167;&#160;67 Rdnr. 23 f.; Schenk, in: Schoch u. a., Verwaltungsgerichtsordnung, Kommentar, Stand: Februar 2019, &#167;&#160;67 Rdnr. 74) und unwirksam (Schenke, in: Kopp/Schenke, VwGO, 25. Auflage 2019, &#167;&#160;67 Rdnr. 41; Czybulka/Siegel, in: Sodan/Ziekow, Verwaltungsgerichtsordnung, Gro&#223;kommentar, 5. Auflage 2018, &#167;&#160;67 Rdnr. 43). Mit ihnen k&#246;nnen Fristen nicht gewahrt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d373138" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE200000278</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
