<html>
<head><title>9-Sa-1191-22-SK</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 9. Berufungskammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.06.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">9 Sa 1191/22 SK</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2023:0629.9SA1191.22SK.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">VTV, &#167;&#160;1 TVG, &#167;&#160;87 BetrVG, &#167;&#160;4 TVG, &#167;&#160;5 TVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE240000045"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>I. F&#252;r die Beklagte, die zu einem gro&#223;en deutschen Immobilienkonzern geh&#246;rt, war der betriebliche Geltungsbereich nach &#167;&#160;1 Abs.&#160;2 VTV er&#246;ffnet. Die Beklagte erbrachte mit ihrem Gewerbebetrieb, in dem sie im Kalenderjahr 2020 1.235 gewerbliche Arbeitnehmer und 137 Angestellte besch&#228;ftigte, &#252;berwiegend baugewerbliche Leistungen in Form von Instandhaltungsarbeiten und Modernisierungsarbeiten an konzerneigenen Wohnimmobilien. Auf eine Gewinnerzielungsabsicht der Beklagten kam es nicht an.<br>II. Die Beklagte unterhielt im Kalenderjahr 2020 f&#252;r ihre verschiedenen T&#228;tigkeitsbereiche der Kleininstandhaltung keine verschiedenen Betriebe, insbesondere keine 33 Handwerksbetriebe mit gewerkespezifischen Instandhaltungsaufgaben in verschiedenen Gewerken und St&#228;dten. Es konnte dahinstehen, ob diese 33 Bereiche jeweils selbst&#228;ndige Betriebsabteilungen waren. Eine selbst&#228;ndige Betriebsabteilung in einem Betrieb des Baugewerbes wird ausschlie&#223;lich unter den Voraussetzungen von &#167;&#160;1 Abs.&#160;2 Abschnitt VI Unterabs. 2 VTV nicht vom VTV erfasst. Dies setzt voraus, dass in der Abteilung fachfremde Leistungen erbracht werden.<br>III. Die von den Tarifvertragsparteien des VTV sowie der Vereinten Dienstleistungsgewerkschaft ver.di, der SOKA-Bau und dem Arbeitgeberverband der Deutschen Immobilienwirtschaft e.V. geschlossene Verb&#228;ndevereinbarung vom 2. November 2020 f&#252;hrt nicht zu einer gleichheitswidrigen Einbeziehung der Beklagten in den VTV. <br>IV. Der streitgegenst&#228;ndlichen AVE vom 7. Mai 2019 mangelt es nicht infolge der Verb&#228;ndevereinbarung vom 2. November 2020 an der erforderlichen demokratischen Legitimation. Die Verb&#228;ndevereinbarung stellt keinen abl&#246;senden Tarifvertrag dar, der den VTV mit Wirkung des &#167;&#160;5 Abs.&#160;5 Satz&#160;3 TVG beendet oder ge&#228;ndert hat.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE240000045","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Wiesbaden, 20. Juli 2022, 11 Ca 440/21 SK<br>nachgehend BAG, 10 AZR 267/23</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten gegen das Urteil des Arbeitsgerichts Wiesbaden vom 20. Juli 2022 &#8211; 11 Ca 440/21 SK &#8211; wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Kosten der Berufung zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten &#252;ber die Verpflichtung der Beklagten, Beitr&#228;ge zu den Sozialkassen der Bauwirtschaft zu entrichten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist eine gemeinsame Einrichtung der Tarifvertragsparteien in der Rechtsform eines Vereins mit eigener Rechtspers&#246;nlichkeit kraft staatlicher Verleihung. Er ist tarifvertraglich zum Einzug der Beitr&#228;ge zu den Sozialkassen der Bauwirtschaft verpflichtet. Er verlangt von der Beklagten f&#252;r den Zeitraum von Januar bis Dezember 2020 auf Grundlage zwischenzeitlich mitgeteilter Bruttolohnsummen nach Klager&#252;cknahme (Bl. 232 d.A.) einen Gesamtbetrag in H&#246;he von Euro 7.123.946,43 f&#252;r 1.235 gewerbliche Arbeitnehmer und 137 Angestellte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#167;&#160;1 des Tarifvertrages &#252;ber das Sozialkassenverfahren im Baugewerbe (VTV) enth&#228;lt unter anderem folgende Bestimmungen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>&#167;&#160;1 Geltungsbereich</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) R&#228;umlicher Geltungsbereich: Das Gebiet der Bundesrepublik Deutschland.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Betrieblicher Geltungsbereich: Betriebe des Baugewerbes. Das sind alle Betriebe, die unter einen der nachfolgenden Abschnitte I bis IV fallen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Abschnitt VI</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Betriebe, soweit in ihnen die unter den Abschnitten I bis V genannten Leistungen &#252;berwiegend erbracht werden, fallen grunds&#228;tzlich als Ganzes unter diesen Tarifvertrag. Betrieb im Sinne dieses Tarifvertrages ist auch eine selbst&#228;ndige Betriebsabteilung. Als solche gilt auch eine Gesamtheit von Arbeitnehmern, die au&#223;erhalb der station&#228;ren Betriebsst&#228;tte eines nicht von den Abschnitten I bis IV erfassten Betriebes baugewerbliche Arbeiten ausf&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Werden in Betrieben des Baugewerbes in selbst&#228;ndigen Abteilungen andere Arbeiten ausgef&#252;hrt, so werden diese Abteilungen dann nicht von diesem Tarifvertrag erfasst, wenn sie von einem spezielleren Tarifvertrag erfasst werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>...&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die nicht origin&#228;r tarifgebundene Beklagte in der Rechtsform einer GmbH mit Sitz in A geh&#246;rt zum Konzern der B SE. Die B SE ist ein deutsches Wohnungsunternehmen, das Wohnungen in Deutschland und in anderen europ&#228;ischen L&#228;ndern vermietet. Die Beklagte erbringt seit Ende 2011 Dienstleistungen technisch-handwerklicher Art der Bestandspflege ausschlie&#223;lich f&#252;r Wohnimmobilien von Gesellschaften, die zum B SE Konzern geh&#246;ren, aber keine Leistungen f&#252;r Unternehmen au&#223;erhalb des B SE Konzerns oder f&#252;r Verbraucher.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei der Beklagten waren im streitgegenst&#228;ndlichen Zeitraum ua. Fachkr&#228;fte verschiedener Gewerke wie dem Elektrohandwerk, dem Malerhandwerk, dem Tischlerhandwerk, dem Dachdeckerhandwerk und dem Sanit&#228;rinstallateur- und L&#252;ftungsbauerhandwerk (HLS) besch&#228;ftigt. Insgesamt besch&#228;ftigte die Beklagte im Jahr 2020 1.372 Mitarbeiter. Die Beklagte erbringt ihre Leistungen f&#252;r die Immobilien des B SE Konzerns in verschiedenen Stadtteilen bzw. St&#228;dten, ua. Berlin S&#252;d-West, Berlin Nord-Ost, Bielefeld, Bremen, Hamburg, Hannover, Kiel und L&#252;beck sowie deren Umland. Hierzu besch&#228;ftigte die Beklagte (f&#252;r die jeweiligen Gewerke) technische Betriebsleiter, die &#252;ber einen Meisterabschluss des jeweiligen Gewerks verf&#252;gen, und bildete Auszubildende in den jeweiligen Gewerken aus. Neben den Instandhaltungs- und Modernisierungsarbeiten im Bereich der Kleininstandhaltung f&#252;hrte die Beklagte auch Projekte in den Wohnimmobilien durch und behob Versicherungssch&#228;den.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte meldete am 28. Mai 2018 (Bl. 100 d.A.) bei der Stadt A ein Gewerbe an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Hauptverband der Deutschen Bauindustrie e.V., der Zentralverband Deutsches Baugewerbe e.V., die Industriegewerkschaft Bauen-Agrar-Umwelt sowie die Vereinte Dienstleistungsgewerkschaft ver.di, die SOKA-Bau und der Arbeitgeberverband der Deutschen Immobilienwirtschaft e.V. schlossen am 30. Oktober 2018 sowie am 2. November 2020 Vereinbarungen &#252;ber die Pr&#252;fung einer Beitragspflicht von Unternehmen der Wohnungswirtschaft im Sozialkassenverfahren (Bl. 102-107 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit der am 6. Juli 2021 beim Arbeitsgericht eingegangenen und der Beklagten am 21. September 2021 (Bl. 20 d.A.) zugestellten Klage hat der Kl&#228;ger die Zahlung von Sozialkassenbeitr&#228;gen f&#252;r das Jahr 2020 iHv. Euro 11.707.632,00 errechnet als &#8222;Mindestbeitr&#228;ge&#8220; verlangt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Auffassung vertreten, die Beklagte habe im Jahr 2020 einen unter den betrieblichen Geltungsbereich des VTV fallenden Betrieb unterhalten, in dem zu mehr als 50 % der betrieblichen Gesamtarbeitszeit, dh. zu mehr als 50 % der Summe der pers&#246;nlichen Gesamtarbeitszeiten der besch&#228;ftigt gewesenen gewerblichen Arbeitnehmer, baugewerbliche Arbeiten erbracht worden seien. Dem Kl&#228;ger st&#252;nden deshalb Sozialkassenbeitr&#228;ge f&#252;r gewerbliche Arbeitnehmer und Festbeitr&#228;ge f&#252;r Angestellte jeweils f&#252;r die Monate Januar 2020 bis Dezember 2020 zu. Die Beklagte unterhalte keine einzelnen, die Voraussetzungen f&#252;r das Vorliegen von Ausnahmetatbest&#228;nden nach &#167;&#160;1 Abs.&#160;2 Abschnitt 7 VTV erf&#252;llenden Betriebe, insbesondere keine 33 Betriebe aus dem Bereich Kleininstandhaltung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat zuletzt unter Klager&#252;cknahme im &#220;brigen beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>die Beklagte zu verurteilen, an ihn Euro 7.123.946,43 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Ansicht vertreten, sie unterfalle nicht dem VTV. Sie sei nicht origin&#228;r tarifgebunden. Die Einbeziehung konzerninterner Gesellschaften eines Konzerns der Wohnungswirtschaft sei willk&#252;rlich und versto&#223;e gegen Art.&#160;3 GG. Die AVE sei unwirksam. Die Beklagte sei auch kein baugewerblicher Betrieb, da sie nicht gewerblich t&#228;tig sei. Bei ihr h&#228;tten im Kalenderjahr 2020 insgesamt 33 einzelne Handwerksbetriebe im Sinne des &#167;&#160;1 Abs.&#160;2 Abschnitt VII VTV bestanden. Bei diesen Handwerksbetrieben handele es sich um jeweils selbst&#228;ndige Organisationseinheiten, innerhalb derer die Beklagte mit ihren dort besch&#228;ftigten Arbeitnehmern im Jahr 2020 gewerkespezifische Instandhaltungsarbeiten in Wohnimmobilien des B SE Konzerns erbracht h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte habe im Bereich Instandhaltung 33 Handwerksbetriebe eingerichtet sowie weitere Betriebe in den Bereichen der Wohnungsmodernisierung, f&#252;r Projekte sowie zur Behebung von Versicherungssch&#228;den.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des weiteren unstreitigen Sachverhalts und des Vortrags der Parteien im ersten Rechtszug wird auf den Tatbestand des angefochtenen Urteils des Arbeitsgerichts vom 20. Juli 2022 - 11 Ca 440/21 SK (Bl. 274-289 d.A.) - Bezug genommen, &#167;&#160;69 Abs.&#160;2 ArbGG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit am 20. Juli 2022 verk&#252;ndetem Urteil - 11 Ca 440/21 SK (Bl. 274-289 d.A.) -hat das Arbeitsgericht der Klage stattgegeben. Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt, der Betrieb der Beklagten sei im streitgegenst&#228;ndlichen Kalenderjahr dem betrieblichen Geltungsbereich des VTV unterfallen. Betriebszweck des Betriebes der Beklagten sei die Bestandspflege von Wohnimmobilien der Konzernunternehmen des B Konzerns. Die Beklagte, die sich auf den Ausnahmetatbestand des &#167;&#160;1 Abs.&#160;2 Abschnitt VII VTV berufe, sei ihrer in dieser Hinsicht bestehenden Darlegungs- und Beweislast nicht nachgekommen. Ob die einzelnen Einheiten des Bereichs Kleininstandhaltungen r&#228;umlich auch an den jeweiligen Standorten hinreichend voneinander abgrenzbar seien, k&#246;nne die Kammer nach den Angaben der Beklagten nicht pr&#252;fen. An jedem der von der Beklagten benannten Standorte seien jeweils mehrere Gewerke t&#228;tig, ohne dass die Beklagte n&#228;here Angaben zur Lage und Ausgestaltung der jeweiligen Betriebsst&#228;tte gemacht h&#228;tte. Ein Vortrag nur punktuell zur Organisation der jeweiligen gewerblichen Arbeitnehmer sei nicht ausreichend. Es sei nicht dargelegt, wo und wie Betriebsleiter und Auftragsmanager t&#228;tig seien. Selbst wenn zu Gunsten der Beklagten eigenst&#228;ndige Betriebe angenommen werden k&#246;nnten, w&#252;rden diese dem VTV unterfallen, da der jeweilige Betrieb nicht einem, sondern mehreren ausgenommenen Gewerken nach &#167;&#160;1 Abs.&#160;2 Abschnitt 7 VTV unterfalle und damit die Voraussetzung f&#252;r den Ausnahmetatbestand nicht erf&#252;llen w&#252;rde. Die dort genannten T&#228;tigkeiten seien nicht zusammenzurechnen. Bei Annahme selbst&#228;ndiger Betriebsabteilungen zugunsten der Beklagten w&#228;ren die Voraussetzungen f&#252;r ein Erfasstwerden von einem spezielleren Tarifvertrag nach &#167;&#160;1 Abs.&#160;2 Abschnitt 6 Unterabsatz 2 VTV nicht erf&#252;llt. Der betriebliche Geltungsbereich des VTV sei er&#246;ffnet. Die von der Beklagten erbrachten Projekte in den Wohnimmobilien, wie Fassaden-, Leitungs- und Dachsanierungen oder Treppenhaussanierungen sowie die Behebung von Versicherungssch&#228;den, dienten der Erstellung, Instandhaltung, Instandsetzung, &#196;nderung oder Beseitigung von Bauwerken nach &#167;&#160;1 Abs.&#160;2 Abschnitt 2 VTV. Hierunter fielen auch Kleininstandhaltungsarbeiten. Eine einschr&#228;nkende Auslegung des Begriffs der baulichen T&#228;tigkeit sei nicht geboten. Die Beklagte handele auch gewerblich. Die Nutzung und Verwaltung eigenen Immobilienverm&#246;gens stelle eine gewerbliche Bet&#228;tigung im Sinne von &#167;&#160;1 Abs.&#160;2 VTV dar. Es komme weder auf die Gewinnerzielungsabsicht noch darauf an, ob Bauleistungen am Markt angeboten w&#252;rden. Allein die Anzahl der bei ihr besch&#228;ftigten Arbeitnehmer erfordere nach ihrem Umfang und Komplexit&#228;t eine professionelle F&#252;hrung nach betriebswirtschaftlichen Grunds&#228;tzen. Der Betrieb sei nicht gem&#228;&#223; &#167;&#160;1 Abs.&#160;2 Abschnitt 7 VTV vom Geltungsbereich des VTV ausgenommen. Bezogen auf den Betrieb der Beklagten sei keiner der Ausnahmetatbest&#228;nde des &#167;&#160;1 Abs.&#160;2 Abschnitt 7 VTV vorgetragen. Die AVE vom 7. Mai 2019 sei wirksam. Die von der Beklagten in Bezug genommene Verb&#228;ndevereinbarung stelle keinen abl&#246;senden Tarifvertrag dar, der den VTV mit Wirkung des &#167;&#160;5 Abs.&#160;5 Satz&#160;3 TVG beendet oder ge&#228;ndert habe. Die jeweilige Verb&#228;ndevereinbarung w&#252;rde ausweislich ihres Wortlautes vielmehr die Frage regeln, wie mit Streitf&#228;llen &#252;ber eine Beitragspflicht zum Sozialkassenverfahren umgegangen werden solle. Zwingend vorausgesetzt sei der grunds&#228;tzliche Fortbestand der streitgegenst&#228;ndlichen Tarifvertr&#228;ge. Dass Wohnungsgenossenschaften, Wohnungsunternehmen der &#246;ffentlichen Hand und kirchliche Wohnungsunternehmen unter bestimmten Voraussetzungen nicht unter den VTV fallen sollen, stelle keine Ungleichbehandlung zu Ungunsten der Beklagten dar. Die Beklagte habe weder dargelegt, tarifgebundenes Mitglied im Arbeitgeberverband der Deutschen Immobilienwirtschaft e.V. gewesen zu sein, noch sei sie mit den genannten Wohnungsgenossenschaften und &#228;hnlichem vergleichbar. Sie sei Teil eines gewinnorientierten b&#246;rsennotierten Konzerns, dessen origin&#228;res Ziel es sei, Gewinne zu erwirtschaften. Selbst wenn zu Gunsten der Beklagten eine &#196;nderung oder Beendigung des VTV angenommen werden k&#246;nne, w&#228;re dies f&#252;r die Anwendbarkeit des VTV unerheblich, da im Falle des Wegfalls der AVE ein zuvor allgemeinverbindlicher Tarifvertrag auch f&#252;r Au&#223;enseiter nachwirken w&#252;rde. Die H&#246;he der nach Teilklager&#252;cknahme noch verbleibenden Beitragsforderung sei unstreitig und beruhe auf den Angaben der Beklagten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen das ihr am 19. August 2022 (Bl. 292 d.A.) zugestellte Urteil hat die Beklagte am 15. August 2022 (Bl. 295, 296 d.A.) Berufung eingelegt und diese nach Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist auf rechtzeitigen Antrag hin bis zum 21. Oktober 2022 (Bl. 308 d.A.) am 20. Oktober 2022 (Bl. 311ff. d.A.) begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat unter Vertiefung ihres erstinstanzlichen Vorbringens weiter die Ansicht vertreten, sie habe im Bereich Instandhaltung 33 Handwerksbetriebe eingerichtet, die jeweils eigenst&#228;ndige organisatorische Einheiten mit jeweils individuellen Betriebszwecken seien. Neben den Handwerksbetrieben habe es bei der Beklagten im Kalenderjahr 2020 auch Betriebe der Instandhaltung gegeben, in denen keine T&#228;tigkeiten in einem der Ausnahmegewerke im Sinne des &#167;&#160;1 Abs.&#160;2 Abschnitt VII VTV zu mehr als 50 % der betrieblichen Gesamtarbeitszeit erbracht worden seien. Daneben habe es Betriebe der Wohnungsmodernisierung und f&#252;r Projekte sowie zur Behebung von Versicherungssch&#228;den gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte habe zu keinem Zeitpunkt einen Betrieb des Baugewerbes im Sinne von &#167;&#160;1 Abs.&#160;2 VTV unterhalten, denn es fehle der Beklagten an der f&#252;r das Gewerbe pr&#228;genden selbst&#228;ndig-werbenden T&#228;tigkeit am Markt und der Gewinnerzielungsabsicht, mithin an den Voraussetzungen f&#252;r die Gewerblichkeit gem&#228;&#223; &#167;&#160;1 Abs.&#160;2 VTV. Dem VTV liege der traditionelle verwaltungsrechtliche Gewerbebegriff zugrunde. Der vom Bundesarbeitsgericht in seiner Entscheidung vom 16. September 2020 - 10 AZR 56/19 - entwickelte neue Gewerbebegriff verbiete sich. Der VTV kenne keine mittelbare Gewinnerzielungsabsicht. Eine etwaige Gewinnerzielungsabsicht sowohl der B SE als Konzern als auch der B Engineering GmbH als die die Beklagte beauftragende Tochtergesellschaft des B SE Konzerns k&#246;nnten der Beklagten nicht zugerechnet werden. Der Bezug auf Urteile anderer oberster Gerichtsh&#246;fe des Bundes sei unzureichend. Der neue Gewerbebegriff des BAG sei mit der autonomen Regelung der Tarifzust&#228;ndigkeit durch die Tarifvertragsparteien nicht zu vereinbaren. Schlie&#223;lich gingen auch die Tarifvertragsparteien ausweislich der so genannten Verb&#228;ndevereinbarung vom 2. November 2020 von der Relevanz einer Gewinnerzielungsabsicht aus, weshalb man die Wohnungsunternehmen der &#246;ffentlichen Hand, Wohnungsgenossenschaften und kirchliche Wohnungsunternehmen aus dem Anwendungsbereich des VTV herausgenommen habe. Schlie&#223;lich sei allein der 10. Senat des BAG nicht befugt, den tradierten Gewerbebegriff ohne Vorlage beim Gro&#223;en Senat aufzugeben. Entsprechend seiner Anwendung des traditionellen verwaltungsrechtlichen Gewerbebegriffs sei festzustellen, dass der Anwendungsbereich des VTV nicht er&#246;ffnet sei, denn es fehle die selbst&#228;ndige werbende T&#228;tigkeit der Beklagten, ein Auftritt am Markt sowie eine Gewinnerzielungsabsicht. Ferner gebe es auch keinen sachlichen Grund, die Beklagte in den Anwendungsbereich des VTV einzubeziehen, da sie eine konzerninterne Gesellschaft eines Konzerns der Wohnungswirtschaft sei. Die Einbeziehung von internen Funktionen der Wohnungswirtschaft in den VTV sei willk&#252;rlich und versto&#223;e gegen Art.&#160;3 GG. Die im Streitfall streitgegenst&#228;ndliche AVE sei infolge unterbrochener demokratischer Legitimationskette verfassungswidrig. Der AVE mangele es infolge einer &#196;nderungsvereinbarung an der erforderlichen demokratischen Legitimation; die AVE sei verfassungswidrig und nicht (mehr) wirksam. Zudem versto&#223;e es gegen Staatsstrukturbestimmungen und die Tarifautonomie, nicht gleichheitsgerecht systematisch gehandhabte branchenfremde Au&#223;enseiter in den VTV im Wege der AVE einzubeziehen. Gleiches gelte hinsichtlich des Versto&#223;es gegen das R&#252;ckwirkungsverbot. Zudem versto&#223;e das Sozialkassenverfahren gegen Staatsstrukturbestimmungen des Art.&#160;20 Abs.&#160;2 und 3 GG. Die SOKA Bau &#252;bernehme auf Basis des f&#252;r allgemeinverbindlich erkl&#228;rten VTV Aufgaben der Sozialversicherung und damit eine &#246;ffentliche Aufgabe. Es sei ein Zwangsanschluss ohne Recht der Einflussnahme. Die AVE versto&#223;e zudem sowohl gegen die verfassungsrechtlichen Grunds&#228;tze des Abgabenrechts als auch gegen die des Sozialrechts. &#167;&#160;5 Abs.&#160;1a TVG sei verfassungswidrig, solange auf dessen Grundlage AVE erlassen werden k&#246;nnen, die unter Versto&#223; gegen die Tarifautonomie, die Staatsstrukturprinzipien und die Grunds&#228;tze des sozialen Abgabenrechts eine Erstreckung des VTV auf nichtgewerbliche Au&#223;enseiter ohne Gewinnerzielungsabsicht erm&#246;glichen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen seien die Arbeitnehmer der Beklagten nicht mit gewerblichen Arbeitnehmern der Baubranche vergleichbar. Sie seien in der Regel 5,5 Jahre bei der Beklagten besch&#228;ftigt und ausschlie&#223;lich in der Stadt oder Region t&#228;tig, in der ihr Betrieb l&#228;ge.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Selbst bei grunds&#228;tzlicher Anwendbarkeit des VTV best&#252;nde die Forderung nicht in der behaupteten H&#246;he, denn ein erheblicher Teil der bei der Beklagten bestehenden Betriebe unterfalle Ausnahmegewerken nach &#167;&#160;1 Abs.&#160;2 Abschnitt VII VTV. Entscheidend sei f&#252;r einen Betrieb das Vorliegen einer insbesondere personellen Leitungsmacht innerhalb der jeweiligen eigenst&#228;ndigen organisatorischen Einheit. In Bezug auf ihre 33 Handwerksbetriebe, neben denen sie Betriebe der Wohnungsmodernisierung, Betriebe f&#252;r Projekte sowie Betriebe zur Behebung von Versicherungssch&#228;den unterhalte, schulde die Beklagte selbst bei rechtsfehlerhafter Annahme der grunds&#228;tzlichen Anwendbarkeit des VTV keine Beitr&#228;ge.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte behauptet hierzu, die 33 Handwerksbetriebe seien jeweils eigenst&#228;ndige organisatorische Einheiten mit jeweils individuellen Betriebszwecken, die ausschlie&#223;lich gewerkespezifische Instandhaltungsaufgaben f&#252;r Wohnungen von Gesellschaften des B SE Konzerns verrichtet h&#228;tten. Die 33 Handwerksbetriebe seien im streitgegenst&#228;ndlichen Kalenderjahr 2020 jeweils von Betriebsleitern gef&#252;hrt worden, die das arbeitgeberseitige Direktionsrecht wahrgenommen h&#228;tten. Hierbei seien jeweils die Betriebsleiter die fachliche und disziplinarische F&#252;hrungskraft f&#252;r die Arbeitnehmer des jeweiligen Betriebs gewesen und h&#228;tten die personellen und sozialen Angelegenheiten des Betriebs verantwortet. Die Betriebsleiter der 33 Handwerksbetriebe h&#228;tten die ihnen obliegenden T&#228;tigkeiten von ihrem B&#252;ro aus, von dem jeweiligen Auftragsort oder aus dem mobilen Office heraus verrichtet und den jeweiligen Arbeitsort bestimmt. Die 33 Handwerksbetriebe seien durch Betriebsleiter als jeweils voneinander unabh&#228;ngige Einheiten gef&#252;hrt worden und h&#228;tten f&#252;r die Durchf&#252;hrung ihrer Aufgaben jeweils eigene Arbeitsmittel genutzt. Den gewerblichen Arbeitnehmern der jeweiligen Betriebe seien individuell Servicefahrzeuge zugeordnet gewesen. Mit den Servicefahrzeugen seien die gewerblichen Arbeitnehmer morgens von ihrem Wohnort zum ersten und infolge zu den nachfolgenden Auftr&#228;gen gefahren. Die Servicefahrzeuge seien st&#228;ndig im Besitz der gewerblichen Arbeitnehmer gewesen. Die Servicefahrzeuge seien entweder &#252;ber Nacht durch externe Dienstleister aufgef&#252;llt worden oder die Arbeitnehmer h&#228;tten fehlende Materialien w&#228;hrend der Arbeitszeit im externen Gro&#223;handel besorgt. F&#252;r alle 33 Handwerksbetriebe habe es keine Betriebsst&#228;tte im klassischen Sinn gegeben. T&#228;tigkeitsort s&#228;mtlicher gewerblicher Arbeitnehmer der 33 Handwerksbetriebe seien stets die konzerneigenen Immobilien im B SE Konzern gewesen. Den Betriebsleitern h&#228;tten f&#252;r administrative T&#228;tigkeiten eigene B&#252;ror&#228;umlichkeiten mit Konferenzraum zur Verf&#252;gung gestanden. Die Kernt&#228;tigkeit der 33 Handwerksbetriebe h&#228;tte in der Instandhaltung von Wohnungen gelegen, insbesondere durch Vornahme von Kleinreparaturen. Eine Fertigungsst&#228;tte zur Produktion von Ersatzteilen oder &#196;hnlichem h&#228;tten die 33 Handwerksbetriebe nicht ben&#246;tigt. Nach Zuweisung von Reparaturauftr&#228;gen durch den Auftragsmanager sei &#252;berpr&#252;ft worden, ob f&#252;r die Durchf&#252;hrung der Reparatur Materialien ben&#246;tigt w&#252;rden, die &#252;ber den im Servicefahrzeug vorhandenen Bestand hinausgingen. In diesem Fall sei selbst&#228;ndig eine Bestellung der notwendigen Materialien vorgenommen worden. Sie seien unmittelbar beim gewerkespezifischen Gro&#223;h&#228;ndler bestellt worden, der nachts die Servicefahrzeuge mit den bestellten Materialien beliefert h&#228;tte. Neben gewerblichen Arbeitnehmern und Auftragsmanagern seien in den 33 Handwerksbetrieben der Beklagten auch gewerkespezifische Auszubildende besch&#228;ftigt gewesen. Die Auszubildenden h&#228;tten zu dem jeweiligen Handwerksbetrieb geh&#246;rt. Der Betriebsleiter des jeweiligen Handwerksbetriebs sei dann Ansprechpartner f&#252;r Berufsschule und Handwerkskammern gewesen. Ausnahme sei im Kalenderjahr 2020 der HLS-Betrieb Bielefeld gewesen; hier h&#228;tte die f&#246;rmliche Ausbildungsleitung der 6 Auszubildenden f&#252;r die Zeit, in der kein Meister im HLS-Betrieb Bielefeld besch&#228;ftigt gewesen sei, dem Betriebsleiter des HLS-Betriebs Hannover oblegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In jedem der 33 Handwerksbetriebe seien T&#228;tigkeiten verrichtet worden, die ausschlie&#223;lich einem Gewerk zuzuordnen gewesen seien (ein Betrieb = ein Gewerk). Die Arbeitnehmer seien folgenden Handwerksbetrieben, n&#228;mlich 8 Betrieben in dem Gewerk Elektro, 8 Betrieben in dem Gewerk Heizung, L&#252;ftung, Sanit&#228;r (HLS), 7 Betrieben in dem Gewerk Maler, 5 Betrieben in dem Gewerk Tischler sowie 5 Betriebe in dem Gewerk Dachdecker zugeordnet gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In den Betrieben seien jeweils &#252;ber 50 % der betrieblichen Gesamtarbeitszeit auf die Verrichtung der T&#228;tigkeiten in den Ausnahmegewerken entfallen. Der Betriebszweck der 33 Handwerksbetriebe h&#228;tte in der Erbringung von Dienstleistungen f&#252;r die Immobilien haltenden Gesellschaften des B SE Konzerns in den jeweiligen Regionen und in den jeweiligen Gewerken bestanden. So habe der Betriebszweck der Elektrobetriebe im Kalenderjahr 2020 jeweils in der Erbringung von Elektroarbeiten an den Immobilien des B SE Konzerns, die jeweils in den Stadtteilen bzw. St&#228;dten Berlin S&#252;d-West, Berlin Nord-Ost, Bielefeld, Bremen, Hamburg, Hannover, Kiel und L&#252;beck sowie deren Umland gelegen h&#228;tten. Hinsichtlich der Ausf&#252;hrung der Beklagten zu den Betriebszwecken der weiteren Betriebe wird auf ihren Schriftsatz vom 20. Oktober 2022 Bezug genommen. Die Organisation und T&#228;tigkeit der 33 Handwerksbetriebe als jeweils selbst&#228;ndige und voneinander abgegrenzte Organisationseinheiten seien f&#252;r Au&#223;enstehende wahrnehmbar gewesen, vor allem f&#252;r Mieter der Immobilien, Lieferanten von Arbeitsmitteln, sonstige Vertragspartner und Handwerker sowie f&#252;r Mitarbeiter der Beklagten und anderer Konzerngesellschaften.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Des Weiteren habe es bei der Beklagten Betriebe der Wohnungsmodernisierung, f&#252;r Projekte sowie zur Behebung von Versicherungssch&#228;den gegeben. Im Gegensatz zu den Instandhaltungsbetrieben h&#228;tten bei diesen Betrieben die Handwerker verschiedener Gewerke planvoll und aufeinander abgestimmt, teilweise auch zeitlich parallel zusammengearbeitet. Die Betriebe der Wohnungsmodernisierung h&#228;tten im Kalenderjahr 2020 ausschlie&#223;lich im Bereich der Leerwohnungsmodernisierung - hierunter sei die (Kern-)Sanierung von Wohnungen zu verstehen - im Bestand des B SE Konzerns gearbeitet. In den Projektbetrieben seien Projekte umgesetzt worden, die gleichf&#246;rmige T&#228;tigkeiten erfordert h&#228;tten und in einer Vielzahl der Objekte des B SE Konzerns h&#228;tten vorgenommen werden m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>das Urteil des Arbeitsgerichts Wiesbaden vom 20. Juli 2022 - 11 Ca 440/21 SK abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist der Ansicht, es handele sich um einen baugewerblichen Betrieb. Auf die Gewinnerzielungsabsicht k&#228;me es nach der Entscheidung des Bundesarbeitsgerichts vom 16. September 2020 nicht mehr an. Nach dem Gesamtbild der Bet&#228;tigung der Beklagten sei von einem planm&#228;&#223;igen (Bau-) Gesch&#228;ftsbetrieb auszugehen. Bei den Arbeitnehmern handele es sich durchweg um Arbeitnehmer in baugewerblich spezifischen Berufen, die alle in der gleichen Art und Weise und unter gleichen fachlichen Arbeitsbedingungen wie Kollegen bei anderen Arbeitgebern, die mehr als einen Auftraggeber h&#228;tten, baugewerbliche Arbeiten erbringen w&#252;rden. Einen sachlichen Grund, den gewerblichen Arbeitnehmern der Beklagten den Schutz der baugewerblichen Tarifvertr&#228;ge zu versagen, g&#228;be es nicht. An der Schutzbed&#252;rftigkeit der gewerblichen Arbeitnehmer &#228;ndere sich durch die T&#228;tigkeit f&#252;r einen einzigen Auftraggeber, ein Unternehmen der Wohnungswirtschaft, das der Beklagten die Preisgestaltung diktieren k&#246;nne, nichts. Zudem habe die Beklagte mittelbare Gewinnerzielungsabsicht. Anderenfalls m&#252;sse die B SE f&#252;r die Instandhaltungsarbeiten an ihren eigenen Immobilien andere am Markt t&#228;tige Handwerker zu deutlich h&#246;heren Preisen mit der Durchf&#252;hrung der T&#228;tigkeiten beauftragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte habe nicht dargelegt, dass es sich bei den 33 Einheiten um solche handele, die organisatorisch abgrenzbar und mit eigenen Betriebsmitteln einen autonom spezifischen Zweck verfolgen w&#252;rden. Selbst bei - vom Kl&#228;ger bestrittener - betriebsinterner Spezialisierung und Erf&#252;llung bestimmter Aufgaben durch getrennte Arbeitsgruppen k&#246;nne nicht einmal eine selbst&#228;ndige Betriebsabteilung angenommen werden. Die Beklagte k&#246;nne sich daher nicht auf Ausnahmetatbest&#228;nde berufen. Im &#220;brigen seien verschiedene Ausnahmetatbest&#228;nde nicht zusammenzurechnen. Auch die von den gewerblichen Arbeitnehmern ausgef&#252;hrten T&#228;tigkeiten in Form von Fassaden-, Leitungs- und Dachsanierung oder Treppenhaussanierung sowie die Reparatur von Versicherungssch&#228;den w&#252;rden zumindest in den Anwendungsbereich des &#167;&#160;1 Abs.&#160;2 Abschnitt II VTV fallen. Damit habe die Beklagte zu nahezu 100 % der betrieblichen Arbeitszeit Instandhaltungs- und Instandsetzungsarbeiten ausgef&#252;hrt. Bei der Verb&#228;ndevereinbarung handele es sich nicht um einen eigenen, den VTV abl&#246;senden Tarifvertrag.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger bestreitet das Vorliegen 33 einzelner Handwerksbetriebe mit Nichtwissen. Eine substantiierte Beschreibung fehle. Es sei nicht ersichtlich, wer den Einsatz welcher konkreten Handwerker wie organisiert, koordiniert und gegebenenfalls auch &#252;berwacht habe. Auch sei nicht klar, ob und an welchen Standorten die Betriebssitze von einzelnen Betrieben seien, wie diese sich unterscheiden und betriebswirtschaftlich gef&#252;hrt w&#252;rden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Verb&#228;ndevereinbarung, in der die Beklagte mangels Mitgliedschaft im Arbeitgeberverband der Wohnungswirtschaft keinerlei Anteil habe und die auf die Beklagte keine Anwendung finde, habe keine rechtlichen Auswirkungen auf die Wirksamkeit des VTV und auch nicht auf die wirksame Allgemeinverbindlicherkl&#228;rung dieses Tarifvertrages. Verfassungsrechtliche Bedenken gegen die AVE seien durch die Entscheidungen des Bundesarbeitsgerichts und des Bundesverfassungsgerichts entkr&#228;ftet. Verst&#246;&#223;e gegen das Sozial- und Abgabenrecht liegen im Rahmen der AVE nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des weiteren Parteivorbringens im Berufungsrechtszug wird auf die Schrifts&#228;tze der Parteien nebst Anlagen sowie auf das Protokoll der m&#252;ndlichen Verhandlung vom 29. Juni 2023 (Bl. 459 d.A.) Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>A. Die Berufung der Beklagten gegen das Urteil des Arbeitsgerichts Wiesbaden vom 20. Juli 2022 - 11 Ca 440/21 SK - ist nach &#167;&#167;&#160;8 Abs.&#160;2, 64 Abs.&#160;2 Buchst. b ArbGG statthaft und auch im &#220;brigen zul&#228;ssig, insbesondere form- und fristgerecht eingelegt sowie f&#252;r die Berufungskammer in ausreichendem Ma&#223; begr&#252;ndet worden, &#167;&#167;&#160;66 Abs.&#160;1 ArbGG; 519, 520 Abs.&#160;1, 3 und 5 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>B. Die Berufung der Beklagten ist nicht begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist begr&#252;ndet. Der Kl&#228;ger hat Beitragsanspr&#252;che f&#252;r gewerbliche Arbeitnehmer und Angestellte gegen die Beklagte f&#252;r die Monate Januar 2020 bis Dezember 2020 iHv. insgesamt Euro 7.123.946,43 aus &#167;&#160;1 Abs.&#160;1, Abs.&#160;2 Abschnitt II, Abschnitt V Nr.&#160;13, Nr.&#160;15, Nr.&#160;23, Nr.&#160;25, Nr.&#160;34, Nr.&#160;42, Abs.&#160;3 Satz&#160;1 Nr.&#160;1 und 2, &#167;&#160;15 Abs.&#160;2 Satz&#160;1, &#167;&#160;16 Abs.&#160;1 und Abs.&#160;2 Buchst. a, &#167;&#160;18 Abs.&#160;1 Satz&#160;1 VTV. Die Voraussetzungen f&#252;r eine Beitragspflicht der Beklagten sind erf&#252;llt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Der Geltungsbereich des VTV ist f&#252;r die Beklagte er&#246;ffnet. Der Betrieb der Beklagten wurde im Streitzeitraum vollst&#228;ndig vom betrieblichen Geltungsbereich des &#167;&#160;1 Abs.&#160;2 VTV erfasst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Der in C gelegene Betrieb der Beklagten unterf&#228;llt dem r&#228;umlichen Geltungsbereich des VTV (&#167;&#160;1 Abs.&#160;1 VTV).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die bei der Beklagten besch&#228;ftigten gewerblichen Arbeitnehmer und Angestellten werden vom pers&#246;nlichen Geltungsbereich des VTV erfasst (&#167;&#160;1 Abs.&#160;3 Satz&#160;1 Nr.&#160;1 und Nr.&#160;2 VTV).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Der betriebliche Geltungsbereich ist nach &#167;&#160;1 Abs.&#160;2 VTV er&#246;ffnet. Im Betrieb der Beklagten werden arbeitszeitlich &#252;berwiegend bauliche Leistungen iSv. &#167;&#160;1 Abs.&#160;2 Abschnitt II VTV ausgef&#252;hrt. Die Bereiche der Instandhaltung, der Wohnungsmodernisierung, der Projekte und der Versicherungssch&#228;den der Beklagten waren weder als selbst&#228;ndige Betriebe noch gem. &#167;&#160;1 Abs.&#160;2 Abschnitt VI Unterabs. 2 VTV vom Geltungsbereich des VTV ausgenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Es ist ma&#223;geblich auf den gesamten Betrieb der Beklagten und nicht auf mehrere Bereiche der Instandhaltung, der Wohnungsmodernisierung, der Projekte und der Versicherungssch&#228;den abzustellen. Die Bereiche der (Klein)Instandhaltung, der Wohnungsmodernisierung, der Projekte und der Versicherungssch&#228;den stellen f&#252;r sich keine eigenen Betriebe dar. Sie gelten auch nicht als selbst&#228;ndige Betriebe, weil sie r&#228;umlich weit vom Hauptbetrieb in A entfernt w&#228;ren oder durch Aufgabenbereich und Organisation eigenst&#228;ndig w&#228;ren. Die Regelung des &#167;&#160;4 BetrVG findet - trotz Zugrundelegung des allgemeinen Betriebsbegriffs des BetrVG - im VTV keine Anwendung. Ob einzelne Bereiche oder Einheiten gesondert zu betrachtende selbst&#228;ndige Betriebsabteilungen iSv. &#167;&#160;1 Abs.&#160;2 Abschnitt VI Unterabs. 2 VTV sind, kann dahinstehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa) Betriebe fallen nach &#167;&#160;1 Abs.&#160;2 Abschnitt VI Unterabs. 1 Satz&#160;1 VTV grunds&#228;tzlich insgesamt unter den VTV, wenn in ihnen die in &#167;&#160;1 Abs.&#160;2 Abschnitt I bis V VTV genannten Leistungen &#252;berwiegend erbracht werden. Eine Ausnahme besteht nach &#167;&#160;1 Abs.&#160;2 Abschnitt VI Unterabs. 2 VTV f&#252;r selbst&#228;ndige Abteilungen eines Betriebs, wenn in ihnen andere Arbeiten ausgef&#252;hrt und wenn sie von einem spezielleren Tarifvertrag erfasst werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da im VTV selbst eine Definition des Betriebsbegriffs fehlt, greift das BAG (<em>Urteil vom 30. Oktober 2019 - 10 AZR 177/18 - Rn. 35, juris</em>) auf den allgemeinen Betriebsbegriff im BetrVG zur&#252;ck. Ein Betrieb im betriebsverfassungsrechtlichen Sinn ist eine organisatorische Einheit, innerhalb derer der Arbeitgeber zusammen mit den vom ihm besch&#228;ftigten Arbeitnehmern bestimmte arbeitstechnische Zwecke fortgesetzt verfolgt <em>(</em><em><span style="text-decoration:underline">BAG, Urteil vom 17. Mai 2017 - 7 ABR 21/15</span></em><em> - </em><em><span style="text-decoration:underline">Rn. 17</span></em><em>, juris)</em>.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Betriebsabteilung wiederum ist ein r&#228;umlich, personell und organisatorisch vom Gesamtbetrieb abgegrenzter Betriebsteil, der mit eigenen technischen Betriebsmitteln einen eigenen Betriebszweck verfolgt, der auch nur ein Hilfszweck sein kann. Das zus&#228;tzliche tarifliche Merkmal der Selbst&#228;ndigkeit erfordert eine auch f&#252;r Au&#223;enstehende wahrnehmbare r&#228;umliche und organisatorische Abgrenzung sowie einen besonders ausgepr&#228;gten spezifischen arbeitstechnischen Zweck. Eine blo&#223;e betriebsinterne Spezialisierung in der Art, dass getrennte Arbeitsgruppen jeweils bestimmte Aufgaben erf&#252;llen, gen&#252;gt f&#252;r die Annahme einer selbst&#228;ndigen Betriebsabteilung im tariflichen Sinne nicht (<em>BAG, Urteil vom 24. Februar 2010 - 10 AZR 759/08 - Rn. 14, juris; BAG, Urteil vom 21. November 2007 - 10 AZR 782/06 - Rn. 30, juris</em>). Bei einem Betrieb mit mehreren Abteilungen kann eine selbst&#228;ndige Betriebsabteilung vielmehr nur angenommen werden, wenn in den einzelnen Abteilungen - zus&#228;tzlich zu der r&#228;umlichen Abgrenzung - ein eigenst&#228;ndiger Leitungsapparat vorhanden ist, der die dort anstehenden arbeitstechnisch erforderlichen Ma&#223;nahmen plant und die der Betriebsabteilung zugeordneten Betriebsmittel zusammenfasst, ordnet und gezielt einsetzt (<em>BAG, Urteil vom 30. Oktober 2019 - 10 AZR 177/18 - Rn. 36, juris; BAG, Urteil vom 24. Februar 2010 - 10 AZR 759/08 - Rn. 14, juris</em>).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Anders als die Beklagte meint, unterhielt sie im Kalenderjahr 2020 f&#252;r ihre verschiedenen T&#228;tigkeitsbereiche keine verschiedenen Betriebe, insbesondere keine 33 Handwerksbetriebe mit gewerkespezifischen Instandhaltungsaufgaben in verschiedenen Gewerken und St&#228;dten. Ebenso wenig unterhielt sie weitere (wie viele?) Betriebe der Wohnungsmodernisierung und Betriebe f&#252;r Projekte sowie Betriebe zur Behebung von Versicherungssch&#228;den.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Zur fortgesetzten Verfolgung arbeitstechnischer Zwecke m&#252;ssen die in der Betriebsst&#228;tte vorhandenen materiellen und immateriellen Betriebsmittel zusammengefasst, geordnet und gezielt eingesetzt und die menschliche Arbeitskraft von einem einheitlichen Leitungsapparat gesteuert werden (<em>BAG, Beschluss vom 17. Mai 2017 - 7 ABR 21/15 - Rn. 17, juri</em>s).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Bei richtiger Einordnung werden von den genannten Bereichen und Einheiten hingegen nur Teilfunktionen des arbeitstechnischen Zweckes des Hauptbetriebes wahrgenommen. Die Beklagte hat nicht dargestellt, dass sie neben ihrem &#8222;Hauptbetrieb&#8220; mit Sitz in A weitere 33 Handwerksbetriebe in verschiedenen St&#228;dten und Gewerken, weitere Betriebe der Wohnungsmodernisierung und Betriebe f&#252;r Projekte sowie Betriebe zur Behebung von Versicherungssch&#228;den iSd. VTV unterh&#228;lt und im hier streitgegenst&#228;ndlichen Kalenderjahr 2020 unterhielt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Arbeitstechnischer Zweck der Beklagten ist das Erbringen von Dienstleistungen technisch-handwerklicher Art ausschlie&#223;lich f&#252;r die Gesellschaften der B Gruppe, insbesondere auf dem Gebiet der Sanierung und Bestandspflege von Wohnimmobilien von Gesellschaften, die zum B SE Konzern geh&#246;ren. Diese Dienstleistungen erbringt die Beklagte in Form verschiedenster Instandhaltungsarbeiten f&#252;r Wohnimmobilien, zu denen Elektroarbeiten, Heizungs-, L&#252;ftungs- und Sanit&#228;rarbeiten, Malerarbeiten, Tischlerarbeiten und Dachdeckerarbeiten an den Immobilien des B SE Konzerns z&#228;hlen. Diese Arbeiten dienten dem Zweck der Beklagten in Form der Sanierung und Bestandspflege von Wohnimmobilien des B SE Konzerns. Damit werden aber nur Teilfunktionen des arbeitstechnischen Zweckes des Hauptbetriebes erf&#252;llt. Die Beklagte hat vorgetragen, der Betriebszweck der &#8222;Elektrobetriebe&#8220;, der &#8222;HLS-Betriebe&#8220;, der &#8222;Malerbetriebe&#8220; &#8222;Tischlerbetriebe&#8220; und der &#8222;Dachdeckerbetriebe&#8220; habe jeweils in der Erbringung gewerkespezifischer Arbeiten an den und f&#252;r die Immobilien des B SE Konzerns in verschiedenen St&#228;dten bspw. Berlin S&#252;d-West, Berlin Nord-Ost, Bielefeld, Bremen, Hamburg, Hannover, Kiel und L&#252;beck sowie deren Umland gelegen. Sie hat damit lediglich verschiedene Teilzwecke zu betrieblichen Hauptzwecken definiert, die letztlich von einer einheitlichen Leitung gesteuert und geleitet wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die in der Organisationsstruktur der Beklagten angelegte einheitliche Leitung bei der Wahrnehmung des einheitlichen arbeitstechnischen Zweckes ergibt sich zun&#228;chst aus den Vorgaben durch den Konzern selbst. Die Beklagte hat nach ihrem Vortrag ihre T&#228;tigkeiten im Kalenderjahr 2020 auf Grundlage vorgegebener Budgets ausgef&#252;hrt. Andere Konzernunternehmen h&#228;tten jedes Jahr festgelegt, welche Instandsetzungsma&#223;nahmen von der Beklagten an den einzelnen Immobilien des B SE Konzerns vorgenommen werden sollten. Hierf&#252;r sei der Beklagten ein Budget vorgegeben worden, das auf den voraussichtlich durch die geplanten Ma&#223;nahmen entstehenden Kosten basiert habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gesch&#228;ftsleitung der Beklagten oblag damit aber bereits die Budgetverwaltung. Die Beklagte besch&#228;ftigte im streitgegenst&#228;ndlichen Zeitraum insgesamt 1.372 Mitarbeiter, f&#252;r die Lohnkosten aufgebracht werden mussten. Die Gesch&#228;ftsleitung war f&#252;r die Verwaltung des Budgets verantwortlich, das vom Konzern bereitgestellt wurde. Aufgabe der Beklagten war es damit zudem, sicherzustellen, dass die finanziellen Ressourcen effizient genutzt wurden und die geplanten Instandhaltungs- und Sanierungsma&#223;nahmen im Rahmen des vorgegebenen und einzuhaltenden Budgets durchgef&#252;hrt wurden. In diesem Zusammenhang mag den Betriebsleitern bestimmter Bereiche m&#246;glicherweise die Entscheidung &#252;berlassen worden sein, welche Handwerker f&#252;r ihren Bereich eingestellt werden. Die Frage allerdings, ob &#252;berhaupt der Bereich effizient arbeitet und/oder weiteres Personal erforderlich war, oblag ihnen jedoch offensichtlich nicht, sondern verblieb im Rahmen origin&#228;rer Aufgaben der Gesch&#228;ftsleitung der Beklagten selbst. Denn ihr oblag auch die operative F&#252;hrung. Gegenteiliges ergibt sich aus dem Vortrag der Beklagten nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gleiches gilt f&#252;r die Koordination aller beauftragten Instandhaltungs- und Sanierungsarbeiten nach den Vorgaben anderer Gesellschaften im B SE Konzern und damit auch f&#252;r die Abwicklung erteilter Auftr&#228;ge. Die Beklagte selbst war - gegen&#252;ber dem B SE Konzern - f&#252;r die Auftragserf&#252;llung verantwortlich und hatte damit daf&#252;r Sorge zu tragen, die Auftr&#228;ge des B SE Konzerns im Rahmen des ihr zugewiesenen Budgets abzuarbeiten und umzusetzen. Dies erforderte effiziente, von der Beklagten zu kontrollierende Strukturen und die Bereitstellung der erforderlichen Ressourcen. Damit war die Gesch&#228;ftsleitung f&#252;r die Frage, welche Kapazit&#228;ten ben&#246;tigt werden und damit letztlich f&#252;r die Frage des &#8222;Ob&#8220; von Einstellungen verantwortlich, um sicherzustellen, dass die vom Konzern vorgegebenen Aufgaben erledigt und die Ziele erreicht werden konnten. Dar&#252;ber hinaus erfordern die Strukturen im Konzern und der Beklagten selbst aufgrund ihrer Gr&#246;&#223;e und Mitarbeiteranzahl eine Reihe von Aufgaben, die - auch hier verh&#228;lt sich der Vortrag der Beklagten nicht - von der Gesch&#228;ftsleitung &#252;bernommen wurden, wie beispielsweise das Erstatten regelm&#228;&#223;iger Berichte &#252;ber die Gesch&#228;ftsentwicklung und die Verwendung des Budgets an den Konzern, denn dies allein erm&#246;glichte es, die Fortschritte und die Einhaltung der Vorgaben seitens des Konzerns zu &#252;berwachen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch eine strategische Planung war erforderlich, da eine strategische Ausrichtung der Beklagten im Einklang mit den Zielen des Konzerns entwickelt werden musste. Dies beinhaltet die Festlegung von Zielen, Priorit&#228;ten und Ma&#223;nahmen zur Erreichung dieser Ziele.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter diesen Pr&#228;missen lagen gewichtige Aufgaben vor, die es erforderten, dass die materiellen und immateriellen Betriebsmittel auch der jeweiligen Bereiche der (Klein-)Instandhaltung, Modernisierung und f&#252;r Projekte in den jeweiligen Orten an Immobilien des B SE Konzern zentral erfasst, zusammengefasst, geordnet und gezielt eingesetzt werden mussten und der erforderliche Einsatz der Arbeitnehmer von einem einheitlichen Leitungsapparat koordiniert und gesteuert werden musste.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das schlie&#223;t hingegen nicht aus, dass &#8222;vor Ort&#8220; die jeweiligen Gewerke in den jeweiligen Orten durch Betriebsleiter verantwortet wurden, die auch in Bezug auf die in diesen Bereichen eingesetzten Arbeitnehmer als bestimmende Leitung institutionalisiert sind und die Weisungsrechte des Arbeitgebers aus&#252;ben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>So hat die Beklagte vorgetragen, die 33 Handwerksbetriebe seien im Kalenderjahr 2020 jeweils von Betriebsleitern gef&#252;hrt worden, die das arbeitgeberseitige Direktionsrecht der Beklagten wahrgenommen h&#228;tten. Die Betriebsleiter seien damit die fachlichen und disziplinarischen F&#252;hrungskr&#228;fte f&#252;r die Arbeitnehmer ihres Betriebs gewesen und h&#228;tten die personellen und sozialen Angelegenheiten des jeweiligen Betriebs verantwortet. Damit ist aber nicht das Merkmal der einheitlichen eigenst&#228;ndigen Leitungsstruktur erf&#252;llt, die f&#252;r die Annahme eines selbst&#228;ndigen Betriebs im Sinne von &#167;&#160;1 Abs.&#160;1 Satz&#160;1 BetrVG erforderlich ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der jeweilige Betriebsleiter mag im organisatorischen und fachlichen Bereich seines Gewerkes verantwortlich handeln k&#246;nnen. Das operative Tagesgesch&#228;ft ist die Kernaufgabe der Betriebsleitung. So hat die Beklagte weiter behauptet, den Betriebsleitern h&#228;tte - sofern erforderlich - die Bestimmung der Herangehensweise und des Umfangs eines konkreten Arbeitsauftrags, die Festlegung der ben&#246;tigten Arbeitnehmer und Materialien, die Dokumentation dessen und die Auftrags- und Rechnungserstellung oblegen und die Betriebsleiter h&#228;tten die &#220;berpr&#252;fung der Auftragsausf&#252;hrung durch die Arbeitnehmer insbesondere durch Besuche der Auftragsorte und &#220;berpr&#252;fung des Reparaturergebnisses auf fachgerechte Ausf&#252;hrung vorgenommen. Weiterhin h&#228;tten sie Aufgaben wahrgenommen, die ihnen aufgrund ihrer Qualifikation zugewiesen worden seien, wie beispielsweise die Vornahme von Pr&#252;fungen in Objekten aufgrund von Schornsteinfeger-Mangelmeldungen, das Aufma&#223;nehmen f&#252;r Planungen oder aber regelm&#228;&#223;ig die Abnahme von Ausbildungsleistungen der Auszubildenden des jeweiligen Betriebs.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf dem Gebiet des operativen Tagesgesch&#228;fts unterlagen die Betriebsleiter allerdings Beschr&#228;nkungen, so beispielsweise in Bezug auf die Auftragsannahme und -ablehnung sowie in Bezug auf das Volumen ihrer Ausgaben. Zur eigenst&#228;ndigen Ablehnung von Auftr&#228;gen waren die jeweiligen Betriebsleiter der jeweiligen Bereiche nicht befugt. Gegenteiliges ergibt sich aus dem Vortrag der Beklagten jedenfalls nicht. Gleiches gilt f&#252;r die Bestimmung eines Volumens f&#252;r m&#246;gliche Ausgaben wie Materialeinkauf oder Anmietung von Servicefahrzeugen. Weder die &#220;berpr&#252;fung und Bestellung notwendiger Materialien durch die Auftragsmanager noch die Auftrags- und Rechnungserstellung sind f&#252;r die Annahme einer eigenst&#228;ndigen Finanzverwaltung ausreichend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die dortigen Betriebsleiter m&#252;ssten zudem in der Lage gewesen sein, die Arbeitgeberfunktion in den wesentlichen Bereichen der betrieblichen Mitbestimmung wahrzunehmen. Diese Voraussetzungen sind selbst nach eigenem Vortrag der Beklagten nicht gegeben, weil in der &#252;berwiegenden Mehrzahl der sozialen Angelegenheiten iSv. &#167;&#160;87 BetrVG nicht die Betriebsleiter entscheidungsbefugt sind. So hat die Beklagte vorgetragen, die Betriebsleiter w&#252;rden ua. die Urlaubsplanung des Betriebs aufstellen und &#252;ber Urlaubsantr&#228;ge entscheiden. Die Betriebsleiter w&#252;rden dar&#252;ber hinaus bei Bedarf &#220;berstunden anordnen und ihre Befugnisse vor allem in den regelm&#228;&#223;igen Besprechungen mit Arbeitnehmern des jeweiligen Betriebs aus&#252;ben. Selbst wenn die Urlaubsplanung damit faktisch vom Betriebsleiter &#252;bernommen wird, steht damit noch nicht fest, wo sie formalrechtlich angesiedelt ist. In der &#252;berwiegenden Mehrzahl auch der sozialen Angelegenheiten im Sinne von &#167;&#167;&#160;87ff. BetrVG, insbesondere in allen Fragen, die nicht mit dem unmittelbaren operativen Tagesgesch&#228;ft zusammenh&#228;ngen - wie nach &#167;&#160;87 Abs.&#160;1 Nr.&#160;2 BetrVG der Beginn und das Ende der t&#228;glichen Arbeitszeit einschlie&#223;lich der Pausen sowie Verteilung der Arbeitszeit auf die einzelnen Wochentage; nach &#167;&#160;87 Abs.&#160;1 Nr.&#160;3 BetrVG die vor&#252;bergehende Verk&#252;rzung oder Verl&#228;ngerung der betriebs&#252;blichen Arbeitszeit; nach &#167;&#160;87 Abs.&#160;1 Nr.&#160;4 BetrVG Zeit, Ort und Art der Auszahlung der Arbeitsentgelte oder nach &#167;&#160;87 Abs.&#160;1 Nr.&#160;10 Fragen der betrieblichen Lohngestaltung, insbesondere die Aufstellung von Entlohnungsgrunds&#228;tzen und die Einf&#252;hrung und Anwendung von neuen Entlohnungsmethoden sowie deren &#196;nderung - ist eine Entscheidungskompetenz der Betriebsleiter nicht hinreichend vorgetragen und auch nicht ersichtlich. Somit verbleibt es in diesen entscheidenden Angelegenheiten bei der unmittelbaren Kompetenz der in A ans&#228;ssigen Gesch&#228;ftsleitung oder einer dieser nachgeordneten Personalabteilung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schon angesichts des eingeschr&#228;nkten Rahmens operativer Aufgaben sowie der eingeschr&#228;nkten Kompetenz in sozialen Angelegenheiten kann von selbst&#228;ndigen Betrieben in verschiedenen Gewerken und St&#228;dten im Sinne von &#167;&#160;1 Abs.&#160;1 Satz&#160;1 BetrVG keine Rede sein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>cc) Bei den &#8222;33 Handwerksbetrieben&#8220; k&#246;nnte es sich somit allenfalls um "Betriebsabteilungen" handeln. Diese fallen jedoch nicht nach &#167;&#160;1 Abs.&#160;2 Abschnitt VII VTV aus dem Geltungsbereich des VTV heraus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es kann letztlich jedoch dahinstehen, ob die Bereiche Instandhaltung (&#8222;33 Handwerksbetriebe&#8220;) mit gewerkespezifischen Instandhaltungsaufgaben f&#252;r Wohnungen von Gesellschaften des B SE Konzerns &#8222;selbst&#228;ndig&#8220; iSv. &#167;&#160;1 Abs.&#160;2 Abschnitt VI Unterabs. 2 VTV waren. In diesen Abteilungen wurden bauliche Leistungen und damit keine &#8222;anderen Arbeiten&#8220; erbracht. Eine selbst&#228;ndige Betriebsabteilung in einem Betrieb des Baugewerbes wird aber ausschlie&#223;lich unter den Voraussetzungen von &#167;&#160;1 Abs.&#160;2 Abschnitt VI Unterabs. 2 VTV nicht vom VTV erfasst. Dies setzt voraus, dass in der Abteilung fachfremde Leistungen erbracht werden. Selbst&#228;ndige Betriebsabteilungen, in der bauliche Leistungen nach &#167;&#160;1 Abs.&#160;2 Abschnitt VII VTV erbracht werden, k&#246;nnen nicht aus dem betrieblichen Geltungsbereich des VTV herausfallen, weil dort keine &#8222;anderen&#8220;, baufremden Leistungen erbracht werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(a) Zwar sind nach dem weit gefassten Wortlaut von &#167;&#160;1 Abs.&#160;2 Abschnitt VI Unterabs. 1 Satz&#160;2 VTV &#8222;selbst&#228;ndige Betriebsabteilungen Betriebe im Sinne dieses Tarifvertrages&#8220;. Daraus ergibt sich jedoch nicht, dass auch eine selbst&#228;ndige Betriebsabteilung, in der bauliche Leistungen nach Abschnitt VII erbracht werden, nicht vom betrieblichen Geltungsbereich des VTV erfasst wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(b) Nach dem tariflichen Gesamtzusammenhang von &#167;&#160;1 Abs.&#160;2 VTV wird der betriebliche Geltungsbereich in seinen Abschnitten I bis V positiv nach den verrichteten baulichen T&#228;tigkeiten bestimmt. &#167;&#160;1 Abs.&#160;2 Abschnitt VI VTV regelt, auf welche betriebliche Einheit abzustellen ist und wie die Zuordnung bei verschiedenen T&#228;tigkeiten zu erfolgen hat (sog. Mischbetriebe). Nach &#167;&#160;1 Abs.&#160;2 Abschnitt VI Unterabs. 1 Satz&#160;1 VTV fallen danach Betriebe grunds&#228;tzlich als Ganzes unter den Tarifvertrag, soweit die in den Abschnitten I bis V genannten Leistungen &#252;berwiegend erbracht werden. Der betriebliche Geltungsbereich wird durch &#167;&#160;1 Abs.&#160;2 Abschnitt VI Unterabs. 1 Satz&#160;2 VTV f&#252;r den Fall erweitert, dass in einem Mischbetrieb &#252;berwiegend zwar baufremde, in einer selbst&#228;ndigen Betriebsabteilung aber bauliche Leistungen der Abschnitte I bis V erbracht werden. Insofern ist bestimmt, dass eine selbst&#228;ndige Betriebsabteilung mit baulichen Leistungen ein Betrieb im Sinne dieses Tarifvertrags ist und dem betrieblichen Geltungsbereich des &#167;&#160;1 Abs.&#160;2 VTV unterf&#228;llt, obwohl im Betrieb &#252;berwiegend baufremde Leistungen erbracht werden. Eine Erweiterung des betrieblichen Geltungsbereichs sieht der VTV in &#167;&#160;1 Abs.&#160;2 Abschnitt VI Unterabs. 1 Satz&#160;3 VTV vor; danach gilt in bestimmten F&#228;llen sogar eine blo&#223;e Gesamtheit von Arbeitnehmern als selbst&#228;ndige Betriebsabteilung, wenn in einem Mischbetrieb mit &#252;berwiegend baufremden Leistungen die Selbst&#228;ndigkeit einer Betriebsabteilung mit baulichen Leistungen nicht festgestellt werden kann. &#167;&#160;1 Abs.&#160;2 Abschnitt VI Unterabs. 2 VTV enth&#228;lt dagegen die einzige spezifische Regelung f&#252;r die Ausklammerung selbst&#228;ndiger Abteilungen vom Geltungsbereich des VTV. Die Vorschrift regelt den Fall, dass in einem Betrieb des Baugewerbes in einer selbst&#228;ndigen Betriebsabteilung baufremde Leistungen erbracht werden. Werden dort &#8222;andere Arbeiten&#8220; ausgef&#252;hrt, so wird die Abteilung dann nicht vom betrieblichen Geltungsbereich des VTV erfasst, wenn sie von einem spezielleren Tarifvertrag erfasst wird. Dies kann zB. eine selbst&#228;ndige Betriebsabteilung mit Handelst&#228;tigkeiten in einem Baubetrieb sein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(c) Nach dieser tariflichen Regelungssystematik findet &#167;&#160;1 Abs.&#160;2 Abschnitt VI Unterabs. 1 Satz&#160;2 VTV auf die Ausnahmen vom Geltungsbereich nach &#167;&#160;1 Abs.&#160;2 Abschnitt VII VTV keine Anwendung. Eine selbst&#228;ndige Betriebsabteilung, in der bauliche Leistungen nach &#167;&#160;1 Abs.&#160;2 Abschnitt VII VTV erbracht werden, kann nicht aus dem betrieblichen Geltungsbereich des VTV herausfallen, weil dort keine &#8222;anderen&#8220;, baufremden Leistungen erbracht werden. Des Tarifmerkmals der &#8222;anderen&#8220; Leistungen h&#228;tte es nicht bedurft, wenn auch die Erbringung von baulichen Leistungen nach &#167;&#160;1 Abs.&#160;2 Abschnitt VII VTV in selbst&#228;ndigen Betriebsabteilungen zur Nichtanwendung des VTV f&#252;hren w&#252;rde. In &#167;&#160;1 Abs.&#160;2 Abschnitt VII tr&#228;gt der VTV der Tatsache Rechnung, dass Betriebe anderer Handwerks- und Gewerbezweige bauliche Leistungen iSv. &#167;&#160;1 Abs.&#160;2 Abschnitt I bis V erbringen, aber zu anderen Handwerks- oder Gewerbezweigen geh&#246;ren. Vom betrieblichen Geltungsbereich des &#167;&#160;1 Abs.&#160;2 VTV werden nach der Tarifsystematik nur Betriebe, nicht aber selbst&#228;ndige Betriebsabteilungen ausgenommen, in denen &#252;berwiegend T&#228;tigkeiten des jeweiligen Gewerbes nach Abschnitt VII verrichtet werden (<em>BAG, Urteil vom 25. November 2009 - 10 AZR 737/08 - Rn. 20-23, juris</em>).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Die Beklagte unterhielt - entgegen ihrer Ansicht - auch einen baugewerblichen Betrieb im Tarifsinne, &#167;&#160;1 Abs.&#160;2 Satz&#160;1 VTV. In &#167;&#160;1 Abs.&#160;2 VTV wird auf "Betriebe des Baugewerbes" abgestellt. Nicht erfasst werden damit Betriebe, die nicht gewerblich t&#228;tig sind. Die Instandhaltungsarbeiten und Modernisierungsarbeiten an den konzerneigenen Wohnimmobilien dienten im ma&#223;geblichen Zeitraum und dienen in einem das Private &#252;bersteigenden Ma&#223; der Wertsch&#246;pfung. Auf eine vorhandene Gewinnerzielungsabsicht kommt es nicht an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa) Die Kammer folgt der Rechtsprechung des Bundesarbeitsgerichts, wonach mit Blick auf den Zweck des &#167;&#160;1 Abs.&#160;2 der Verfahrenstarifvertr&#228;ge eine gewerbliche Nutzung und Verwaltung eigenen Immobilienverm&#246;gens anzunehmen ist, wenn das Gesamtbild der Bet&#228;tigung den allgemeinen Vorstellungen von einem planm&#228;&#223;igen (Bau-)Gesch&#228;ftsbetrieb entspricht. Das ist regelm&#228;&#223;ig der Fall, wenn die Verm&#246;gensnutzung und -verwaltung in einem das Private &#252;bersteigenden Ma&#223; der Wertsch&#246;pfung dient, weil die damit verbundenen organisatorischen, personellen und wirtschaftlichen Vorg&#228;nge eine professionelle F&#252;hrung nach betriebswirtschaftlichen Grunds&#228;tzen verlangen. Eine Gewinnerzielungsabsicht ist nicht erforderlich (<em>BAG, Urteil vom 16. September 2020 - 10 AZR 56/19 - Rn. 30ff, juris</em>).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hierzu f&#252;hrt das Bundesarbeitsgericht in der Entscheidung vom 16. September 2020 w&#246;rtlich aus:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#8222;...(1) Den Verfahrenstarifvertr&#228;gen liegt erkennbar die Einsch&#228;tzung der Tarifvertragsparteien zugrunde, dass die Arbeitnehmer des Baugewerbes besonders schutzbed&#252;rftig sind. Diese Schutzbed&#252;rftigkeit steht regelm&#228;&#223;ig nicht in einem Zusammenhang mit der Frage, aus welchen Motiven der Arbeitgeber handelt und ob er die Absicht hat, Gewinne zu erzielen. Sie hat ihren Grund in den Besonderheiten der Arbeit, die ua. mit h&#228;ufigen Wechseln des Arbeitsorts und vor allem des Arbeitgebers verbunden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Die f&#252;r die Normsetzung verantwortlichen Tarifvertragsparteien haben nur die bei gewerblichen Arbeitgebern besch&#228;ftigten Arbeitnehmer in den Schutz der Verfahrenstarifvertr&#228;ge einbezogen. Damit haben sie den tariflichen Anwendungsbereich erkennbar auf solche Arbeitgeber beschr&#228;nkt, die sich &#8222;berufsm&#228;&#223;ig&#8220; dem Baugewerbe gewidmet haben und einem der beiden Mitgliedsverb&#228;nde angeh&#246;ren k&#246;nnen, die die Verfahrenstarifvertr&#228;ge auf Arbeitgeberseite abgeschlossen haben (vgl. BAG 20. April 1988 - 4 AZR 646/87 - BAGE 58, 116).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(3) Unabh&#228;ngig von einer bestehenden Gewinnerzielungsabsicht z&#228;hlen deshalb solche Betriebe nicht zum Baugewerbe, die bauliche Leistungen ausschlie&#223;lich zu erzieherischen oder therapeutischen Zwecken erbringen lassen, um die Arbeitsf&#228;higkeit der dazu eingesetzten Personen wiederzugewinnen oder zu steigern (vgl. BAG 20. April 1988 - 4 AZR 646/87 - BAGE 58, 116). Dasselbe gilt f&#252;r Personen und Unternehmen, die f&#252;r ihren eigenen Bedarf bauen oder ein Geb&#228;ude sanieren lassen und auf diese Weise ihr Kapital anlegen (vgl. BAG 11. M&#228;rz 1998 - 10 AZR 220/97 - zu II 1 b der Gr&#252;nde). Diese beiden Bereiche sind dadurch gekennzeichnet, dass die Baut&#228;tigkeit als solche nicht oder jedenfalls nicht in einem den privaten Bereich &#252;berschreitenden Ma&#223; der Wertsch&#246;pfung dient.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(4) Eine gewerbliche Nutzung und Verwaltung von Immobilienverm&#246;gen ist demgegen&#252;ber in der Regel anzunehmen, wenn die T&#228;tigkeit etwa angesichts ihres Umfangs und der Komplexit&#228;t der damit verbundenen organisatorischen, personellen und wirtschaftlichen Vorg&#228;nge eine professionelle F&#252;hrung nach betriebswirtschaftlichen Grunds&#228;tzen erfordert. In diesem Fall dient die Bet&#228;tigung in einem das Private &#252;bersteigenden Ma&#223; der Wertsch&#246;pfung und entspricht nach ihrem Gesamtbild den allgemeinen Vorstellungen von einem Gewerbe. Die in einem solchen Betrieb besch&#228;ftigten gewerblichen Arbeitnehmer sind, wenn arbeitszeitlich &#252;berwiegend bauliche T&#228;tigkeiten ausgef&#252;hrt werden, mit den typischen Besch&#228;ftigungsbedingungen der Baubranche konfrontiert. Der planm&#228;&#223;ige Betrieb eines (Bau-)Gewerbes wirft auch die im Mittelpunkt des Interesses von Gewerkschaften und Arbeitgeberverb&#228;nden stehende und typischerweise durch Tarifvertr&#228;ge geregelte Frage der kollektiven Verteilung der erzielten Ertr&#228;ge auf (vgl. &#167;&#160;4a Abs.&#160;1 TVG). In diesem Zusammenhang spielt die - leicht festzustellende - Entgeltlichkeit der Leistung eine Rolle, die das infrage stehende Unternehmen am Markt anbietet. Auch eine etwaige Gewinnerzielungsabsicht ist zu ber&#252;cksichtigen. Ihr Vorhandensein oder Fehlen ist jedoch nicht das ausschlaggebende Kriterium f&#252;r die Beurteilung, ob es sich um einen gewerblichen Betrieb iSd. Verfahrenstarifvertr&#228;ge handelt oder nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch bereits zuvor war nach der Rechtsprechung des BGH <em>(vgl. </em><em><span style="text-decoration:underline">BGH, Urteil vom 10. Mai 1979 - VII ZR 97/78</span></em><em> - juris) </em>als auch des Bundesarbeitsgerichts (<em>BAG, Urteil vom 11. M&#228;rz 1998 - 10 AZR 220/97 - Rn. 19, juris</em>) angenommen worden, dass die Errichtung von Geb&#228;uden, die der Instandsetzung gleichzustellen ist, zum Zwecke der Vermietung und Verpachtung durch den Eigent&#252;mer grunds&#228;tzlich zwar kein Gewerbebetrieb des Vermieters, sondern eine Art Nutzung des Eigentums am Grundst&#252;ck sei. Eine solche Zwecksetzung wurde allerdings schon dann nicht mehr angenommen, wenn durch die baulichen Leistungen eine berufsm&#228;&#223;ige, auf nachhaltige Gewinnerzielung ausgerichtete Erwerbsquelle geschaffen werden sollte. Dies wiederum sei dann zu bejahen, wenn die Verwaltung bzw. die Vermietung des Bauwerks eine besonders umfangreiche berufsm&#228;&#223;ige T&#228;tigkeit erfordere, so dass die zu beurteilende T&#228;tigkeit nach ihrem Gesamtbild den allgemeinen Vorstellungen von einem Gewerbe entspreche.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Die Anwendung dieser Grunds&#228;tze f&#252;hrt zu der Feststellung, dass die Beklagte nach dem Gesamtbild ihrer T&#228;tigkeiten im streitgegenst&#228;ndlichen Kalenderjahr gewerblich t&#228;tig war und nach wie vor ist. Das Gesamtbild der T&#228;tigkeit der Beklagten entsprach den allgemeinen Vorstellungen von einem planm&#228;&#223;igen Gewerbebetrieb.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Die Beklagte erbringt die baulichen Arbeiten verschiedenster Art nicht als eine Form der Kapitalanlage. Sie ist ausschlie&#223;lich innerhalb der Unternehmensgruppe des B SE Konzerns t&#228;tig geworden. Die Immobilien, an denen sie Instandhaltungsarbeiten und Sanierungsarbeiten ausgef&#252;hrt hat, standen nicht in ihrem Eigentum. Die baugewerblichen Arbeiten sind vielmehr im Auftrag von konzernverbundenen Unternehmen an deren Verm&#246;gen erbracht worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daran &#228;ndert auch der Umstand, dass die Beklagte die Leistungen aufgrund vorgegebener konzerninterner Budgets erbracht hat und die T&#228;tigkeiten lediglich darauf ausgerichtet waren, die durch Unternehmen im Konzernverbund budgetierten Aufgaben entsprechend zu erf&#252;llen, nichts.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Auch f&#252;r diese fremdgeplanten und budgetierten Ma&#223;nahmen zu vorgegebenen Verrechnungspreisen bedurfte es bei der Beklagten einer betriebswirtschaftlichen Organisation und einer Organisation des f&#252;r die Arbeiten erforderlichen Personals von im Jahr 2020 immerhin insgesamt 1.372 Mitarbeitern. Die in der Rechtsform einer GmbH betriebene Beklagte hatte zudem gesetzlich eine Vielzahl organisatorischer Ma&#223;gaben zu erf&#252;llen, deren Zweck es ist, die ordnungsgem&#228;&#223;e und sachgerechte Erledigung ihrer Aufgaben zu erm&#246;glichen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(3) Auch in der Au&#223;endarstellung vermittelte die Beklagte den Eindruck der Gewerblichkeit ihrer T&#228;tigkeiten. Zur Erf&#252;llung ihrer T&#228;tigkeiten setzte sie gewerbliche Arbeitnehmer in verschiedenen Gewerken ein, nutzte Servicefahrzeuge, nahm Materialbestellungen unter anderem bei Gro&#223;h&#228;ndlern vor, die die Materialien anlieferten und zT. in den Servicefahrzeugen verstauten. Die Beklagte bildete in den jeweiligen Handwerksbereichen Auszubildende aus, stand mit den Handwerkskammern in Kontakt und war Ansprechpartner f&#252;r die Berufsschulen. Die Beklagte selbst geht von einer entsprechenden Au&#223;enwahrnehmung aus, insbesondere bei den Mietern der Immobilien, den Lieferanten der Arbeitsmittel sowie den sonstigen Vertragspartnern und Handelskammern.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(4) Die Instandhaltung und Modernisierung der Wohnungen diente im ma&#223;geblichen Zeitraum der Unterst&#252;tzung der Gesch&#228;ftsinteressen der beauftragenden konzernverbundenen Unternehmen und damit der B SE und der F&#246;rderung deren Gesch&#228;ftsbetriebs und somit deren eigenen wirtschaftlichen Interessen. Sie diente nicht etwa gemeinn&#252;tzigen, karitativen oder &#228;hnlichen sozialen Zwecken. Der Gewinnanfall wird bei dem B SE Konzern als dem gr&#246;&#223;ten deutschen Immobilienkonzern mit einem Immobilienbestand von &#252;ber 600.000 Wohnungen verzeichnet, der auf die immobilienerhaltenden Instandsetzungs- und Sanierungsarbeiten der Beklagten angewiesen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(5) Die Beklagte bietet den Unternehmen des Konzerns entgeltliche T&#228;tigkeiten an. Das Merkmal der Entgeltlichkeit ihrer T&#228;tigkeiten bei bestimmten Marktteilnehmern hat nicht weniger Relevanz, weil der Konzern durch die Festlegung von Verrechnungspreisen zuvor ein entsprechendes Budget bestimmt, in dessen Rahmen sich die Beklagte bewegt, und sich hierdurch ihre Einnahmen und Ausgaben - so die Beklagte weiter - die Waage h&#228;tten halten sollen. Dass ein positiver Saldo zu Gunsten der Einnahmen bis heute durch die Preisfestlegung nicht beabsichtigt gewesen sei, schlie&#223;t weder einen positiven Saldo noch die Entgeltlichkeit ihrer T&#228;tigkeiten aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(6) Auch der Vortrag der Beklagten, die bei ihr besch&#228;ftigten Arbeitnehmer seien nicht mit sonstigen gewerblichen Arbeitnehmern der Baubranche vergleichbar schutzbed&#252;rftig, da ihre Arbeitnehmer in der Regel 5,5 Jahre in einer Stadt oder Region bei ihr besch&#228;ftigt seien, verf&#228;ngt nicht. Die Tarifvertragsparteien haben die ihnen durch Art.&#160;9 Abs.&#160;3 GG zugewiesene Aufgabe, das Arbeitsleben durch Tarifvertr&#228;ge sinnvoll zu ordnen, wahrgenommen und Arbeitnehmer der Baubranche abstrakt aufgrund der spezifischen Arbeitsbedingungen als besonders schutzbed&#252;rftig eingeordnet. Diese generelle Bewertung erfolgte unabh&#228;ngig von individuellen Arbeitsbedingungen und resultierte aus den spezifischen Anforderungen dieses Sektors. Individuell &#8222;bessere&#8220; Arbeitsbedingungen und l&#228;ngere Arbeitsbeziehungen der besch&#228;ftigten Arbeitnehmer sind dem Grunde nach begr&#252;&#223;enswert, aber kein Merkmal fehlender Gewerblichkeit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(7) Schlie&#223;lich ist auch der Vortrag der Beklagten, dass sie ihre Leistungen nicht allgemein auf dem Markt anbiete, unergiebig. Diese Bewertung ist auch deshalb zweifelhaft, weil die Beklagte zumindest mittelbare Marktteilnehmerin ist. Da die B SE selbst nicht &#252;ber Mitarbeiter im handwerklichen Bereich und schon gar nicht in dieser Gr&#246;&#223;enordnung verf&#252;gt, die die von Mitarbeitern der Beklagten ausge&#252;bten T&#228;tigkeiten erledigen k&#246;nnten, m&#252;sste die B SE die zu erbringenden Leistungen zu markt&#252;blichen Konditionen von Dritten einkaufen. Die M&#246;glichkeit dritter Unternehmen, Leistungen f&#252;r den B SE Konzern zu erbringen, wird ihnen aber durch die Beklagte genommen. Infolgedessen ist sie insoweit Marktteilnehmer, als sie andere von Auftr&#228;gen ausschlie&#223;t.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Der betriebliche Geltungsbereich des VTV ist auch im &#220;brigen er&#246;ffnet. Der betriebliche Geltungsbereich des VTV h&#228;ngt davon ab, ob in dem Betrieb arbeitszeitlich &#252;berwiegend T&#228;tigkeiten ausgef&#252;hrt werden, die unter die Abschnitte I bis V des &#167;&#160;1 Abs.&#160;2 VTV fallen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies hat der Kl&#228;ger schl&#252;ssig behauptet; es folgt auch aus den von der Beklagten selbst vorgetragenen T&#228;tigkeiten, n&#228;mlich s&#228;mtliche T&#228;tigkeiten der Instandhaltung &#167;&#160;1 Abschnitt II sowie Abschnitt V VTV Fertigbauarbeiten (Nr.&#160;13), Fliesenleger- (Nr.&#160;15) sowie Maurerarbeiten (Nr.&#160;23), Trocken- und Montagearbeiten (Nr.&#160;37), Verlegen von Bodenbel&#228;gen iVm. anderen baulichen Leistungen (Nr.&#160;38), Stuck-, Putz-, Gips- und Rabitzarbeiten, einschlie&#223;lich des Anbringens von Unterkonstruktionen und Putztr&#228;gern (Nr.&#160;34) sowie Zimmerarbeiten und Holzbauarbeiten (Nr.&#160;42).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d) Die Voraussetzungen, unter denen ein Betrieb aus dem Anwendungsbereich des VTV ausgenommen ist, liegen hingegen nicht vor. Die in &#167;&#160;1 Abs.&#160;2 Abschnitt VII genannten T&#228;tigkeiten sind nicht zu addieren. Wie oben dargestellt, handelt es sich um einen Gesamtbetrieb, in dem arbeitszeitlich betrachtet &#252;berwiegend diverse bauliche Instandhaltungsarbeiten und Modernisierungsarbeiten wie auch Maler-, Schreiner-, Sanit&#228;r- und Elektroinstallationsarbeiten sowie Dachdeckerarbeiten erbracht werden, der als &#8222;Mischbetrieb&#8220; dem VTV unterf&#228;llt. Er ist weder nach &#167;&#160;1 Abs.&#160;2 Abschnitt VII Nr.&#160;2, Nr.&#160;6 oder Nr.&#160;11 VTV noch nach der Nr.&#160;12 VTV ausgenommen, da im ma&#223;geblichen Zeitraum nicht mehr als 50 % der Arbeitszeit in nur einem der Bereiche erbracht worden ist. Verschiedenen Ausnahmetatbest&#228;nden zuzuordnende T&#228;tigkeiten sind nicht zusammenzurechnen (<em>BAG, Urteil vom 14. Juli 2021 - 10 AZR 135/19 - Rn. 32, juris; BAG, Urteil vom 27. M&#228;rz 2019 - 10 AZR 512/17 - Rn. 30, juris; BAG, Urteil vom 25. November 2009 - 10 AZR 737/08 - Rn. 15, juris</em>).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Die Beklagte kann sich nicht auf die sog. Verb&#228;ndevereinbarung vom 2. November 2020 - Vereinbarung der Tarifvertragsparteien des Baugewerbes und der Wohnungswirtschaft sowie der SOKA-BAU betreffend die Pr&#252;fung einer Beitragspflicht von Unternehmen der Wohnungswirtschaft zur SOKA-BAU - berufen. Zwar nimmt die Verb&#228;ndevereinbarung vom 2. November 2020 unter Ziffer 1 Wohnungsgenossenschaften, Wohnungsunternehmen der &#246;ffentlichen Hand und kirchliche Wohnungsunternehmen sowie deren selbst&#228;ndigen Betriebsabteilungen von der Beitragspflicht des Sozialkassenverfahrens aus, wenn sie am 1. Januar 2020 durch Mitgliedschaft im Arbeitgeberverband der Deutschen Immobilienwirtschaft tarifgebunden waren. Der Betrieb der Beklagten kann aber nicht unter Bezugnahme auf die Verb&#228;ndevereinbarung aus dem Anwendungsbereich des VTV herausgenommen werden, denn - auch nach ihrem eigenen Vortrag - m&#252;sste hierf&#252;r eine Bindung an den einschl&#228;gigen Tarifvertrag vorgelegen haben. Eine Mitgliedschaft im Arbeitgeberverband der Deutschen Immobilienwirtschaft hat die Beklagte aber selbst nicht behauptet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. Die Beklagte kann sich zudem nicht auf die Verletzung des Gleichbehandlungsgrundsatzes im Zusammenhang mit der Verb&#228;ndevereinbarung vom 2. November 2020 berufen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es kommt in Bezug auf die Beklagte nicht darauf an, ob die zwischen den Tarifvertragsparteien des Baugewerbes und der Wohnungswirtschaft sowie ver.di und der SOKA-Bau geschlossene Vereinbarung vom 2. November 2020 betreffend die Pr&#252;fung einer Beitragspflicht von Unternehmen der Wohnungswirtschaft zur SOKA-Bau den materiellen Regelungsgehalt des VTV abge&#228;ndert haben k&#246;nnte. Denn auch dann f&#252;hrt die Verb&#228;ndevereinbarung vom 2. November 2020 nicht zu einer gleichheitswidrigen Einbeziehung der Beklagten in den VTV.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Unter Ziffer 1 der Verb&#228;ndevereinbarung vom 2. November 2020 hei&#223;t es auszugsweise:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#8222;1. Werden baugewerbliche T&#228;tigkeiten im Sinne von &#167;&#160;1 Abschnitt I bis VI VTV von einem Mitgliedsunternehmen des Arbeitgeberverbandes der deutschen Immobilienwirtschaft e.V. in einem Zeitraum erbracht, in dem die Tarifvertr&#228;ge des Verbandes kraft Mitgliedschaft Anwendung finden, so kann eine Beitragspflicht zur SOKA-BAU streitig sein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es besteht insoweit Konsens, dass Wohnungsgenossenschaften, Wohnungsunternehmen der &#246;ffentlichen Hand und kirchliche Wohnungsunternehmen sowie deren selbst&#228;ndige Betriebsabteilung nicht beitragspflichtig im Sinne des Sozialkassenverfahrens sind, wenn sie am 1.1.2020 durch Mitgliedschaft im Arbeitgeberverband der deutschen Immobilienwirtschaft tarifgebunden sind und die baulichen T&#228;tigkeiten sich auf Erhaltungs- und Modernisierungsma&#223;nahmen im eigenen Bestand beschr&#228;nken. Dies gilt auch f&#252;r den Fall, dass Unternehmen der genannten Unternehmensformen die T&#228;tigkeit in eine 100-prozentige Tochtergesellschaft verlagert haben, die am 1.1.2020 durch Mitgliedschaft im Arbeitgeberverband der deutschen Immobilienwirtschaft tarifgebunden ist und die baulichen T&#228;tigkeiten sich auf Erhaltungs- und Modernisierungsma&#223;nahmen in dem eigenen Bestand der Muttergesellschaft beschr&#228;nken.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In anderen F&#228;llen gelten die allgemeinverbindlichen Tarifvertr&#228;ge f&#252;r das Sozialkassenverfahren uneingeschr&#228;nkt, es sei denn, dass es im Einzelfall Gr&#252;nde f&#252;r eine abweichende Beurteilung gibt, insbesondere die Gewerblichkeit der T&#228;tigkeit unklar ist. Ob das der Fall ist, wird in dem im Folgenden geregelten Clearingsstellen-Verfahren festgestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Clearingsstellen-Verfahren</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) ...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Voraussetzung ist, dass es sich um ein tarifgebundenes Mitgliedsunternehmen des Arbeitgeberverbandes der deutschen Immobilienwirtschaft e.V. handelt und es sich um eine streitige Beitragspflicht f&#252;r einen Zeitraum handelt, in dem die Tarifvertr&#228;ge des Arbeitgeberverbandes kraft Mitgliedschaft Anwendung finden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>...&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Eine sachgrundlose Ungleichbehandlung m&#246;glicherweise privilegierter Unternehmen und der Beklagten l&#228;ge nicht vor, wenn - zugunsten der Beklagten - eine den VTV ab&#228;ndernde Vereinbarung angenommen werden w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa) Tarifnormen sind im Ausgangspunkt auch am Gleichheitssatz zu messen. Tarifvertragsparteien steht bei ihrer Normsetzung aufgrund der durch Art.&#160;9 Abs.&#160;3 GG gesch&#252;tzten Tarifautonomie allerdings ein weiter Gestaltungsspielraum zu. Ihnen kommt eine Einsch&#228;tzungspr&#228;rogative zu, soweit die tats&#228;chlichen Gegebenheiten, die betroffenen Interessen und die Regelungsfolgen zu beurteilen sind. Dar&#252;ber hinaus verf&#252;gen sie &#252;ber einen Beurteilungs- und Ermessensspielraum hinsichtlich der inhaltlichen Gestaltung der Regelung. Die Gerichte d&#252;rfen nicht eigene Gerechtigkeitsvorstellungen an die Stelle von Bewertungen der zust&#228;ndigen Verb&#228;nde setzen. Die Tarifvertragsparteien sind nicht verpflichtet, die jeweils zweckm&#228;&#223;igste, vern&#252;nftigste oder gerechteste L&#246;sung zu w&#228;hlen. Es gen&#252;gt, wenn f&#252;r die getroffene Regelung ein sachlich vertretbarer Grund vorliegt, der dem Differenzierungsziel und dem Ausma&#223; der Ungleichbehandlung angemessen ist (<em>BAG, Urteil vom 20. Juli 2023 - 6 AZR 256/22 - Rn. 38, juris; BAG, Urteil vom 22. M&#228;rz 2023 - 10 AZR 553/20 - Rn. 20f., juris</em>).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die den Tarifvertragsparteien zukommende Einsch&#228;tzungspr&#228;rogative ist grunds&#228;tzlich erst dann &#252;berschritten, wenn das Willk&#252;rverbot als &#228;u&#223;erste Grenze der Tarifautonomie verletzt ist. Von den Arbeitsgerichten nachzupr&#252;fen ist deshalb allein, ob Tarifregelungen offenkundig auf sachwidrigen, willk&#252;rlichen Erw&#228;gungen beruhen. Das ist der Fall, wenn sich ein vern&#252;nftiger, aus der Natur der Sache ergebender oder sonst sachlich einleuchtender Grund f&#252;r eine Differenzierung oder Gleichbehandlung nicht finden l&#228;sst (<em>BVerfG, Beschluss vom 20. M&#228;rz 2023 - 1 BvR 669/18 ua. - Rn. 15, juris</em>).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Willk&#252;r ist vorliegend nicht erkennbar. Vielmehr haben die Vertragspartner der Verb&#228;ndevereinbarung vom 2. November 2020 f&#252;r bestimmte Wohnungsgenossenschaften und Wohnungsunternehmen der &#246;ffentlichen Hand sowie kirchliche Wohnungsunternehmen angenommen, dass eine Beitragspflicht zur SOKA-BAU streitig sein k&#246;nnte. Aus den weiteren Regelungen der Verb&#228;ndevereinbarung ergibt sich, dass dies m&#246;glicherweise im Hinblick auf die Nichtgewerblichkeit der T&#228;tigkeit dieser Unternehmen geschehen ist. Denn im Weiteren haben die Vertragspartner bei anderen Konstellationen, in denen es im Einzelfall Gr&#252;nde f&#252;r eine abweichende Beurteilung im Hinblick auf die Gewerblichkeit der T&#228;tigkeit gibt, ein Clearingsstellen-Verfahren vorgesehen, das hierzu Feststellungen treffen soll. Die Vertragspartner haben damit an die Gewerblichkeit der T&#228;tigkeit angekn&#252;pft und diesbez&#252;glich m&#246;glichen Beitragsstreit identifiziert. Zudem haben sie f&#252;r weitere F&#228;lle, in denen es im Einzelfall Gr&#252;nde f&#252;r eine abweichende Beurteilung geben sollte, ein besonderes Verfahren vor einer Clearingstelle vorgesehen, deren Aufgabe es ist, in Streitf&#228;llen und bei neuen Mitgliedern des Arbeitgeberverbandes eine Analyse durchzuf&#252;hren und auf eine interessengerechte L&#246;sung hinzuwirken. Die Vertragsparteien haben angenommen, dass die Beitragspflicht bei den genannten Wohnungsunternehmen der &#246;ffentlichen Hand und kirchlichen Wohnungsunternehmen insbesondere im Hinblick auf die Gewerblichkeit der T&#228;tigkeit unklar sein k&#246;nnte. Hier haben sie - gedeckt von ihrer Einsch&#228;tzungspr&#228;rogative - differenziert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>cc) Auch die Festlegung der Voraussetzungen f&#252;r das Nichtbestehen der Beitragspflicht, n&#228;mlich die Tarifbindung durch Mitgliedschaft im Arbeitgeberverband der Deutschen Immobilienwirtschaft e.V. am 1.1.2020, ist ein sich aus der Natur der Sache ergebender Grund f&#252;r eine Differenzierung. Voraussetzung ist danach, dass baugewerbliche T&#228;tigkeiten von einem Mitgliedsunternehmen des Arbeitgeberverbandes der Deutschen Immobilienwirtschaft e.V. erbracht wurden, in dem die Tarifvertr&#228;ge des Verbandes kraft Mitgliedschaft zur Anwendung gekommen sind. Das Differenzierungsmerkmal der anderweitigen Tarifbindung zu einem Stichtag findet sich auch in Regelungen der AVE der VTV f&#252;r verschiedene andere Branchen. Die Vertragsparteien der Verb&#228;ndevereinbarung vom 2. November 2020 durften davon ausgehen, dass der Arbeitgeberverband der Deutschen Immobilienwirtschaft e.V. als Tr&#228;gerverband der Branche auf die Bed&#252;rfnisse der Mitgliedsunternehmen und deren Arbeitnehmer zugeschnittene tarifliche Regelungen zu den wesentlichen Arbeitsbedingungen getroffen hat und so bei streitiger Anwendung des VTV eine sach- und interessensgerechte sowie praktikable Abgrenzung bietet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>dd) Eine Vergleichbarkeit der Beklagten als Teil eines gewinnorientierten, b&#246;rsennotierten Konzerns mit Unternehmen der &#246;ffentlichen Hand und der Kirchen iSd. Verb&#228;ndevereinbarung scheidet - abgesehen von einem damit nicht mehr vorliegenden vergleichbaren Sachverhalt - auch deshalb aus, weil bei der Beklagten eine Mitgliedschaft im Arbeitgeberverband der Deutschen Immobilienwirtschaft am 1. Januar 2020 gerade nicht vorgelegen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Argument der Beklagten, dass es auf die tarifgebundene Mitgliedschaft im Arbeitgeberverband nicht ankomme, weil die Voraussetzung einer Verbandsmitgliedschaft keine Grundlage im VTV finde, verf&#228;ngt nach obigen Ausf&#252;hrungen nicht. Der Beklagten h&#228;tte es freigestanden, sich um eine Mitgliedschaft im Arbeitgeberverband der Deutschen Immobilienwirtschaft e.V. zu bem&#252;hen und durch ihre Mitgliedschaft &#252;ber den Verband ggf. Einfluss auch im Zusammenhang mit dem Abschluss der Verb&#228;ndevereinbarung zu nehmen. Zumindest jedoch h&#228;tte sich dadurch die M&#246;glichkeit er&#246;ffnet, &#252;ber das Clearingstellen-Verfahren eine auch f&#252;r die Beklagte aus ihrer Sicht interessengerechte L&#246;sung anzusto&#223;en. Diese M&#246;glichkeit hat die Beklagte nicht genutzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Der hier streitgegenst&#228;ndlichen AVE vom 7. Mai 2019 mangelt es auch nicht infolge der Verb&#228;ndevereinbarung vom 2. November 2020 an der erforderlichen demokratischen Legitimation. Die AVE vom 7. Mai 2019 wurde nicht durch die Verb&#228;ndevereinbarung nachtr&#228;glich abge&#228;ndert. Die Verb&#228;ndevereinbarung stellt keinen abl&#246;senden Tarifvertrag dar, der den VTV mit Wirkung des &#167;&#160;5 Abs.&#160;5 Satz&#160;3 TVG beendet oder ge&#228;ndert hat. Die abgeschlossene Verb&#228;ndevereinbarung vom 2. November 2020 &#228;ndert nicht den materiellen Regelungsgehalt des VTV.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Annahme des Abschlusses eines &#196;nderungstarifvertrages durch die Verb&#228;ndevereinbarung scheitert bereits an den weiteren Vertragspartnern, die die Verb&#228;ndevereinbarung abgeschlossen haben. Neben den Tarifvertragsparteien des VTV sind dies die Vereinte Dienstleistungsgewerkschaft ver.di, die SOKA-BAU sowie der Arbeitgeberverband der deutschen Immobilienwirtschaft e.V. Letztere sind nicht befugt, Normsetzungsbefugnisse zur &#8222;&#196;nderung&#8220; des VTV, an dessen Abschluss sie nicht beteiligt waren, wahrzunehmen. Ihnen fehlt die Tarifzust&#228;ndigkeit zur Ab&#228;nderung des VTV. Genauso wie die Wirksamkeit eines Tarifvertrages die Tariff&#228;higkeit beider Tarifvertragsparteien voraussetzt, setzt die Wirksamkeit die beiderseitige Tarifzust&#228;ndigkeit voraus (<em>D&#228;ubler, TVG, TVG &#167;&#160;2 Rn. 200</em>). &#167;&#160;4 Abs.&#160;2 TVG erstreckt die unmittelbare und zwingende Wirkung des Tarifvertrages &#252;ber die gemeinsame Einrichtung auf die Rechtsbeziehungen zwischen der Einrichtung und den tarifgebundenen Arbeitnehmern und Arbeitgebern sowie auf die Satzung der Einrichtung (<em>ErfK/Franzen, 23. Aufl. 2023, TVG &#167;&#160;4 Rn. 22</em>).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Zudem spricht gegen einen &#196;nderungstarifvertrag, dass dieser gegen das Gebot der Rechtsquellenklarheit versto&#223;en w&#252;rde. Denn es bleibt unklar, wer der Unterzeichner der Verb&#228;ndevereinbarung vom 2. November 2020 f&#252;r welche Regelungsbestandteile der Normurheber w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Normative Regelungen m&#252;ssen dem Gebot der Rechtsquellenklarheit im Sinne einer Eindeutigkeit der Normurheberschaft gen&#252;gen. Dies folgt aus den Erfordernissen der Rechtssicherheit, die in den Schriftformgeboten insbesondere des &#167;&#160;1 Abs.&#160;2 TVG ihren gesetzlichen Niederschlag gefunden haben. Werden Vereinbarungen nur von den Tarifvertragsparteien geschlossen, entstehen regelm&#228;&#223;ig keine Unklarheiten, wer die Vereinbarung getroffen hat und um welche Rechtsquelle es sich folglich handelt. Zuordnungsprobleme entstehen jedoch, wenn Vereinbarungen auch von Personen oder Stellen unterzeichnet werden, deren Regelungskompetenz sich nicht auf s&#228;mtliche Regelungsgegenst&#228;nde erstreckt oder wenn unklar bleibt, wer f&#252;r welche Regelungsbestandteile der Normurheber ist (<em>BAG, Urteil vom 26. Februar 2020 - 4 AZR 48/19 - Rn. 18, juris</em>). Allerdings w&#228;re eine von Arbeitgeber und Gewerkschaft unterzeichnete Vereinbarung nicht bereits wegen der gemeinsamen Unterzeichnung unwirksam. Das gilt jedenfalls dann, wenn sich die gesamte Vereinbarung insgesamt ohne Weiteres als Tarifvertrag qualifizieren lie&#223;e. In einem solchen Fall erweist sich die Mitunterzeichnung durch eine hierf&#252;r unzust&#228;ndige Person oder Stelle als unsch&#228;dlich (<em>BAG, Urteil vom 26. Februar 2020 - 4 AZR 48/19 - Rn. 18, juris</em>).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Im Streitfall l&#228;sst sich die Verb&#228;ndevereinbarung vom 2. November 2020 nicht als &#196;nderungstarifvertrag zum VTV qualifizieren. Gegen eine solche Annahme sprechen die in der Verb&#228;ndevereinbarung getroffenen Regelungen. Mit der Verb&#228;ndevereinbarung werden Abgrenzungsf&#228;lle im Bereich der Wohnungswirtschaft konkretisiert. In den VTV w&#252;rde mit der Verb&#228;ndevereinbarung vom 2. November 2020 kein neuer, zuvor nicht enthaltener Regelungsgegenstand aufgenommen. Inhaltlich regelt die Vereinbarung die Pr&#252;fung der Beitragspflicht von Unternehmen der Wohnungswirtschaft. Die Pr&#252;fungsschritte sind in der Verb&#228;ndevereinbarung aufgenommen. Vorgesehen ist ein Clearingstellen-Verfahren. Mit der Regelung Ziff. 3 der Verb&#228;ndevereinbarung &#252;bernimmt auch der Arbeitgeberverband der deutschen Immobilienwirtschaft e.V. Verpflichtungen gegen&#252;ber seinen Vertragspartnern.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Regelungen in der Verb&#228;ndevereinbarung k&#246;nnen nicht einem bestimmten Normgeber des VTV zugeordnet werden. In Bezug auf Abgrenzungsregelungen bei streitiger Beitragspflicht zur SOKA-Bau bleibt unklar, wer der insgesamt sechs Unterzeichner der Verb&#228;ndevereinbarung f&#252;r welche Regelungen m&#246;glicherweise Normurheber ist und ob &#252;berhaupt ein Normsetzungswille bestand. Dieser tritt jedenfalls nicht mit der erforderlichen Rechtsklarheit hervor. Ein Versto&#223; gegen das Gebot der Rechtsquellenklarheit l&#228;ge damit vor, weil sich f&#252;r die Normadressaten aus der Vereinbarung selbst nicht ergeben w&#252;rde, um welche Rechtsquelle es sich bei den jeweiligen Regelungskomplexen handelt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Verb&#228;ndevereinbarung ist eine Vereinbarung zur L&#246;sung von Abgrenzungsfragen im Bereich der Immobilienwirtschaft, die nicht erkennen l&#228;sst, dass es sich bei den einzelnen Regelungen oder Regelungskomplexen um tarifvertragliche Bestimmungen handeln soll, die das Ziel haben, den von drei Beteiligten der Verb&#228;ndevereinbarung geschlossenen VTV abzu&#228;ndern.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III. Es liegt auch keine gleichheitswidrige gehandhabte Einbeziehung der Beklagten als branchenfremde Au&#223;enseiterin in den VTV Bau und damit auch kein Versto&#223; gegen Staatsstrukturbestimmungen und die Tarifautonomie vor. Die Beklagte ist keine branchenfremde Au&#223;enseiterin, sondern erbringt mit ihrem Gewerbebetrieb &#252;berwiegend baugewerbliche Leistungen im Sinne des VTV.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>IV. Das Rechtsinstitut der Allgemeinverbindlicherkl&#228;rung eines Tarifvertrags &#252;ber gemeinsame Einrichtungen nach &#167;&#160;5 Abs.&#160;1a TVG begegnet keinen verfassungsrechtlichen Bedenken. Das Bundesverfassungsgericht hat die Allgemeinverbindlicherkl&#228;rung von Tarifvertr&#228;gen &#252;ber gemeinsame Einrichtungen der Tarifvertragsparteien nach &#167;&#160;5 TVG aF. als unbedenklich angesehen (<em>BVerfG, Beschluss vom 15. Juli 1980 - 1 BvR 24/74, 1 BvR 439/79 - Rn. 32, juris</em>). Diese Auffassung teilt das Bundesarbeitsgericht in st&#228;ndiger Rechtsprechung auch f&#252;r &#167;&#160;5 Abs.&#160;1a TVG (<em>BAG, Beschluss vom 20. November 2018 - 10 ABR 12/18 - Rn. 63, juris; BAG, Urteil vom 21. M&#228;rz 2018 - 10 ABR 62/16 - Rn. 14.ff. juris; BAG, Beschluss vom 21. September 2016 - 10 ABR 33/15 - Rn. 95, juris</em>). Insbesondere werden die Grundrechte der Au&#223;enseiter aus Art.&#160;9 Abs.&#160;3, Art.&#160;12 Abs.&#160;1 oder Art.&#160;2 Abs.&#160;1 GG gewahrt. Es liegt weder ein Versto&#223; gegen die Tarifautonomie, die Staatsstrukturprinzipien noch die Grunds&#228;tze des Sozial- und Abgabenrechts vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>V. Die H&#246;he der nach der Teilklager&#252;cknahme noch verbleibenden Gesamtbeitragsforderung f&#252;r die Monate Januar 2020 bis Dezember 2020 ist zwischen den Parteien im Berufungsverfahren weiter unstreitig. Nach Mitteilung der Bruttolohnsummen f&#252;r den streitgegenst&#228;ndlichen Zeitraum hat der Kl&#228;ger die Klage unter Klager&#252;cknahme im &#220;brigen auf Euro 7.123.946,43 f&#252;r Beitr&#228;ge gem&#228;&#223; den Angaben der Beklagten zur Anzahl der Angestellten und den jeweiligen Bruttolohnsummen beschr&#228;nkt. Die Beitragsanspr&#252;che f&#252;r die Monate Januar 2020 bis Dezember 2020 setzen sich aus Beitr&#228;gen f&#252;r Angestellte iHv. Euro 183.267,00 sowie aus Beitr&#228;gen f&#252;r gewerbliche Arbeitnehmer iHv. Euro 6.940.679,43 zusammen. Die vom Kl&#228;ger nachvollziehbar dargestellten - vgl. Bl. 233, 234 d.A. - und von der Berufungskammer zugrunde gelegten Berechnungen hat die Beklagte nicht angegriffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>VI. Die erhobenen Anspr&#252;che sind nicht verfallen oder verj&#228;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>C. Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zulassung der Revision war nach &#167;&#160;72 Abs.&#160;2 Nr.&#160;1 ArbGG veranlasst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d331483" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE240000045</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
