<html>
<head><title>3-B-777-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">06.12.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 B 777/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2021:1206.3B777.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art  6 GG, Art 8 MRK, &#167;&#160;5 Abs 2 S 2 AufenthG, &#167;&#160;60 a Abs 2 AufenthG, &#167;&#160;60 b Abs 1 AufenthG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE220002255"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Rechtliches Abschiebungshindernis wegen Art.&#160;6 GG und Art.&#160;8 EMRK und Identit&#228;tst&#228;uschung, Duldung light</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>1. Bei Auslegung und Anwendung von &#167;&#160;123 VwGO sind die Fachgerichte gem&#228;&#223; Art.&#160;19 Abs.&#160;4 GG gehalten, vorl&#228;ufigen Rechtsschutz zu gew&#228;hren, wenn sonst dem Antragsteller eine erhebliche, &#252;ber Randbereiche hinausgehende Verletzung seiner Rechte droht, die durch die Entscheidung in der Hauptsache nicht mehr beseitigt werden kann, es sei denn, dass ausnahmsweise &#252;berwiegende, besonders gewichtige Gr&#252;nde entgegenstehen.<br>2. Im Fall von Patchwork-Familien sind, insbesondere wenn ein deutsches Familienmitglied mitbetroffen ist, die sich daraus ergebenden Besonderheiten zu beachten. Die Pflicht des Staates zum Schutz der Familie dr&#228;ngt einwanderungspolitische Belange erst dann zur&#252;ck, wenn die gelebte Familiengemeinschaft nur in der Bundesrepublik Deutschland stattfinden kann, etwa, weil besondere Umst&#228;nde demjenigen Mitglied dieser Gemeinschaft, zu dem der Ausl&#228;nder eine au&#223;ergew&#246;hnlich enge Beziehung hat, ein Verlassen des Bundesgebiets unzumutbar machen. Handelt es sich bei diesem Mitglied der Familiengemeinschaft um ein Kind, so ist ma&#223;geblich auf die Sicht des Kindes abzustellen.<br>3. Es fehlt an der in beiden Alternativen des &#167;&#160;60b Abs.&#160;1 AufenthG notwendigen Kausalit&#228;t eines positiven Tuns oder Unterlassens des Ausl&#228;nders  f&#252;r das Abschiebungshindernis , wenn neben dem inlandsbezogenen Vollstreckungshindernis  Passlosigkeit  noch selbst&#228;ndige andere Duldungsgr&#252;nde eingreifen, auf deren Bestehen ein in &#167;&#160;60b Abs.&#160;1 Satz&#160;1 AufenthG genanntes Verhalten oder Unterlassen nicht von Einfluss ist; in derartigen F&#228;llen besteht kein Raum f&#252;r den Zusatz nach &#167;&#160;60b Abs.&#160;1 Satz&#160;1 AufenthG (wie Nieders&#228;chsisches OVG, Beschluss vom 23.06.2021 - 13 PA 96/21 -, juris).<br>4. Die Anwendungshinweise des BMI zu &#167;&#160;60b AufenthG, die die Erteilung einer Duldung  light  unabh&#228;ngig davon f&#252;r anwendbar erkl&#228;ren, ob dem betreffenden Ausl&#228;nder andere Duldungsgr&#252;nde zur Seite stehen, sind als zu weitgehend und mit dem Wortlaut der Vorschrift des &#167;&#160;60b AufenthG nicht vereinbar anzusehen. <br></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE220002255","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Kassel, 23. M&#228;rz 2021, 4 L 346/21.KS, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Unter Ab&#228;nderung des Beschlusses des Verwaltungsgerichts Kassel vom 23. M&#228;rz 2021 - 4 L 346/21.KS - wird die Antragsgegnerin im Wege der einstweiligen Anordnung verpflichtet, den Antragsteller vorl&#228;ufig - bis zum Abschluss des Klageverfahrens - 4 K 692/21.KS - gem&#228;&#223; &#167;&#160;60a Abs.&#160;2 Satz&#160;1 AufenthG i.V.m. Art.&#160;6 GG und Art.&#160;8 EMRK zu dulden. Der Beigeladene wird verpflichtet, dem als Bezirksordnungsbeh&#246;rde zuzustimmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten des gesamten Verfahrens hat die Antragsgegnerin zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Wert des Streitgegenstandes wird unter Ab&#228;nderung der erstinstanzlichen Entscheidung je Instanz auf 2.500,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Auf die gem&#228;&#223; &#167;&#160;146 Abs.&#160;1 VwGO statthafte und auch im &#220;brigen zul&#228;ssige Beschwerde des Antragstellers vom 07.04.2021 gegen dem seinen Bevollm&#228;chtigten am 25.03.2021 zugestellten Beschluss des Verwaltungsgerichts Kassel vom 23.03.2021 - 4 L 346/21.KS - ist die Antragsgegnerin zu verpflichten, den Antragsteller einstweilen bis zum Abschluss des Hauptsacheverfahrens gem&#228;&#223; &#167;&#160;60a Abs.&#160;2 AufenthG zu dulden und der Beigeladene zu verpflichten, dem zuzustimmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Passivlegitimation der Antragsgegnerin ergibt sich aus der Verordnung &#252;ber die Zust&#228;ndigkeiten der Ausl&#228;nderbeh&#246;rden und zur Durchf&#252;hrung des Aufenthaltsgesetzes und des Asylgesetzes vom 4. Juni 2018 (- AuslBehZustVO - GVBl. S.&#160;251). Gem&#228;&#223; &#167;&#160;1 AuslBehZustVO werden die Aufgaben der Ausl&#228;nderbeh&#246;rden von den allgemeinen Ordnungsbeh&#246;rden wahrgenommen. Dies ist die Antragsgegnerin f&#252;r ihren Zust&#228;ndigkeitsbereich. Gem&#228;&#223; &#167;&#160;3 Abs.&#160;1 Nr.&#160;5 AuslBehZustVO wird diese allgemeine Zust&#228;ndigkeitszuweisung durchbrochen, indem dem Regierungspr&#228;sidium als Bezirksordnungsbeh&#246;rde die Zust&#228;ndigkeit f&#252;r die zwangsweise Durchsetzung der Ausreisepflicht nach Kapitel 5 Abschnitt 2 des Aufenthaltsgesetzes zugewiesen wird. Entscheidungen &#252;ber die vor&#252;bergehende Aussetzung der Abschiebung nach &#167;&#160;60a Abs.&#160;2 bis 2b des Aufenthaltsgesetzes verbleiben bei der Antragsgegnerin (&#167;&#160;3 Abs.&#160;1 Nr.&#160;5 AuslBehZustVO), allerdings bedarf gem&#228;&#223; &#167;&#160;1 Satz&#160;3 der AuslBehZustVO die vor&#252;bergehende Aussetzung der Abschiebung nach &#167;&#160;60a Abs.&#160;2 bis 2b des Aufenthaltsgesetzes und die Aus&#252;bung einer Erwerbst&#228;tigkeit geduldeter Ausl&#228;nderinnen und Ausl&#228;nder der Zustimmung der Bezirksordnungsbeh&#246;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Senat h&#228;lt die vorl&#228;ufige Duldung des Antragstellers gem&#228;&#223; &#167;&#160;60a Abs.&#160;2 Satz&#160;1 AufenthG unter Ber&#252;cksichtigung der Besonderheiten des Einzelfalls im ma&#223;geblichen Zeitpunkt der Entscheidung f&#252;r geboten, um den Anforderungen von Art.&#160;6 GG und Art.&#160;8 EMRK gerecht zu werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Frage, ob der von dem Antragsteller vorgelegte Pass (von ihm) gef&#228;lscht ist oder nicht und ob die von ihm gemachten Angaben zu seiner Herkunft zutreffend sind, steht dem nicht entgegen und ist nicht im einstweiligen Rechtsschutzverfahren, sondern im Hauptsacheverfahren zu kl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Antragsteller hat unter Ber&#252;cksichtigung der hier anzulegenden Ma&#223;st&#228;be sowohl den Anordnungsgrund als auch den Anordnungsanspruch gem&#228;&#223; &#167;&#160;123 Abs.&#160;1 VwGO hinreichend dargelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Im einstweiligen Rechtsschutzverfahren nach &#167;&#160;123 Abs.&#160;1 VwGO bedarf es im Unterschied zum Hauptsacheverfahren einer qualifizierten Dringlichkeit des Begehrens. Der Erlass einer einstweiligen Anordnung bedarf einer besonderen Rechtfertigung, die nur bejaht werden kann, wenn eine Ma&#223;nahme objektiv konkret bevorsteht, die geeignet ist, durch eine &#196;nderung der tats&#228;chlichen Verh&#228;ltnisse die Verwirklichung eines dem Antragsteller zustehenden Rechts unm&#246;glich zu machen, zumindest jedoch wesentlich zu erschweren bzw. einen formalen Erfolg im Hauptsacheverfahren faktisch weitgehend zu entwerten (vgl. Funke-Kaiser in Bader/Funke-Kaiser/Stuhlfauth/von Albedyll, VwGO, Kommentar, 8. Auflage, 2021, &#167;&#160;123 Rdnr. 24). Bei Auslegung und Anwendung von &#167;&#160;123 VwGO sind die Fachgerichte gem&#228;&#223; Art.&#160;19 Abs.&#160;4 GG gehalten, vorl&#228;ufigen Rechtsschutz zu gew&#228;hren, wenn sonst dem Antragsteller eine erhebliche, &#252;ber Randbereiche hinausgehende Verletzung seiner Rechte droht, die durch die Entscheidung in der Hauptsache nicht mehr beseitigt werden kann, es sei denn, dass ausnahmsweise &#252;berwiegende, besonders gewichtige Gr&#252;nde entgegenstehen. Die Fachgerichte d&#252;rfen sich dem Bed&#252;rfnis nach wirksamem Rechtsschutz nicht dadurch entziehen, dass sie &#252;berspannte Anforderungen an das Vorliegen eines Anordnungsgrundes stellen (vgl. BVerfG, Beschluss vom 16.05.1995 - 1 BvR 1087/91 -, juris Rdnr. 28; BVerfG, Beschluss vom 25.10.1988 - 2 BvR 745/88 -, juris Rdnr. 17).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Nach dem unwidersprochen gebliebenen Vortrag des Bevollm&#228;chtigten des Antragstellers betreibt die Antragsgegnerin bzw. der Beigeladene weiterhin die Vollstreckung der Abschiebungsandrohung aus dem Bescheid des Bundesamtes f&#252;r Migration und Fl&#252;chtlinge vom 01.04.2019, mit dem dem Antragsteller seine Abschiebung nach Guinea angedroht worden ist. Ein Anordnungsgrund ist mithin zu bejahen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Dem Antragsteller steht auch ein Anordnungsanspruch aus &#167;&#160;60a Abs.&#160;2 Satz&#160;1 AufenthG i.V.m. Art.&#160;6 GG und Art.&#160;8 EMRK zur Seite.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Antragsteller lebt gemeinsam mit seiner Lebensgef&#228;hrtin, den beiden 2015 und 2017 geborenen leiblichen Kindern sowie dem aus einer anderen Beziehung der Lebensgef&#228;hrtin stammenden, 2012 geborenen deutschen Sohn in famili&#228;rer Lebensgemeinschaft.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Lebensgef&#228;hrtin des Antragstellers ist im Besitz einer Aufenthaltserlaubnis nach &#167;&#160;28 Abs.&#160;1 Nr.&#160;3 AufenthG, die beiden leiblichen Kinder verf&#252;gen nach Auskunft des Bevollm&#228;chtigten &#252;ber Aufenthaltstitel nach &#167;&#160;33 AufenthG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Ausweislich der eidesstattlichen Versicherung der Lebensgef&#228;hrtin des Antragstellers vom 19.02.2021 hat der Antragsteller f&#252;r alle drei Kinder die Rolle des Vaters &#252;bernommen und versorgt diese auch in der Zeit, in der seine Lebensgef&#228;hrtin ausbildungsbedingt &#8211; sie macht eine Weiterbildungsma&#223;nahme zur Altenpflegehelferin &#8211; nicht zu Hause ist. Die Familie lebt gemeinsam im A-Stra&#223;e in Kassel.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Antragssteller ist nach der Geburt des 2015 geborenen Sohnes mit Genehmigung der vormals und sp&#228;ter der nunmehr zust&#228;ndigen Ausl&#228;nderbeh&#246;rde erwerbst&#228;tig gewesen und hat zuletzt ca. 1100,- &#8364; netto monatlich verdient. Nachdem er allerdings am 03.01.2019 eine Duldung ohne Gestattung der Erwerbst&#228;tigkeit erhalten hat, hat er seine Arbeitsstelle verloren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Antragsteller hat mit diversen Antr&#228;gen versucht, seinen Aufenthalt zu legalisieren, was ihm jedoch u.a. deshalb nicht gelungen ist, weil er seit dem Jahr 2018 nicht mehr im Besitz eines g&#252;ltigen Passes ist, sein im Jahr 2007 eingereichter Asylantrag als offensichtlich unbegr&#252;ndet abgelehnt wurde und die Ausl&#228;nderbeh&#246;rde die Durchf&#252;hrung des Visumverfahrens f&#252;r geboten h&#228;lt. Die Antragsgegnerin sowie der Beigeladene halten dem Antragsteller vor, &#252;ber seine Identit&#228;t get&#228;uscht, nicht an der Passbeschaffung mitgewirkt und einen gef&#228;lschten Pass vorgelegt zu haben, was durch ein Beh&#246;rdengutachten des Hessischen Landeskriminalamtes best&#228;tigt werde, von Seiten des Antragstellers allerdings bestritten wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Beteiligten streiten dar&#252;ber, ob dem Antragsteller wegen der besonderen famili&#228;ren Situation (Art.&#160;6 GG, Art.&#160;8 EMRK) ein Anspruch auf vor&#252;bergehende Aussetzung der Abschiebung zusteht und weiter, ob die Durchf&#252;hrung des Visumverfahrens und die R&#252;ckkehr nach Guinea zur Passerlangung zumutbar w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Senat hat in seiner Entscheidung vom 16.02.2021 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210000891","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 3. Senat","3 B 1049/20","Beschluss","16.02.2021","Rechtliches Abschiebungshindernis und Zumutbarkeit der Durchf&#252;hrung eines Visumverfahrens","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>3 B 1049/20</a> -, juris ausgef&#252;hrt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>&#8222;Im Fall von Patchwork-Familien sind, insbesondere wenn ein deutsches Familienmitglied mitbetroffen ist, die sich daraus ergebenden Besonderheiten zu beachten. Dabei dr&#228;ngt die Pflicht des Staates zum Schutz der Familie einwanderungspolitische Belange erst dann zur&#252;ck, wenn die gelebte Familiengemeinschaft nur in der Bundesrepublik Deutschland stattfinden kann, etwa, weil besondere Umst&#228;nde demjenigen Mitglied dieser Gemeinschaft, zu dem der Ausl&#228;nder eine au&#223;ergew&#246;hnlich enge Beziehung hat, ein Verlassen des Bundesgebiets unzumutbar machen. Handelt es sich bei diesem Mitglied der Familiengemeinschaft um ein Kind, so ist ma&#223;geblich auf die Sicht des Kindes abzustellen (BVerfG, Beschl&#252;sse vom 18.04.1989 - 2 BvR 1169/84 -, BVerfGE 80, 81 &lt;93&gt;; vom 12.05.1987 - 2 BvR 1226/83, 101, 313/84 -, BVerfGE 76, 1 &lt;46 ff.&gt;; vom 05.06.2013 - 2 BvR 586/13 -, AuAS 2013, 160; vom 10.05.2008 - 2 BvR 588/08 -, InfAuslR 2008, 347 und vom 23.01.2006 - 2 BvR 1935/05 -, InfAuslR 2006, 320). Die Besonderheiten, die sich aus einer als "Patchwork-Familie" bezeichneten famili&#228;ren Konstellation ergeben, m&#252;ssen sorgf&#228;ltig ermittelt und mit dem ihnen zukommenden Gewicht ber&#252;cksichtigt werden. Auch die au&#223;erhalb der "Patchwork-Familie" stehenden leiblichen Elternteile der minderj&#228;hrigen Familienangeh&#246;rigen sind in die Betrachtung einzubeziehen (vgl. BVerwG, Urteil vom 30.07.2013 - 1 C 15.12 -, juris Rdnr. 15). F&#252;hrt eine beh&#246;rdlich verf&#252;gte Aufenthaltsbeendigung eines Antragstellers dazu, dass entweder das deutsche Kind die Bundesrepublik Deutschland zusammen mit der gesamten Familiengemeinschaft verlassen muss oder dass verfassungsrechtlich gesch&#252;tzte famili&#228;re Bindungen zwischen den Mitgliedern der &#8222;Patchwork-Familie&#8220; beeintr&#228;chtigt oder zerst&#246;rt w&#252;rden, ist dies im Lichte von Art.&#160;6 Abs.&#160;1 und 2 GG sowie Art.&#160;8 EMRK besonders zu ber&#252;cksichtigen (vgl. BVerwG, Urteil vom 30.07.2013, a.a.O., Rdnr. 18; Hess. VGH, Beschluss vom 16.02.2021 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210000891","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 3. Senat","3 B 1049/20","Beschluss","16.02.2021","Rechtliches Abschiebungshindernis und Zumutbarkeit der Durchf&#252;hrung eines Visumverfahrens","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>3 B 1049/20</a> -, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210000891","part":"L","price":0.0,"anchor":"rd_39"}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 3. Senat","3 B 1049/20","Beschluss","16.02.2021","Rechtliches Abschiebungshindernis und Zumutbarkeit der Durchf&#252;hrung eines Visumverfahrens","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rdnr. 39</a>).&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Hieran h&#228;lt der Senat fest, so dass auch hier eine im Raum stehende l&#228;ngere oder gar endg&#252;ltige Trennung des Antragstellers von seiner Familie unter dem Gesichtspunkt der Wahrung des Kindeswohls ein aus Art.&#160;6 GG und Art.&#160;8 EMRK folgendes rechtliches Abschiebehindernis begr&#252;ndet, ohne dass dabei die sich aus Art.&#160;20 AEUV zus&#228;tzlich ergebenden Aspekte eingestellt sind (vgl. hierzu EuGH, Urteil vom 11.03.2021 - C-112/20 -, juris Rdnr.41).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Antragsteller hat auch durch die eidesstattliche Versicherung seiner Lebensgef&#228;hrtin vom 19.02.2021 (Blatt 6 Gerichtsakte) hinreichend glaubhaft gemacht, dass ihm die Erteilung einer Duldung gem&#228;&#223; &#167;&#160;60a Abs.&#160;2 Satz&#160;1 AufenthG i.V.m. Art.&#160;6 GG und Art.&#160;8 EMRK nach den genannten Ma&#223;st&#228;ben zusteht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Dieser Anspruch wird auch nicht durch die Regelungen des &#167;&#160;60b AufenthG ausgeschlossen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Wie das Nieders&#228;chsische OVG in dem von dem Bevollm&#228;chtigten des Antragstellers zitierten Beschluss vom 23.06.2021 (13 PA 96/21, juris) zutreffend ausgef&#252;hrt hat, fehlt es an der in beiden Alternativen des &#167;&#160;60b Abs.&#160;1 AufenthG notwendigen Kausalit&#228;t eines positiven Tuns oder Unterlassens des Ausl&#228;nders &#8222;f&#252;r das Abschiebungshindernis&#8220;, wenn neben dem inlandsbezogenen Vollstreckungshindernis &#8222;Passlosigkeit&#8220; noch selbst&#228;ndige andere Duldungsgr&#252;nde eingreifen, auf deren Bestehen ein in &#167;&#160;60b Abs.&#160;1 Satz&#160;1 AufenthG genanntes Verhalten oder Unterlassen nicht von Einfluss ist; in derartigen F&#228;llen besteht kein Raum f&#252;r den Zusatz nach &#167;&#160;60b Abs.&#160;1 Satz&#160;1 AufenthG. Dies hat gerade f&#252;r das Vorliegen von Abschiebehindernissen nach Art.&#160;6 GG und Art.&#160;8 EMRK zu gelten, die nicht (nur) den Rechtskreis des ausreisepflichtigen Ausl&#228;nders sondern auch und insbesondere den der minderj&#228;hrigen Kinder, insbesondere des in der Familie lebenden deutschen Kindes betreffen. Die Anwendungshinweise des BMI zu &#167;&#160;60b AufenthG, die die Erteilung einer Duldung &#8222;light&#8220; unabh&#228;ngig davon f&#252;r anwendbar erkl&#228;ren, ob dem betreffenden Ausl&#228;nder andere Duldungsgr&#252;nde zur Seite stehen, sind als zu weitgehend und mit dem Wortlaut der Vorschrift des &#167;&#160;60b AufenthG nicht vereinbar anzusehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Ob hier die Voraussetzungen des &#167;&#160;60b AufenthG vorliegen - wie von der Antragsgegnerin und dem Beigeladenen vorgetragen, von dem Antragsteller jedoch bestritten - ist daher nicht entscheidungserheblich und allenfalls im Hauptsacheverfahren zu kl&#228;ren. Ohne dass es hierauf ankommt weist der Senat darauf hin, dass sich die neue Bundesregierung ausweislich ihres Koalitionsvertrages (dort Seite&#160;138) darauf verst&#228;ndigt hat, die Regelung des &#167;&#160;60b AufenthG abzuschaffen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Annahme eines rechtlichen Abschiebungshindernisses aus Art.&#160;6 GG und Art.&#160;8 EMRK steht auch nicht entgegen, dass dem Antragsteller zugemutet werden k&#246;nnte, das Bundesgebiet zur Durchf&#252;hrung eines Visumverfahrens, gerichtet auf die Erteilung eines Aufenthaltstitels nach &#167;&#160;36 Abs.&#160;2 AufenthG, zu verlassen. Denn die Durchf&#252;hrung eines Visumverfahrens stellt sich als unzumutbar im Sinne von &#167;&#160;5 Abs.&#160;2 Satz&#160;2, 2. Alt. AufenthG dar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Bei der Frage, ob auf Grund der besonderen Umst&#228;nde des Einzelfalls die Nachholung des Visumverfahrens unzumutbar ist, sind die Anforderungen von Art.&#160;6 GG und Art.&#160;8 EMRK zu ber&#252;cksichtigen. Da &#167;&#160;5 Abs.&#160;2 Satz&#160;2, 2. Alt. AufenthG besondere Umst&#228;nde des Einzelfalls voraussetzt, in deren Folge die Nachholung des Visumverfahrens unzumutbar ist, macht die Vorschrift einerseits das erhebliche &#246;ffentliche Interesse an der Einhaltung des Verfahrens deutlich, andererseits aber auch, dass die Einhaltung des Visumverfahrens kein Selbstzweck ist (vgl. Funke-Kaiser in Gemeinschaftskommentar zum AufenthG - GK-AufenthG -, 2015, &#167;&#160;5 Rdnr. 134 unter Hinweis auf OVG Nordrhein-Westfalen, Beschluss vom 05.10.2006 - 18 B 1767/06 -, juris). Ein besonderer Umstand gem&#228;&#223; &#167;&#160;5 Abs.&#160;2 Satz&#160;2 Alt. 2 AufenthG liegt dann vor, wenn sich der Ausl&#228;nder oder die Ausl&#228;nderin in einer Sondersituation befindet, die sich signifikant von der Lage vergleichbarer Ausl&#228;nder unterscheidet. Die gedankliche Pr&#252;fung hat vom Normalfall der Nachholung des Visumverfahrens auszugehen und diesen als unproblematisch zu begreifen, auch wenn damit f&#252;r den Betroffenen regelm&#228;&#223;ig Probleme verbunden sein werden. Deren typische Umst&#228;nde (Kosten, M&#252;hen, Zeitaufwand, vor&#252;bergehende Trennung von Angeh&#246;rigen und Freunden) sind als allgemein bekannte Unannehmlichkeiten einer Aus- und Wiedereinreise vom Gesetzgeber als zumutbar vorausgesetzt; diese gesetzgeberische Entscheidung, die er unproblematisch im Rahmen seines Gestaltungsspielraums treffen konnte, darf nicht bereits gedanklich mit einem Makel behaftet werden (vgl. Funke-Kaiser, a.a.O., &#167;&#160;5 Rdnr. 137 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Vor diesem Hintergrund erfordert die Zumutbarkeitspr&#252;fung nach &#167;&#160;5 Abs.&#160;2 Satz&#160;2 Alt. 2 AufenthG eine G&#252;terabw&#228;gung unter Beachtung des Grundsatzes der Verh&#228;ltnism&#228;&#223;igkeit. Dabei sind die legitimen Interessen (z. B. wirtschaftliche Interessen, Interesse an der Aufrechterhaltung der Familieneinheit) des Ausl&#228;nders oder der Ausl&#228;nderin gegen das &#246;ffentliche Interesse an der Einhaltung des Visumverfahrens abzuw&#228;gen (vgl. Funke-Kaiser, a.a.O., &#167;&#160;5 Rdnr. 138 ff.), wobei die Wirkungen der Grundrechte, insbesondere der Schutz von Bindungen des Ausl&#228;nders im Inland durch Art.&#160;6 Abs&#228;tze 1 und 2 GG und Art.&#160;8 EMRK als h&#246;herrangigem Recht beachtet werden m&#252;ssen. Dem ausreisepflichtigen Familienmitglied ist danach ein auch nur vor&#252;bergehendes Verlassen des Bundesgebietes nicht zuzumuten, wenn einer der Angeh&#246;rigen aufgrund individueller Besonderheiten wie etwa Krankheit oder Pflegebed&#252;rftigkeit mehr als im Regelfall auf pers&#246;nlichen Beistand angewiesen ist oder wenn die Betreuung von Kindern im Fall der Ausreise nicht gesichert w&#228;re. Sind kleine Kinder von der Ausreise des Ausl&#228;nders betroffen, kann auch eine kurzfristige Trennung unzumutbar sein, da kleine Kinder den nur vor&#252;bergehenden Charakter einer r&#228;umlichen Trennung m&#246;glicherweise nicht begreifen k&#246;nnen und diese rasch als endg&#252;ltigen Verlust erfahren. Dabei ist es Aufgabe des Tatsachengerichts, eine Vorstellung davon zu entwickeln, welchen Trennungszeitraum es f&#252;r zumutbar erachtet und welcher Trennungszeitraum realistisch zu erwarten ist (vgl. BVerfG, Beschluss vom 01.12.2008 - 2 BvR 1830/08 -, juris Rdnr. 33; vgl. Funke-Kaiser, a.a.O., &#167;&#160;5 Rdnr. 140 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Unter Anlegung dieser Ma&#223;st&#228;be ist die Durchf&#252;hrung des Visumverfahrens im Fall des Antragstellers nach den oben gemachten Ausf&#252;hrungen zum Vorliegen eines rechtlichen Abschiebungshindernisses aus Art.&#160;6 GG und Art.&#160;8 EMRK unzumutbar im Sinne von &#167;&#160;5 Abs.&#160;2 Satz&#160;2, 2. Alt. AufenthG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Unter Ber&#252;cksichtigung der besonderen famili&#228;ren Situation des Antragstellers ist eine sich mehrere Monate oder Jahre hinziehende Abwesenheit des Antragstellers, die zudem die Ausbildung und Berufst&#228;tigkeit seiner Lebensgef&#228;hrtin, die eine Weiterbildungsma&#223;nahme zur Altenpflegerin absolviert, nicht hinnehmbar; aus verfassungsrechtlichen Gr&#252;nden (Art.&#160;6 GG und Art.&#160;8 EMRK) kann keinem Mitglied der Patchwork-Familie eine Ausreise nach Guinea zugemutet werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Dem deutschen Kind C, geboren am &#8230;, kann zudem nicht angetragen werden, das Bundesgebiet gemeinsam mit seiner Mutter, dem Antragsteller und den beiden anderen Kindern zu verlassen und nach Guinea &#252;berzusiedeln.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Nach der mithin vorzunehmenden G&#252;terabw&#228;gung zwischen den im Raum stehenden Grundrechtsbeeintr&#228;chtigungen des Antragstellers, der beiden Kinder mit gefestigten Aufenthaltsrechten sowie dem Kind deutscher Staatsangeh&#246;rigkeit einerseits und den Anforderungen an die Durchf&#252;hrung eines Visumverfahrens andererseits kommt der Senat zu dem Ergebnis, die Antragsgegnerin bzw. den Beigeladenen in dem aus dem Tenor ersichtlichen Umfang zur Erteilung einer Duldung gem&#228;&#223; &#167;&#160;60a Abs.&#160;2 Satz&#160;1 AufenthG i.V.m. Art.&#160;6 GG und Art.&#160;8 EMRK zu verpflichten, und zwar antragsgem&#228;&#223; zeitlich begrenzt bis zum Abschluss des Klageverfahrens 4 K 692/21.KS.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO, dem Beigeladenen k&#246;nnen gem&#228;&#223; &#167;&#160;154 Abs.&#160;3 VwGO Kosten nicht auferlegt werden, da er keinen Antrag gestellt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Der Streitwert ist in Ab&#228;nderung der erstinstanzlichen Entscheidung auf 2.500,00 &#8364; je Instanz festzusetzen, da in dem von dem Senat in st&#228;ndiger Rechtsprechung angewandten Streitwertkatalog f&#252;r die Verwaltungsgerichtsbarkeit in der Fassung der am 31.05./01.06.2012 und am 18.07.2013 beschlossenen &#196;nderungen gem&#228;&#223; Ziffer 1.5 im Verfahren des vorl&#228;ufigen Rechtsschutzes grunds&#228;tzlich der h&#228;lftige Streitwert festzusetzen ist (&#167;&#167;&#160;47 Abs.&#160;1 Satz&#160;1, 52 Abs.&#160;2, 53 Abs.&#160;2 Nr.&#160;1, 63 Abs.&#160;3 Nr.&#160;2 Gerichtskostengesetz - GKG -).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. 66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d434959" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE220002255</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
