<html>
<head><title>10-B-1978-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 10. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.09.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 B 1978/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2020:0922.10B1978.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">VIII &#167;&#160;78g SGB, &#167;&#160;80 VwGO, &#167;&#160;80a VwGO, &#167;&#160;188 VwGO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE200001634"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Antrag auf Anordnung der aufschiebenden Wirkung gem. &#167;&#160;80a VwGO</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Klagt ein Vertragspartner gegen einen Beschluss einer Schiedsstelle nach &#167;&#160;78g SGB VIII ist dieser nicht &#8222;Dritter&#8220; im Sinne von &#167;&#160;80a Abs.&#160;1 VwGO und der verklagte Vertragspartner nicht &#8222;Dritter&#8220; im Sinne von &#167;&#160;80a Abs.&#160;2 VwGO.<br><br>Zur analogen Anwendung von &#167;&#160;80a Abs.&#160;2 in diesem Fall (offengelassen).<br><br>Zur Interessenabw&#228;gung im Falle des weitgehend offenen Ausgangs des Hauptsacheverfahrens (hier zugunsten des beteiligten Tr&#228;gers der &#246;ffentlichen Jugendhilfe).<br><br>Zur Gerichtskostenfreiheit des Verfahrens.<br></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200001634","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Kassel, 10. Februar 2020, 5 K 4878/17.KS, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Antrag der Antragstellerin auf Anordnung der sofortigen Vollziehung des zwischen den Beteiligten im Streit befindlichen Schiedsstellenbeschlusses wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Antragstellerin hat die Kosten des Verfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Gerichtskosten werden nicht erhoben.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligten streiten im Hauptsacheverfahren &#252;ber die Rechtm&#228;&#223;igkeit eines Beschlusses der Schiedsstelle nach &#167;&#160;78g SGB VIII. Kl&#228;ger im Hauptsacheverfahren ist der hiesige Antragsgegner, ein Tr&#228;ger der &#246;ffentlichen Jugendhilfe. Beklagte im Hauptsacheverfahren ist die hiesige Antragstellerin, eine Erbringerin von Jugendhilfeleistungen im Bereich des Antragsgegners. Der Antragsgegner war mit seiner Klage in erster Instanz erfolgreich. Das Verwaltungsgericht Kassel hat mit Urteil vom 10. Februar 2020 &#8211; 5 K 4878/17.KS - den Beschluss der Schiedsstelle vom 30. Mai 2017 aufgehoben und die Kosten des Verfahrens der dortigen Beklagten &#8211; der hiesigen Antragstellerin &#8211; auferlegt. Diese hat einen Antrag auf Zulassung der Berufung gestellt, der beim beschlie&#223;enden Senat unter dem Aktenzeichen 10 A 761/20.Z anh&#228;ngig ist und &#252;ber den noch nicht entschieden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit am 7. August 2020 beim Hessischen Verwaltungsgerichtshof eingegangenem Schriftsatz vom 6. August 2020 hat die Antragstellerin beantragt, unter Anwendung von &#167;&#160;80 Abs.&#160;3 i.V.m. Abs.&#160;1 Nr.&#160;1 VwGO die sofortige Vollziehung des im Streit befindlichen Schiedsspruches anzuordnen. Zur Begr&#252;ndung macht sie geltend, &#252;berwiegende Interessen spr&#228;chen daf&#252;r, den Schiedsspruch f&#252;r vollziehbar zu erkl&#228;ren. Die Anfechtungsklage sei mit hoher Wahrscheinlichkeit unbegr&#252;ndet, weil der Schiedsspruch rechtm&#228;&#223;ig sei und sich im Rahmen des der Schiedsstelle zustehenden Gestaltungsspielraums halte. Ihre &#8211; der Antragstellerin - Interessen an der Vollziehung des Schiedsspruchs &#252;berw&#246;gen die des Antragsgegners, weil ihr die finanziellen Mittel fehlten, ihre Besch&#228;ftigten gem&#228;&#223; Tarif zu verg&#252;ten. Das Haushaltsinteresse des Antragsgegners wiege demgegen&#252;ber geringer. Die Anfechtungsklage bewirke lediglich, dass der Schiedsspruch gegebenenfalls aufgehoben werde und das Schiedsstellenverfahren fortzuf&#252;hren sei. Wie ein wiederaufgenommenes Schiedsstellenverfahren letztlich ausgehe, sei offen. Sollte dabei letztendlich ein negatives Ergebnis f&#252;r die Antragstellerin herauskommen, w&#252;rde sie die &#220;berzahlung wieder ausgleichen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsgegner h&#228;lt den Antrag f&#252;r unstatthaft, weil die gesetzlichen Voraussetzungen des &#167;&#160;80a Abs.&#160;1 Nr.&#160;1 VwGO nicht vorl&#228;gen. Die Entscheidung der Schiedsstelle als vertragsgestaltender Verwaltungsakt erf&#252;lle nicht die Voraussetzungen des &#167;&#160;80a VwGO. Diese sei kein Verwaltungsakt mit Drittwirkung, sondern ein doppelwirksamer Verwaltungsakt, der einen Adressaten beg&#252;nstige und einen anderen Adressaten belaste. Eine Stellung f&#252;r eine der beiden Vertragsparteien, die der eines Dritten im Sinne des &#167;&#160;80a VwGO vergleichbar sei, liege nicht vor. Zudem sei der Antrag unbegr&#252;ndet, weil davon auszugehen sei, dass das die Entscheidung der Schiedsstelle aufhebende Urteil erster Instanz auch in zweiter Instanz Bestand haben werde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag der Antragstellerin hat keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die gesetzlichen Voraussetzungen der von ihr angef&#252;hrten Regelung des &#167;&#160;80a Abs.&#160;1 Nr.&#160;1 VwGO liegen nicht vor. Die genannte Vorschrift betrifft den Fall, dass ein Dritter einen Rechtsbehelf gegen den an einen anderen gerichteten, diesen beg&#252;nstigenden Verwaltungsakt einlegt. Unter diesen Umst&#228;nden kann nach Nr.&#160;1 der Vorschrift die Beh&#246;rde auf Antrag des Beg&#252;nstigten die sofortige Vollziehung anordnen, wobei dies nach &#167;&#160;80a Abs.&#160;3 Satz&#160;1 VwGO auch durch das Gericht erfolgen kann. Der Einwand des Antragsgegners trifft zu, dass es in der vorliegenden Fallgestaltung an einem &#8222;Dritten&#8220; im Sinne der genannten Vorschrift fehlt, weil nach der ausdr&#252;cklichen Regelung in &#167;&#160;80a Abs.&#160;1 Nr.&#160;1 VwGO der angefochtene Verwaltungsakt nicht an diesen Dritten gerichtet sein darf. Der Beschluss der Schiedsstelle ist im vorliegenden Fall jedoch an beide Beteiligte ergangen, so dass dieser privatrechtsgestaltende Verwaltungsakt (vgl. hierzu BVerwG, Beschluss vom 28. Februar 2002 &#8211; 5C 25/01 &#8211;, BVerwGE 116, 78, juris, Rn. 10) auch an den Antragsgegner gerichtet ist. Dieser hat somit einen Rechtsbehelf gegen einen an ihn selbst gerichteten Verwaltungsakt eingelegt und ist somit nicht &#8222;Dritter&#8220; im Sinne von &#167;&#160;80a Abs.&#160;1 Nr.&#160;1 VwGO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch die in &#167;&#160;80a Abs.&#160;2 VwGO geregelte Situation, dass ein Betroffener gegen einen an ihn gerichteten belastenden Verwaltungsakt, der einen Dritten beg&#252;nstigt, einen Rechtsbehelf einlegt, liegt im vorliegenden Fall nicht vor, weil der Beschluss der Schiedsstelle zwar an den im Hauptsacheverfahren als klagende Aktivpartei auftretenden hiesigen Antragsgegner gerichtet ist, die Antragsgegnerin des vorliegenden Verfahrens jedoch nicht als &#8222;Dritter&#8220; im Sinne der genannten Regelung angesehen werden kann, sondern ebenfalls als Adressatin des Verwaltungsakts.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allerdings erscheint die Interessenlage derjenigen vergleichbar, die in &#167;&#160;80a Abs.&#160;2 VwGO vorausgesetzt ist, n&#228;mlich dass ein Beteiligter einen an ihn gerichteten belastenden Verwaltungsakt angreift, der einen Dritten beg&#252;nstigt, der dadurch wegen der hierdurch eingetretenen aufschiebenden Wirkung an der Verwirklichung dieser Beg&#252;nstigung gehindert wird. Im vorliegenden Fall sieht sich der hiesige Antragsgegner durch den Beschluss der Schiedsstelle als belastet an, weil dadurch auf ihn h&#246;here finanzielle Verpflichtungen in Form von Leistungen der Jugendhilfe zukommen, w&#228;hrend die hiesige Antragsgegnerin durch den Beschluss der Schiedsstelle insofern beg&#252;nstigt ist, als sie eine h&#246;here Verg&#252;tung f&#252;r von ihr erbrachte Leistungen erhalten soll. Die von dem hiesigen Antragsgegner erhobene Klage hat mangels anderweitiger Regelung gem. &#167;&#160;80 Abs.&#160;1 Satz&#160;1, 2 VwGO aufschiebende Wirkung (vgl. auch LSG Nordrhein-Westfalen, Beschluss vom 3. Januar 2017 &#8211; L 9 SO 419/16 ER KL &#8211;, juris, zu einem Beschluss der Schiedsstelle nach &#167;&#160;77 Abs.&#160;2 SGB XII), so dass die in dem Schiedsstellenbeschluss enthaltene Beg&#252;nstigung der Antragstellerin hierdurch &#8222;gehemmt&#8220; ist. Da diese Interessenlage derjenigen vergleichbar ist, die in &#167;&#160;80a Abs.&#160;2 VwGO geregelt ist, w&#228;re allenfalls eine entsprechende Anwendung der genannten Bestimmung in Betracht zu ziehen. Dass die Antragstellerin sich selbst nicht auf diese Vorschrift, sondern auf &#167;&#160;80a Abs.&#160;1 Nr.&#160;1 VwGO berufen hat, ist insofern unsch&#228;dlich, weil das Gericht an die rechtliche Einordnung der Beteiligten nicht gebunden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allerdings erg&#228;be sich bei einer analogen Anwendung die Besonderheit, dass die Stelle, die den Verwaltungsakt erlassen hat, gar nicht Beteiligte des Verfahrens ist, weil die Klage gem. &#167;&#160;78g Abs.&#160;2 Satz&#160;3 SGB VIII nicht gegen die Schiedsstelle, sondern gegen den anderen Vertragspartner zu richten ist (so auch &#167;&#160;77 Abs.&#160;2 Satz&#160;4 SGB XII), w&#228;hrend im Normalfall des &#167;&#160;80a Abs.&#160;2 VwGO die den Verwaltungsakt erlassende Beh&#246;rde Verfahrensbeteiligte ist. In diesem Fall w&#252;rde das Gericht die Anordnung der sofortigen Vollziehung anstelle der verfahrensbeteiligten Beh&#246;rde erlassen und damit gleichsam deren Unt&#228;tigkeit ersetzen, weshalb die Beh&#246;rde hierzu auch zu h&#246;ren w&#228;re. In der hier vorliegenden Prozessrechtssituation w&#252;rde die Anordnung der sofortigen Vollziehung die Entscheidung einer Stelle ersetzen, die nicht am Verfahren beteiligt ist. Dies k&#246;nnte eher gegen eine analoge Anwendung des &#167;&#160;80a Abs.&#160;2 i.V.m. Abs.&#160;3 Satz&#160;1 VwGO sprechen. Einer abschlie&#223;enden Entscheidung hierzu bedarf es indessen nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch bei einer entsprechenden Anwendung des &#167;&#160;80a Abs.&#160;2 i.V.m. Abs.&#160;3 Satz&#160;1 VwGO kann der Antrag der Antragstellerin keinen Erfolg haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allerdings ist der Hessische Verwaltungsgerichtshof vorliegend der richtige Adressat eines Antrags nach &#167;&#160;80a Abs.&#160;3 Satz&#160;1 VwGO. Die in &#167;&#160;80a Abs.&#160;2 VwGO der Beh&#246;rde einger&#228;umte Befugnis, auf Antrag des Dritten nach &#167;&#160;80 Abs.&#160;2 Nr.&#160;4 VwGO die sofortige Vollziehung anzuordnen, kann nach &#167;&#160;80a Abs.&#160;3 Satz&#160;1 VwGO auf Antrag auch das Gericht wahrnehmen, da es nach der genannten Regelung Ma&#223;nahmen nach den Abs&#228;tzen 1 und 2 nicht nur &#228;ndern oder aufheben, sondern auch selber treffen kann. Unter &#8222;Gericht&#8220; muss dabei das &#8222;Gericht der Hauptsache&#8220; im Sinne von &#167;&#160;80 Abs.&#160;5 Satz&#160;1 VwGO verstanden werden, da nach &#167;&#160;80a Abs.&#160;3 Satz&#160;2 VwGO u. a. diese Regelung entsprechend gilt. Der Senat ist somit f&#252;r die Entscheidung &#252;ber den Antrag der Antragstellerin berufen, weil mittlerweile der Antrag der Antragstellerin als Beklagter im Hauptsacheverfahren auf Zulassung der Berufung gegen das erstinstanzliche Urteil hier anh&#228;ngig ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat teilt nicht die Einsch&#228;tzung der Antragstellerin, dass sie aller Voraussicht nach im Hauptsacheverfahren erfolgreich sein werde. Dieser Einsch&#228;tzung steht schon der Umstand entgegen, dass das Verwaltungsgericht in dem oben genannten Urteil erster Instanz zu Ungunsten der Antragstellerin entschieden hat. Zu einem Erfolg der Antragstellerin im Hauptsacheverfahren k&#246;nnte es somit nur dann kommen, wenn zun&#228;chst ihr Antrag auf Zulassung der Berufung erfolgreich w&#228;re, wof&#252;r entscheidungserheblich nicht allein die Frage ist, ob die von der Antragstellerin geltend gemachten Zulassungsgr&#252;nde vorliegen, sondern auch, ob diese in einer den gesetzlichen Anforderungen gen&#252;genden Art und Weise dargelegt worden sind. Sodann m&#252;sste in dem sich anschlie&#223;enden Berufungsverfahren das Urteil des Verwaltungsgerichts aufgehoben und die Klage des hiesigen Antragsgegners abgewiesen werden. Nach derzeitiger Einsch&#228;tzung dr&#228;ngt sich jedenfalls ein Erfolg der Antragstellerin im Hauptsachverfahren nicht in einem Ma&#223;e auf, dass von einer &#252;berwiegenden Wahrscheinlichkeit ihres Obsiegens im Hauptsachverfahren ausgegangen werden k&#246;nnte. An dieser Stelle ist keine &#8222;Vollpr&#252;fung&#8220; der Erfolgsaussichten der Antragstellerin im Berufungszulassungsverfahren und in einem etwa nachfolgenden Berufungsverfahren durchzuf&#252;hren, weil dies nicht Aufgabe des Verfahrens auf Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes ist und den Rechtsstreit in der Hauptsache vorwegnehmen w&#252;rde. Allenfalls k&#246;nnte der Ausgang des Hauptsacheverfahrens bei wohlwollender Beurteilung als weitgehend offen angesehen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter diesen Umst&#228;nden hat das Gericht eine Interessenabw&#228;gung zwischen den widerstreitenden Interessen der Beteiligten vorzunehmen (vgl. K&#252;lpmann, in: Finkelnburg/Dombert/K&#252;lpmann, Vorl&#228;ufiger Rechtsschutz im Verwaltungsstreitverfahren, 6. Aufl. 2011, Rn. 1097). Dabei ist zu ber&#252;cksichtigen, dass die gesetzlich angeordnete aufschiebende Wirkung einer Anfechtungsklage die Regel ist und damit die Anordnung der sofortigen Vollziehung die Ausnahme (vgl. auch LSG Nordrhein-Westfalen, Beschluss vom 3. Januar 2017, a.a.O., Rn. 25). Diese Interessenabw&#228;gung geht zu Ungunsten der Antragstellerin aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Interesse der Antragstellerin besteht darin, die sich aus dem im Hauptsacheverfahren streitgegenst&#228;ndlichen Schiedsstellenbeschluss ergebenden h&#246;heren Pfleges&#228;tze f&#252;r die von ihr betriebene Einrichtung erheben zu k&#246;nnen. Im Falle ihres Unterliegens im Hauptsacheverfahren m&#252;ssten diese sodann zur&#252;ckgezahlt werden, was die Antragstellerin selbst ank&#252;ndigt. Das Interesse des Antragsgegners hingegen besteht darin, die vorl&#228;ufige Leistung h&#246;herer Verg&#252;tungen zu vermeiden, um im Falle seines sp&#228;teren Obsiegens im Hauptsacheverfahren nicht Gefahr zu laufen, die sich dann ergebenden R&#252;ckzahlungsanspr&#252;che gegen die Antragstellerin mangels deren Leistungsf&#228;higkeit nicht mehr realisieren zu k&#246;nnen. Dieses Interesse &#252;berwiegt nach Auffassung des Senats.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin hat lediglich geltend gemacht, ihr fehlten die finanziellen Mittel, um ihre Besch&#228;ftigten gem&#228;&#223; dem Tarif zu verg&#252;ten. Konkrete Angaben hierzu hat sie nicht gemacht. Gleichzeitig hat sie angek&#252;ndigt, im Falle ihres endg&#252;ltigen Unterliegens im Hauptsachverfahren die &#220;berzahlung wieder auszugleichen. Letzteres d&#252;rfte voraussetzen, dass die Antragstellerin entsprechende R&#252;cklagen bildet, so dass sie die daf&#252;r erforderlichen Mittel ohnehin nicht anderweitig einsetzen k&#246;nnte. Unter diesen Umst&#228;nden ist nicht erkennbar, inwiefern ihr eine vorl&#228;ufige Zahlung h&#246;herer Pfleges&#228;tze helfen soll, zumal sich der Schiedsstellenbeschluss auf bereits abgeschlossene Zeitr&#228;ume bezieht. Erst Recht hat die Antragstellerin nicht vorgetragen, durch das Ausbleiben der h&#246;heren Zahlungen, die sich aus dem im Hauptsacheverfahren streitgegenst&#228;ndlichen Schiedsstellenbeschluss ergeben w&#252;rden, in existenzielle Not zu geraten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Demgegen&#252;ber streitet zu Gunsten des Antragsgegners der Umstand, dass er mit der von der Antragstellerin begehrten Anordnung das Risiko der Realisierbarkeit seiner R&#252;ckforderung tragen m&#252;sste, die sich gegebenenfalls aus der vorl&#228;ufigen Zahlung sp&#228;ter als &#252;berh&#246;ht erkannter Pfleges&#228;tze ergeben w&#252;rde. Sollte die Antragstellerin keine R&#252;cklagen bilden, k&#246;nnte sie m&#246;glicherweise die Erstattungsanspr&#252;che des Beklagten nicht bedienen. Selbst bei seinem Erfolg im Hauptsacheverfahren h&#228;tte dies &#8211; darauf weist die Antragstellerin selbst zu Recht hin &#8211; nur zur Folge, dass das Schiedsstellenverfahren weitergef&#252;hrt werden m&#252;sste, so dass nicht absehbar ist, wann schlie&#223;lich eine abschlie&#223;ende Entscheidung &#252;ber den zwischen den Beteiligten bestehenden Dissens zu erwarten ist. Hierdurch w&#252;rde der Antragsgegner auf unabsehbare Zeit mit der &#220;bernahme h&#246;herer Pfleges&#228;tze belastet, obwohl diese nicht bestandskr&#228;ftig festgesetzt sind. Nach den Ausf&#252;hrungen des Bundesverwaltungsgerichts war der Aspekt, die &#246;ffentlichen Kassen vor dem einseitig auferlegten Risiko der Realisierbarkeit einer R&#252;ckforderung zu sch&#252;tzen, der ma&#223;gebliche Grund daf&#252;r, dass auf Vorschlag des Bundesrates im Gesetzgebungsverfahren bei der Neufassung des &#167;&#160;93b BSHG 1996 der zuvor in &#167;&#160;93 Abs.&#160;3 Satz&#160;4 BSHG Fassung 1994 enthaltene Halbsatz &#8222;die Klage hat keine aufschiebende Wirkung&#8220; nicht mit &#252;bernommen wurde (BVerwG, Beschluss vom 28. Februar 2002, a. a. O., juris, Rn. 12). Der Schutz der &#246;ffentlichen Kassen vor dem Risiko, etwaige R&#252;ckforderungen von &#220;berzahlungen nicht realisieren zu k&#246;nnen, ist somit ein beachtenswerter Umstand, der im vorliegenden Fall ma&#223;gebliche Bedeutung gewinnt, und ein Abweichen von der gesetzlichen Regelung des &#167;&#160;80 Abs.&#160;1 Satz&#160;1 VwGO allenfalls im Ausnahmefall erlaubt. Ein solcher Ausnahmefall liegt hier nicht vor, zumal &#8211; wie ausgef&#252;hrt &#8211; die Antragstellerin nicht geltend gemacht hat, ohne die begehrte vorl&#228;ufige Regelung in eine ihre Existenz bedrohende finanzielle Notlage zu geraten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach alldem ist der Antrag der Antragstellerin abzulehnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Verfahrens hat nach &#167;&#160;154 Abs.&#160;1 VwGO die Antragstellerin als unterliegender Teil zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Gerichtskostenfreiheit folgt aus &#167;&#160;188 Satz&#160;2 VwGO, weil es sich bei dem vorliegenden Verfahren um ein solches auf dem Rechtsgebiet der &#8222;Jugendhilfe&#8220; im Sinne von Satz&#160;1 der Bestimmung handelt. Anders als das Verwaltungsgericht unter Hinweis auf ein Urteil eines anderen Verwaltungsgerichts in seinem zwischen den Beteiligten ergangenen Urteil vom 10. Februar 2020 (Seite&#160;8) angenommen hat, kann nach Ansicht des Senats die Ausnahmeregelung des &#167;&#160;188 Satz&#160;2 Halbs. 2 VwGO nicht erweiternd dahingehend ausgelegt werden, dass auch f&#252;r die vorliegende Fallkonstellation eine einer Erstattungsstreitigkeit zwischen Sozialleistungstr&#228;gern vergleichbare Interessenlage bestehe. Zumindest die Antragstellerin ist kein Sozialleistungstr&#228;ger in diesem Sinne. Zudem ist die Ausnahmeregelung nach der genannten Vorschrift ihrerseits eng auszulegen und einer Erweiterung nicht zug&#228;nglich. Eine solche weitere Ausnahme vom Grundsatz des &#167;&#160;188 Satz&#160;2 Halbs. 1 VwGO k&#246;nnte nur der Gesetzgeber vornehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der Gerichtskostenfreiheit bedarf es der Festsetzung eines Streitwertes nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs. VwGO).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d339080" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE200001634</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
