<html>
<head><title>18-Sa-967-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 18. Berufungskammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.02.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18 Sa 967/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2023:0215.18SA967.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;46 g ArbGG, &#167;&#160;308 Abs.&#160;1 ZPO, &#167;&#160;538 Abs.&#160;2 Nr.&#160;7 ZPO, &#167;&#160;667 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE230004501"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Teilurteil:<br><br>Wirksame Antragstellung in 1. Instanz trotz Bezugnahme gem&#228;&#223; &#167;&#160;297 Abs.&#160;2 ZPO auf nur im Termin &#252;bergebenen, nicht aber elektronisch gem&#228;&#223; &#167;&#160;46g Satz&#160;1 ArbGG &#252;bermittelten RA-Schriftsatz.<br><br>Teilaufhebung des Urteils und Zur&#252;ckverweisen an 1. Instanz nach &#167;&#160;538 Abs.&#160;2 Nr.&#160;7 ZPO weil - als solchen nicht ausgelegten - Antr&#228;gen auf dritter Stufe der Stufenklage bereits stattgegeben wurde.<br></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE230004501","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Frankfurt am Main, 25. Mai 2022, 2 Ca 5786/21, Teilurteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Beklagten wird das Teil-Urteil des Arbeitsgerichts Frankfurt am Main vom 25. Mai 2022 &#8211; 2 Ca 5786/21 &#8211; in Bezug auf die Feststellungen zu den Schadensersatzpflichten der Beklagten (kl&#228;gerische Antr&#228;ge zu 9., 10., 11. und 12.) teilweise aufgehoben und insoweit an das Arbeitsgericht zur&#252;ckverwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung bleibt dem Schlussurteil vorbehalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten um Herausgabe von Schmiergeld und &#8211; im Rahmen von Stufenklagen &#8211; um Auskunft, Abgabe einer eidesstattlichen Versicherung sowie Herausgabe und Feststellung von Schadensersatzpflichten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist eine Gesellschaft des A Konzerns mit Sitz in B.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die 1977 geborene, verheiratete Beklagte war seit 10. Februar 2005 Arbeitnehmerin der Kl&#228;gerin. Seit 1. April 2021 war die Beklagte als Mitarbeiterin im Managementbereich t&#228;tig, zuletzt als so genannte Shopper Based Design Managerin. Zur Wiedergabe des Vertrags vom 24. M&#228;rz 2011 &#252;ber die &#220;bernahme in ein au&#223;ertarifliches Arbeitsverh&#228;ltnis wird auf die Anlage B1 zum Schriftsatz der Beklagten vom 12. Januar 2022 verwiesen (Bl. 104-107 d.A.). Das Arbeitsverh&#228;ltnis der Parteien hat durch arbeitgeberseitige, hilfsweise ordentliche K&#252;ndigung vom 19. Mai 2020 zum 30. November 2020 geendet (vgl. rechtskr&#228;ftiges Urteil des Arbeitsgerichts Frankfurt am Main vom 22. M&#228;rz 2021, Az. 2 Ca 3659/20, als Anlage K75 zum Schriftsatz der Kl&#228;gerin vom 30. M&#228;rz 2022 [Anlagenband III]). Die Beklagte verdiente zuletzt durchschnittlich 7.153,80 &#8364; brutto monatlich und war der Hierarchiestufe Band 2 zugeordnet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Als Shopper Based Design Managerin war die Beklagte zust&#228;ndig f&#252;r die Gestaltung von &#8222;Instore Elementen&#8220; in Gesch&#228;ften von Handelskunden des A Konzerns. Zu &#8222;Instore Elementen&#8220; geh&#246;ren z.B. Produktregale mit &#8222;Touch &amp; Feel-Stationen&#8220;, bei denen potentielle K&#228;ufer Rasierer oder elektrische Zahnb&#252;rsten ansehen und unmittelbar in die Hand nehmen k&#246;nnen. Die Beklagte stand bei dieser T&#228;tigkeit in Kontakt mit Lieferanten f&#252;r Produkte und Dienstleistungen. Sie konnte &#8211; in streitigem Umfang und mit streitigen Kompetenzen &#8211; Kaufauftr&#228;ge (so genannte Purchase Orders, POs) erteilen oder zumindest bei der Erteilung solcher POs mitwirken.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Jahr 2020 ermittelte die Kl&#228;gerin intern gegen die Beklagte wegen arbeitsvertraglicher Pflichtverletzungen. Die Beklagte wurde am 28. April 2020 angeh&#246;rt. Wegen des Inhalts des Protokolls der Anh&#246;rung wird auf die Anlage K13 zur Klageschrift [Anlagenband I] verwiesen. Au&#223;erdem nahm die Beklagte auf eine &#8211; inhaltlich nicht mitgeteilte &#8211; Anfrage vom 29. April 2020 mit Anwaltsschreiben vom 6.&#160;Mai 2020 Stellung (vgl. Anlage K14 zur Klageschrift [Anlagenband I]).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat mit der am 8. September 2021 bei dem Arbeitsgericht Frankfurt am Main eingegangenen Klage u.a. die Herausgabe von Schmiergeld bzw. des Werts von als Schmiergeld erhaltenen Leistungen und &#8211; im Wege von Stufenklagen &#8211; auf erster Stufe zun&#228;chst Auskunft &#252;ber verschiedene Pflichtverletzungen begehrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf den Vorhalt der Beklagten, die Kl&#228;gerin sei gar nicht aktivlegitimiert, da die von ihr behaupteten Herausgabe- und Schadensersatzanspr&#252;che allenfalls der A GmbH zustehen k&#246;nnten, hat die Kl&#228;gerin eine Abtretungsvereinbarung zwischen ihr und der A GmbH vom 19. M&#228;rz 2022 vorgelegt. Zur Wiedergabe des Inhalts der Abtretungsvereinbarung wird auf diese Bezug genommen (Anlage K76 zum Schriftsatz der Kl&#228;gerin vom 30. M&#228;rz 2022 [Anlagenband IV].</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat ihre Anspr&#252;che gegen die Beklagte auf folgende Umst&#228;nde gest&#252;tzt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu den Vertragspartnern der Kl&#228;gerin und/oder der A GmbH, B, geh&#246;rten die C GmbH, die D GmbH und die E GmbH.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gesellschafter der C GmbH (folgend: C GmbH) sind zu jeweils 50% Herr F, zugleich einzelvertretungsberechtigter Gesch&#228;ftsf&#252;hrer, und die G GmbH (vgl. Auszug Handelsregister AG Ludwigshafen, HRB xxxx1, als Anlage K4 zur Klageschrift, sowie Anlage K5 zur Klageschrift [Anlagenband I]). Alleinige Gesellschafterin und Gesch&#228;ftsf&#252;hrerin der G GmbH ist Frau H (vgl. Auszug Handelsregister AG D&#252;sseldorf, HRB xxxx2, als Anlage K3 zur Klageschrift [Anlagenband I]).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte und ihr Ehemann I sind mit dem Ehepaar H befreundet. Der Ehemann der Beklagten, Herr I, war seit 1. Januar 2016 bis zu einem nicht genauer mitgeteilten Zeitpunkt Arbeitnehmer der C GmbH. Er erzielte dort ein Monatsgehalt von ca. 16.750,00 &#8364; brutto (vgl. Kopie Gehaltsabrechnung f&#252;r Januar 2020 als Anlage K36 zur Klageschrift [Anlagenband II]).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gesch&#228;ftsf&#252;hrer und alleiniger Gesellschafter der D GmbH, einer Kreativ- und Eventagentur, ist Herr J (vgl. Auszug Handelsregister AG Frankfurt am Main, HRB xxxx3, als Anlage 6 zur Klageschrift, sowie Anlage K7 zur Klageschrift [Anlagenband I]). Die Beklagte kannte Herrn J schon vor ihrer T&#228;tigkeit f&#252;r die Kl&#228;gerin. Die Beklagte bestreitet, dass sie und ihr Ehemann mit Herrn J enger befreundet seien. Die Beklagte war jedoch auf der Hochzeit des Herrn J eingeladen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Einzelvertretungsberechtigter Gesch&#228;ftsf&#252;hrer der E GmbH war bis zum November 2020 Herr K. Bis 19. Mai 2020 hielt Herr K mittelbar &#252;ber die L GmbH, deren alleiniger Gesellschafter und Gesch&#228;ftsf&#252;hrer er war, auch 50 % der Gesellschaftsanteile der E GmbH. Seine Ehefrau K h&#228;lt 20 % der Gesellschaftsanteile der E GmbH (vgl. Auszug Handelsregister AG Ulm, HRB xxxx4, als Anlage K8 zur Klageschrift, sowie Anlagen K9 bis K11 zur Klageschrift [Anlagenband I]). Die Kl&#228;gerin behauptet, die Beklagte und ihr Ehemann seien auch mit dem Ehepaar K befreundet. Die Beklagte bestreitet dies.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte &#252;bermittelte am 3. September 2014 an den Gesch&#228;ftsf&#252;hrer der C GmbH, Herrn F, und Herrn H eine E-Mail der D GmbH &#8222;zur Info&#8220; (vgl. Anlage K 16 zur Klageschrift [Anlagenband I]).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 21. Oktober 2015 &#252;bersandte die Beklagte die Preislisten von zwei Lieferanten, n&#228;mlich der Unternehmen M und N, an die Gesch&#228;ftsf&#252;hrer der E GmbH sowie der C GmbH. Der Text der E-Mail lautete &#8222;<em>Hallo die Herren, anbei wie besprochen die neuen Preise von M und N. Lassen sie uns sprechen, damit Ihre Preise vergleichbar sind. Danke und LG, &#8230;&#8220;</em> (vgl. Anlage K17 zur Klageschrift [Anlagenband I]).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 21. August 2019 leitete die Beklagte per E-Mail eine interne Kommunikation von Mitarbeiterinnen der Kl&#228;gerin &#252;ber die Angebote der E GmbH und eines anderen Unternehmens an die Gesch&#228;ftsf&#252;hrer der E GmbH mit dem Zusatz &#8222;<em>FYI</em>&#8220; weiter (vgl. Anlage K18 zur Klageschrift [Anlagenband I]).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 10. Dezember 2019 &#252;bersandte die Beklagte den Gesch&#228;ftsf&#252;hrern der E GmbH per E-Mail eine interne Lieferantenliste der Kl&#228;gerin (&#8222;Preferred Vendor List&#8220;) mit Anmerkungen (vgl. Anlage K19 zur Klageschrift [Anlagenband I]).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat die Auffassung vertreten, die Beklagte habe auf diese Weise Gesch&#228;ftsgeheimnisse verraten, um der C GmbH und der E GmbH Vorteile zu verschaffen. Die Beklagte hat bestritten, dass es sich bei den Informationen um Gesch&#228;ftsgeheimnisse handelte und behauptet, bei der Kl&#228;gerin seien h&#228;ufiger Informationen an Vertragspartner weitergegeben worden, auch mit Billigung von Vorgesetzten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat der Beklagten au&#223;erdem die Annahme von Vorteilen vorgeworfen. Dies st&#252;tzt sie &#8211; soweit f&#252;r das Berufungsverfahren erheblich &#8211; auf folgende Unterlagen, welche sie vorgefunden hat</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#183; (1.): Anlagen K20 und K21 [Anlagenband I], E-Mails vom 18. Mai 2017 und 31. Mai 2017, Buchung von Fl&#252;gen f&#252;r Ehemann der Beklagten und &#8211; vermutet &#8211; H durch Herrn F, Gesch&#228;ftsf&#252;hrer C GmbH, sowie von Fl&#252;gen f&#252;r die Beklagte und Frau H durch Herrn K.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#183; (2.): Anlage K23 [Anlagenband I], E-Mails vom 31. Januar 2019 und 11. Februar 2019, Kosten&#252;bernahmeerkl&#228;rungen f&#252;r Hotel&#252;bernachtungen in Z&#252;rich, Paris und Dubai im Zeitraum 14. bis 21. April 2019 durch die E GmbH.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#183; (3.): Anlagen K24 und K25 [Anlagenband II], &#220;bermitteln einer Excel-Tabelle mit dem Titel &#8222;Belege&#8220; &#252;ber Ausgaben in Euro und Fremdw&#228;hrungen in der Zeit von Februar 2019 bis April 2019 in einer Gesamth&#246;he von (umgerechnet) 16.238,13 &#8364; an das Ehepaar K; die Beklagte bat ihren Ehemann um Bearbeitung dieser Tabelle.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#183; (4.): Anlage K28 [Anlagenband II], E-Mail vom 14. Juni 2018 an Frau K mit Aufforderung zur Kosten&#252;bernahme f&#252;r einen Hotelaufenthalt der Beklagten mit einer Freundin auf Mallorca, wurde bearbeitet von der Assistentin der Gesch&#228;ftsf&#252;hrung der E GmbH.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#183; (5.): Anlagen K29 und K30 [Anlagenband II], die Beklagte informierte mit E-Mail vom 11. Februar 2019 die Singapore Airlines, dass die Assistentin der Gesch&#228;ftsf&#252;hrung der E GmbH sich wegen ihrer Fl&#252;ge im November melden w&#252;rde. Die Beklagte gab gegen&#252;ber der Singapore Airlines f&#252;r die Fl&#252;ge ihre Daten und die von Frau H an, die Tickets im Wert von 3.022,85 &#8364; pro Person wurden von einem in Hongkong ans&#228;ssigen Unternehmen O Ltd. gezahlt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#183; (6.): Anlagen K31und K32 [Anlagenband II], die Beklagte bat mit E-Mail vom 10. Dezember 2019 ein Hotel in New York wegen eines Aufenthalts vom 12.&#160;bis 14 Dezember 2019 eine &#8222;authorization form&#8220; f&#252;r die Kosten&#252;bernahme an den kfm. Gesch&#228;ftsf&#252;hrer der E GmbH, Herrn P, zu senden; ein Flugticket f&#252;r die Beklagte bei der Singapore Arlines wurde &#252;ber die Kreditkarte einer Person mit dem chinesischem Namen Q bezahlt</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#183; (7.): Anlage K33 [Anlagenband II], die Beklagte informierte mit E-Mail vom 14. Januar 2020 die Singapore Airlines, dass die Flugkosten f&#252;r sie und Frau H &#252;ber die Kreditkarte einer Person mit dem chinesichen Namen R bezahlt werden sollten, die Kosten des Flugtickets pro Person betrug 1.761,25 &#8364;, die Person mit Namen R ist Gesch&#228;ftsf&#252;hrer der O Ltd., Honkong.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#183; (8.): Anlage K35 [Anlagenband II], E-Mail der Beklagten vom 16. Juli 2018 an die Assistentin der Gesch&#228;ftsf&#252;hrung der E GmbH, der Beklagten f&#252;r den 27. Juli 2018 einen Hin- und R&#252;ckflug nach Berlin, Wert 168,17 &#8364;, zu buchen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#183; (9.): Anlage K56 [Anlagenband III], mit E-Mail vom 19. Februar 2018 best&#228;tigte eine Projektleiterin der D GmbH der Beklagten die Reservierung und Kosten&#252;bernahme f&#252;r einen Mietwagen in Budapest.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#183; (10.): Anlage K57 [Anlagenband III], mit E-Mail vom 9. Juni 2015 &#252;bersandte die Beklagte einen Zahlungsbeleg an einen Schreinermeister in S &#252;ber die Zahlung von 750,00 &#8364; durch die D GmbH an den Schreiner; der Schrank, f&#252;r welchen eine Anzahlung von 750,00 &#8364; erforderlich war, wurde bei der Beklagten privat eingebaut.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#183; (11.): Anlage K59 [Anlagenband III], die Beklagte reagierte auf Anfragen einer Mitarbeiterin der Buchhaltung der D GmbH mit E-Mails vom 24.&#160;April 2018 und 15. Mai 2018 &#252;ber einen Bargeldvorschuss i.H.v. 3.000,00 &#8364; und einen dazu nicht abgerechneten Rest von 2.409,50 &#8364; mit E-Mail vom 15. Mai 2018, mit der sie antwortete: &#8222;sprich bitte mit J&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat au&#223;erdem behauptet, die Beklagte habe ihre Vertretungsmacht zum Abschluss von Vertr&#228;gen missbraucht und Angebote, Liefernachweise und Rechnungen manipuliert, damit &#252;berh&#246;hte oder nicht berechtigte Zahlungen erfolgten. Es bestehe au&#223;erdem der schwere Verdacht, dass die Beklagte sich oder Dritten Eigentum der Kl&#228;gerin zueignete, indem sie bei der E GmbH gelagerte T Produkte versenden lie&#223;. Daf&#252;r habe sie die Poststelle der Kl&#228;gerin genutzt, von der sie auch private Sendungen vornehmen lie&#223;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat ausweislich des Protokolls des Kammertermins am 25. Mai 2022 (vgl. Sitzungsprotokoll Bl. 209 d.A.) die Antr&#228;ge aus dem am 25. Mai 2022 &#252;bergebenen Schriftsatz (Bl. 211-214 d.A.) zu Ziff. 1 bis einschlie&#223;lich Ziff. 12 gestellt, bez&#252;glich Ziff. 4 mit der Ma&#223;gabe, dass es hei&#223;en m&#252;sse: &#8222;an die Kl&#228;gerin Auskunft dar&#252;ber zu erteilen, welche Betriebs- und Gesch&#228;ftsgeheimnisse im Sinne des &#167;&#160;23 Abs.&#160;1 Gesch&#228;ftsgeheimnisgesetz (&#167;&#160;17 UWG a.F.) die Beklagte widerrechtlich genutzt und/oder offengelegt hat. Die Auskunft muss die Angaben umfassen, wem gegen&#252;ber welche Betriebs- und Gesch&#228;ftsgeheimnisse offengelegt wurden und zu welchem Zeitpunkt die Offenlegung erfolgt ist.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Schriftsatz der Kl&#228;gerin vom 25. Mai 2022 (Bl. 211-214 d.A.) ist nicht elektronisch eingereicht worden. Er wurde im Kammertermin am 25. Mai 2022 an das Gericht und den Beklagtenvertreter &#8211; laut Protokoll (Bl. 209 d.A.) zum Zwecke der Zustellung &#8211; &#252;bergeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In dem am 25. Mai 2022 verk&#252;ndeten Teilurteil des Arbeitsgerichts Frankfurt am Main sind folgende Antr&#228;ge der Kl&#228;gerin als gestellt angef&#252;hrt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Die Beklagte wird verurteilt, an die Kl&#228;gerin einen Betrag in H&#246;he von 51.087,32 &#8364; zzgl. Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1. Juli 2020 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Die Beklagte wird verurteilt, an die Kl&#228;gerin umfassende Auskunft &#252;ber jegliche Geld-, Sach- und sonstigen Zuwendungen sowie deren Wert zu erteilen, die die Beklagte oder ihr nahestehende Personen im Sinne von &#167;&#160;138 InsO von Lieferanten der Kl&#228;gerin oder mit der Kl&#228;gerin verbundenen Unternehmen im Sinne von &#167;&#167;&#160;15 ff. AktG (nachfolgend: &#8222;A-Gruppe"), von Kunden der A-Gruppe und/oder von Dritten und/oder anderen Personen, die f&#252;r solche Lieferanten, Kunden oder Dritte t&#228;tig sind oder an diesen unmittelbar und/oder mittelbar rechtlich und/oder wirtschaftlich oder in sonstiger Weise beteiligt sind und/oder in Verbindung stehen, im direkten oder mittelbaren Zusammenhang mit der T&#228;tigkeit der Beklagten f&#252;r die Kl&#228;gerin erhalten hat, soweit diese nicht bereits von Ziff. 1 erfasst sind. Die Auskunft solle jede Zuwendung umfassen, die die Beklagte oder ihr nahestehende Personen aus, f&#252;r und im Zusammenhang mit ihrer T&#228;tigkeit von oben bezeichneter dritter Seite erhalten hat, sei es von unmittelbaren Gesch&#228;ftspartnern der A-Gruppe oder Dritten, die mit diesen Gesch&#228;ftspartnern direkt oder mittelbar in Verbindung standen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. Die Beklagte wird verurteilt, an die Kl&#228;gerin Auskunft &#252;ber s&#228;mtliche unberechtigt von der Kl&#228;gerin und/oder mit der Kl&#228;gerin verbundenen Unternehmen im Sinne von &#167;&#167;&#160;15 ff. AktG an die Beklagt[e], ihr nahestehende Personen im Sinne von &#167;&#160;138 InsO oder an Lieferanten und Dritte erfolgten Leistungen zu erteilen, die von der Beklagten unmittelbar oder mittelbar veranlasst wurden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">4. Die Beklagte wird verurteilt, an die Kl&#228;gerin Auskunft dar&#252;ber zu erteilen, welche Betriebs- und Gesch&#228;ftsgeheimnisse im Sinne des &#167;&#160;23 Abs.&#160;1 GeschGehG (&#167;&#160;17 UWG a.F.) die Beklagte widerrechtlich genutzt und/oder offengelegt hat. Die Auskunft muss die Angaben umfassen, wem gegen&#252;ber welche Betriebs- und Gesch&#228;ftsgeheimnisse offengelegt wurden und zu welchem Zeitpunkt die Offenlegung erfolgt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">5. Die Beklagte wird verurteilt, an die Kl&#228;gerin Auskunft zu erteilen, in welchen F&#228;llen und in welchem Umfang die Beklagte private Postsendungen auf Kosten der Kl&#228;gerin und/oder mit der Kl&#228;gerin verbundenen Unternehmen im Sinne von &#167;&#167;&#160;15 ff. AktG, z.B. durch Nutzung der Poststelle der Kl&#228;gerin und/oder mit der Kl&#228;gerin verbundenen Unternehmen im Sinne von &#167;&#167;&#160;15 ff. AktG, veranlasst hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">6. Die Beklagte wird verurteilt, an die Kl&#228;gerin Auskunft zu erteilen, welche im Eigentum und/oder Besitz der Kl&#228;gerin und/oder mit der Kl&#228;gerin verbundenen Unternehmen im Sinne von &#167;&#167;&#160;15 ff. AktG stehenden Verm&#246;gensgegenst&#228;nde die Beklagte entwendet oder sich auf sonstige Weise angeeignet hat, wie sie diese Verm&#246;gensgegenst&#228;nde verwendet hat und welche Zuwendung die Beklagte oder ihr nahestehende Personen im Sinne des &#167;&#160;138 InsO f&#252;r die Weitergabe dieser Verm&#246;gensgegenst&#228;nde erhalten haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">7. Die Beklagte wird verurteilt, nach Erteilung der Auskunft gem&#228;&#223; Ziffer 2. bis 6. die Richtigkeit der erteilten Ausk&#252;nfte an Eides statt zu versichern.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">8. Die Beklagte wird verurteilt, nach Erteilung der Auskunft gem&#228;&#223; Ziffer 2., 5. und 6. die von der Beklagten oder ihr nahestehenden Personen erhaltenen Zuwendungen und ersparten Aufwendungen herauszugeben bzw. Wertersatz in Geld zzgl. Zinsen in H&#246;he von 5 Prozentpunkten hieraus seit dem 1. Juli 2020 an die Kl&#228;gerin zu leisten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">9. Es wird festgestellt, dass die Beklagte verpflichtet ist, der Kl&#228;gerin s&#228;mtliche &#252;ber die von der Beklagten angenommenen und von dieser herauszugebenden Zuwendungen hinausgehenden Sch&#228;den zu ersetzen, die der Kl&#228;gerin durch die oder im Zusammenhang mit der Annahme von Zuwendungen im Sinne der Ziffer 2. durch die Beklagte entstehen oder bereits entstanden sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">10. Es wird festgestellt, dass die Beklagte verpflichtet ist, der Kl&#228;gerin s&#228;mtliche Sch&#228;den zu ersetzen, die aus den unberechtigt von der Kl&#228;gerin und/oder mit der Kl&#228;gerin verbundenen Unternehmen im Sinne von &#167;&#167;&#160;15 ff. AktG an die Beklagte, ihr nahestehende Personen im Sinne von &#167;&#160;138 InsO oder Lieferanten und Dritte unberechtigt erfolgten Leistungen im Sinne von Ziffer 3. resultieren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">11. Es wird festgestellt, dass die Beklagte verpflichtet ist, der Kl&#228;gerin s&#228;mtliche Sch&#228;den zu ersetzen, die der Kl&#228;gerin durch die und im Zusammenhang mit der widerrechtlichen Nutzung oder Offenlegung von Betriebs- und Gesch&#228;ftsgeheimnissen im Sinne der vorstehenden Ziff. 4 entstehen oder bereits entstanden sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">12. Es wird festgestellt, dass die Beklagte verpflichtet ist, der Kl&#228;gerin s&#228;mtliche &#252;ber die von der Beklagten herauszugebenden Zuwendungen hinausgehenden Sch&#228;den zu ersetzen, die der Kl&#228;gerin durch die oder im Zusammenhang mit der Entwendung und/oder Ver&#228;u&#223;erung von im Eigentum und/oder Besitz der Kl&#228;gerin und/oder mit der Kl&#228;gerin verbundenen Unternehmen im Sinne von &#167;&#167;&#160;15 ff. AktG befindlichen Verm&#246;gensgegenst&#228;nde im Sinne der Ziffer 6. durch die Beklagte entstehen oder bereits entstanden sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat geltend gemacht, die Kl&#228;gerin sei nicht aktiv legitimiert da &#8211; dies ist unstreitig &#8211; die Auftr&#228;ge an Lieferanten und Dienstleister von der A GmbH erteilt wurden. Die Abtretungsvereinbarung sei unwirksam, diese sei insb. nicht bestimmt genug.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat behauptet, sie habe weder Auftr&#228;ge selbstst&#228;ndig erteilen d&#252;rfen oder erteilt noch Zahlungen freigegeben, unabh&#228;ngig vom Auftragsvolumen. Sie und ihr Mann seien mit dem Ehepaar K nicht befreundet, mit dem Gesch&#228;ftsf&#252;hrer der D GmbH, Herrn J, sei sie nicht eng befreundet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat der Bewertung widersprochen, sie habe Gesch&#228;ftsgeheimnisse an Dritte &#252;bermittelt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie hat bestritten, Vorteile von Kunden der Kl&#228;gerin oder Kunden einer Konzerngesellschaft angenommen zu haben. Dazu hat die Beklagte behauptet, private Reisen seien von ihr bzw. ihrem Ehemann bezahlt worden. Dar&#252;ber hinaus sei es bei der Kl&#228;gerin gelebte Praxis gewesen, dass Gesch&#228;ftsreisen fast ausschlie&#223;lich &#252;ber Kunden gebucht und abgerechnet wurden. Ihr Ehemann habe in einem ordnungsgem&#228;&#223;en Arbeitsverh&#228;ltnis mit der C GmbH gestanden und sei leistungsgerecht bezahlt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat geltend gemacht, sie habe weder ihre Vertretungsmacht missbraucht, noch Belege manipuliert, noch Firmeneigentum entwendet. Die Poststelle habe sie lediglich einmal f&#252;r eine private Sendung in Anspruch genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat schlie&#223;lich vorsorglich die Einrede der Verj&#228;hrung erhoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Arbeitsgericht Frankfurt am Main hat durch Teilurteil vom 25. Mai 2022 (Bl. 219-244 d.A.) der Klage, bezogen auf die Klageantr&#228;ge zu Ziff. 1. bis Ziff. 6. sowie Ziff. 9. bis Ziff. 12. weitestgehend stattgegeben. Die Beklagte wurde zur Zahlung eines Betrages i.H.v. 44.700,68 &#8364; zuz&#252;glich Zinsen verurteilt und zur Auskunftserteilung in Bezug auf Zuwendungen, von ihr veranlasste Leistungen der Kl&#228;gerin an Lieferanten und Dritte, die Nutzung von Gesch&#228;ftsgeheimnissen, dass Veranlassen privater Postsendungen auf Kosten der Kl&#228;gerin und die Aneignung von Verm&#246;gensgegenst&#228;nden der Kl&#228;gerin. Au&#223;erdem hat das Arbeitsgericht den Schadensfeststellungsantr&#228;gen der Kl&#228;gerin zu Ziff. 9, Ziff. 11 und Ziff. 12 vollst&#228;ndig sowie dem Schadensfeststellungsantrag zu Ziff. 10 im Wesentlichen stattgegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Darlegung der Begr&#252;ndung des Urteils vom 25. Mai 2022 und des weiteren unstreitigen und streitigen Vortrags der Parteien wird auf das Urteil verwiesen (Bl. 219-244 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat mit Schriftsatz, welcher am 1. Juli 2022 bei dem Hessischen Landesarbeitsgericht einging, Berufung gegen das ihr am 3. Juni 2022 zugestellte Urteil des Arbeitsgerichts eingelegt. Ihre Berufungsbegr&#252;ndung ging bei dem Berufungsgericht am 5. September 2022 ein, nachdem sie zuvor rechtzeitig die Verl&#228;ngerung der Frist zur Begr&#252;ndung der Berufung beantragt hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer hat mit Beschluss vom 9. Februar 2023, wegen dessen Inhalt auf Bl. 370 d.A. verwiesen wird, die Parteien darauf hingewiesen, dass Bedenken gegen die Wirksamkeit der in der Verhandlung vor dem Arbeitsgericht am 25. Mai 2022 durch die Kl&#228;gerin gestellten Antr&#228;ge best&#252;nden. Der Schriftsatz der Kl&#228;gerin vom 25. Mai 2022 (Bl. 211-214 d.A.), auf welchen bei der Antragstellung ausweislich des Protokolls ganz &#252;berwiegend Bezug gem&#228;&#223; &#167;&#160;297 Abs.&#160;2 ZPO genommen worden sein m&#252;sse, sei nicht elektronisch nach &#167;&#167;&#160;46g Satz&#160;1, 46c ArbGG eingereicht worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit der Berufung macht die Beklagte geltend, das Arbeitsgericht sei fehlerhaft und ohne ausreichende Feststellungen davon ausgegangen, dass sie Einfluss auf Bestell- und Zahlprozesse hatte. Au&#223;erdem habe das Arbeitsgericht zu Unrecht den Vortrag der Kl&#228;gerin zu den vermeintlichen Zuwendungen als ausreichend substantiiert bewertet. Die Aktivlegitimation der Kl&#228;gerin bleibe bestritten. Der Auskunftsantrag zu Ziff. 2 sei bereits deshalb unbegr&#252;ndet, weil sie keine Schmiergeldzahlungen angenommen habe. Au&#223;erdem k&#246;nne sie keine Auskunft f&#252;r ihr nahestehende Personen i.S.v. &#167;&#160;138 InsO erteilen. Ihre Verurteilung zur Auskunft gem&#228;&#223; Ziff. 3 sei durch das Arbeitsgericht nicht begr&#252;ndet worden. In Bezug auf ihre Auskunftspflicht nach Ziff. 4 sei nicht gepr&#252;ft worden, ob &#252;berhaupt Gesch&#228;ftsgeheimnisse i.S.d. GeschGehG mitgeteilt wurden, au&#223;erdem habe Beweis dazu erhoben werden m&#252;ssen, dass sie die Preisliste nach Absprache mit ihrer Vorgesetzten weitergegeben habe. Die Auskunftspflicht gem&#228;&#223; Ziff. 5 d&#252;rfe nicht darauf gest&#252;tzt werden, dass sie einmal eine private Postsendung &#252;ber die Kl&#228;gerin versandte. F&#252;r die Auskunftspflicht nach Ziff. 6 bestehe kein hinreichender Verdacht. Das Arbeitsgericht habe dazu nichts festgestellt. Schlie&#223;lich bestehe kein Feststellungsinteresse f&#252;r die Feststellungsantr&#228;ge zu Ziff. 9 bis Ziff. 12.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Hinblick auf den Hinweis der Kammer vom 9. Februar 2023 (Bl. 370 d.A.) st&#252;tzt die Beklagte ihre Berufung auch darauf, dass in erster Instanz keine wirksamen Antr&#228;ge gestellt worden seien. Au&#223;erdem stimme sie der hilfsweisen Klageerweiterung in der Berufung nicht zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">das Teilurteil des Arbeitsgerichts Frankfurt am Main vom 25. Mai 2022 &#8211; 2 Ca 5786/21 &#8211; teilweise abzu&#228;ndern und die Klage abzuweisen, soweit ihr durch das Teilurteil stattgegeben wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">sowie hilfsweise,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Beklagte zu verurteilen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. an die Kl&#228;gerin einen Betrag in H&#246;he von 44.700,68 &#8364; zuz&#252;glich Zinsen hieraus in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 01.07.2020 zu zahlen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. an die Kl&#228;gerin umfassende Auskunft &#252;ber jegliche Geld-, Sach- und sonstigen Zuwendungen sowie deren Wert zu erteilen, die die Beklagte oder ihr nahestehende Personen im Sinne von &#167;&#160;138 InsO von Lieferanten der Kl&#228;gerin oder mit der Kl&#228;gerin verbundenen Unternehmen im Sinne von &#167;&#167;&#160;15 ff. AktG (nachfolgend &#8222;A-Gruppe&#8220;), von Kunden der A-Gruppe und/oder von Dritten und/oder von gesetzlichen Vertretern, von Mitarbeitern und/oder anderen Personen, die f&#252;r solche Lieferanten, Kunden oder Dritte t&#228;tig sind oder an diesen unmittelbar und/oder mittelbar rechtlich und/oder wirtschaftlich oder in sonstiger Weise beteiligt sind und/oder in Verbindung stehen, im direkten oder mittelbaren Zusammenhang mit der T&#228;tigkeit der Beklagten f&#252;r die Kl&#228;gerin erhalten hat, soweit diese nicht bereits von Ziffer 1. erfasst sind. Die Auskunft soll jede Zuwendung umfassen, die die Beklagte oder ihr nahestehende Personen aus, f&#252;r und im Zusammenhang mit ihrer T&#228;tigkeit von oben bezeichneter dritter Seite erhalten hat, sei es von unmittelbaren Gesch&#228;ftspartnern der A-Gruppe oder Dritten, die mit diesen Gesch&#228;ftspartnern direkt oder mittelbar in Verbindung standen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. an die Kl&#228;gerin Auskunft &#252;ber s&#228;mtliche unberechtigt von der Kl&#228;gerin und/oder mit der Kl&#228;gerin verbundenen Unternehmen im Sinne von &#167;&#167;&#160;15 ff. AktG an Lieferanten und Dritte erfolgten Leistungen zu erteilen, die von der Beklagten unmittelbar oder mittelbar veranlasst wurden;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">4. an die Kl&#228;gerin Auskunft dar&#252;ber zu erteilen, welche Betriebs- und Gesch&#228;ftsgeheimnisse im Sinne des &#167;&#160;23 Abs.&#160;1 GeschGehG (&#167;&#160;17 UWG a.F.) die Beklagte widerrechtlich genutzt und/oder offengelegt hat. Die Auskunft muss die Angaben umfassen, wem gegen&#252;ber welche Betriebs- und Gesch&#228;ftsgeheimnisse offengelegt wurden und zu welchem Zeitpunkt die Offenlegung erfolgt ist;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">5. an die Kl&#228;gerin Auskunft zu erteilen, in welchen F&#228;llen und in welchem Umfang die Beklagte private Postsendungen auf Kosten der Kl&#228;gerin und/oder mit der Kl&#228;gerin verbundenen Unternehmen im Sinne von &#167;&#167;&#160;15 ff. AktG, z.B. durch Nutzung der Poststelle der Kl&#228;gerin und/oder mit der Kl&#228;gerin verbundenen Unternehmen im Sinne von &#167;&#167;&#160;15 ff. AktG, veranlasst hat;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">6. an die Kl&#228;gerin Auskunft zu erteilen, welche im Eigentum und/oder Besitz der Kl&#228;gerin und/oder mit der Kl&#228;gerin verbundenen Unternehmen im Sinne von &#167;&#167;&#160;15 ff. AktG stehenden Verm&#246;gensgegenst&#228;nde die Beklagte entwendet oder sich auf sonstige Weise angeeignet hat, wie sie diese Verm&#246;gensgegenst&#228;nde verwendet hat und welche Zuwendung die Beklagte oder ihr nahestehende Personen im Sinne des &#167;&#160;138 InsO f&#252;r die Weitergabe dieser Verm&#246;gensgegenst&#228;nde erhalten haben;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">7. nach Erteilung der Auskunft gem&#228;&#223; Ziffer 2. bis 6. die Richtigkeit der erteilten Ausk&#252;nfte an Eides statt zu versichern;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">8. nach Erteilung der Auskunft gem&#228;&#223; Ziffer 2., 5. und 6. die von der Beklagten oder ihr nahestehenden Personen erhaltenen Zuwendungen und ersparten Aufwendungen herauszugeben bzw. Wertersatz in Geld zuz&#252;glich Zinsen in H&#246;he von f&#252;nf Prozentpunkten hieraus seit dem 01.07.2020 an die Kl&#228;gerin zu leisten;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">ferner werde &#8211; ebenfalls hilfsweise &#8211; beantragt festzustellen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">9. dass die Beklagte verpflichtet ist, der Kl&#228;gerin s&#228;mtliche &#252;ber die von der Beklagten angenommenen und von dieser herauszugebenden Zuwendungen hinausgehenden Sch&#228;den zu ersetzen, die der Kl&#228;gerin durch die oder im Zusammenhang mit der Annahme von Zuwendungen im Sinne der Ziffer 2. durch die Beklagte entstehen oder bereits entstanden sind;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">10. dass die Beklagte verpflichtet ist, der Kl&#228;gerin s&#228;mtliche Sch&#228;den zu ersetzen, die aus den unberechtigt von der Kl&#228;gerin und/oder mit der Kl&#228;gerin verbundenen Unternehmen im Sinne von &#167;&#167;&#160;15 ff. AktG an Lieferanten und Dritte unberechtigt erfolgten Leistungen im Sinne von Ziffer 3. resultieren;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">11. dass die Beklagte verpflichtet ist, der Kl&#228;gerin s&#228;mtliche Sch&#228;den zu ersetzen, die der Kl&#228;gerin durch die und im Zusammenhang mit der widerrechtlichen Nutzung oder Offenlegung von Betriebs- und Gesch&#228;ftsgeheimnissen im Sinne der vorstehenden Ziffer 4. entstehen oder bereits entstanden sind;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">12. dass die Beklagte verpflichtet ist, der Kl&#228;gerin s&#228;mtliche &#252;ber die von der Beklagten herauszugebenden Zuwendungen hinausgehenden Sch&#228;den zu ersetzen, die der Kl&#228;gerin durch die oder im Zusammenhang mit der Entwendung und/oder Ver&#228;u&#223;erung von im Eigentum und/oder Besitz der Kl&#228;gerin und/oder mit der Kl&#228;gerin verbundenen Unternehmen im Sinne von &#167;&#167;&#160;15 ff. AktG befindlichen Verm&#246;gensgegenst&#228;nde im Sinne der Ziffer 6. durch die Beklagte entstehen oder bereits entstanden sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin erkl&#228;rt dar&#252;ber hinaus den Antrag zu Ziff. 1. i.H.v. 17.180,30 &#8364; f&#252;r teilweise in der Hauptsache erledigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">den hilfsweise gestellten Antrag abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin verteidigt die angegriffene Entscheidung und nimmt erg&#228;nzend Bezug auf ihren Vortrag aus dem ersten Rechtszug.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des Hinweises der Kammer vom 9. Februar 2023 zu einem m&#246;glichen Versto&#223; gegen &#167;&#160;308 Abs.&#160;1 ZPO (Bl. 370 d.A.) vertritt die Kl&#228;gerin die Auffassung, dass keine Bezugnahme gem&#228;&#223; &#167;&#160;297 Abs.&#160;2 ZPO auf einen nicht in elektronischer Form eingereichten Schriftsatz erfolgt sei. Allenfalls k&#246;nne man ein Formmangel annehmen, da eine zu Protokoll zu nehmende Schrift i.S.v. &#167;&#160;297 Abs.&#160;1 Satz&#160;2 ZPO nicht verlesen wurde. Ein m&#246;glicher Formmangel sei gem&#228;&#223; &#167;&#160;295 ZPO geheilt worden, die Beklagte habe keinen Mangel ger&#252;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hilfsweise wiederhole sie die Klageantr&#228;ge &#8211; mit Ausnahme des erstinstanzlichen Klageantrags zu Ziff. 4 &#8211; als Klageerweiterung im Berufungsverfahren. Eine solche Klageerweiterung sei sachdienlich gem&#228;&#223; &#167;&#160;533 Nr.&#160;1, 2. Alt. ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur teilweisen Erkl&#228;rung der Erledigung in der Hauptsache in H&#246;he von 17.180,30 &#8364; tr&#228;gt die Kl&#228;gerin erg&#228;nzend vor, sie habe gegen ihren Zahlungsanspruch gem&#228;&#223; dem Klageantrag zu Ziff. 1 die Aufrechnung mit restlichen Verg&#252;tungsanspr&#252;chen der Beklagten aus der K&#252;ndigungsfrist zum 30. November 2020 erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich best&#228;tigt die Kl&#228;gerin in der m&#252;ndlichen Verhandlung vom 15. Februar 2023 die Bewertung der Kammer, dass sie ihre Antr&#228;ge &#8211; mit Ausnahme des Antrags zu Ziff. 1 &#8211; im Rahmen von Stufenklagen (&#167;&#160;254 ZPO) gestellt habe. Die Antr&#228;ge zu Ziff. 2 bis Ziff. 6 w&#252;rden sich jeweils auf die erste Stufe der Stufenklagen beziehen, der Antrag zu Ziff. 7 betreffe die zweite Stufe der Stufenklagen, die Antr&#228;ge zu Ziff. 9 bis Ziff. 12 seien der jeweils dritten Stufe der Stufenklagen zuzurechnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des weiteren Vorbringens der Parteien in der Berufungsinstanz, bezogen auf dieses Teilurteil, wird erg&#228;nzend auf den vorgetragenen Inhalt der gewechselten Schrifts&#228;tze sowie die Sitzungsniederschrift vom 15. Februar 2023 verwiesen (Bl. 402-404 d.A.).</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten gegen das Teilurteil des Arbeitsgerichts Frankfurt am Main vom 25. Mai 2022 ist zul&#228;ssig gem. &#167;&#167;&#160;64 Abs.&#160;2 b), 8 Abs.&#160;2 ArbGG. Sie ist gem&#228;&#223; &#167;&#167;&#160;64 Abs.&#160;6, 66 Abs.&#160;1 ArbGG iVm. &#167;&#167;&#160;519, 520 ZPO form- und fristgerecht eingelegt sowie ordnungsgem&#228;&#223; und rechtzeitig begr&#252;ndet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Rechtsstreit ist nur teilweise zur Entscheidung reif, so dass auch im Berufungsverfahren ein Teilurteil gem&#228;&#223; &#167;&#160;301 Abs.&#160;1 ZPO ergeht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>1.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist nicht schon daher begr&#252;ndet, weil die Kl&#228;gerin in erster Instanz keine wirksamen Antr&#228;ge gestellt hat und daher gegen den Antragsgrundsatz des &#167;&#160;308 Abs.&#160;1 S.&#160;1 ZPO versto&#223;en wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>a)</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach dem Protokoll der Kammerverhandlung vor dem Arbeitsgericht Frankfurt am Main vom 25. Mai 2022 (Bl. 209 f. d.A.) sind die Antr&#228;ge zu Ziff. 1 bis Ziff. 3 sowie zu Ziff. 5 bis Ziff. 12 gem&#228;&#223; &#167;&#160;297 Abs.&#160;2 ZPO durch Bezugnahme auf den Schriftsatz der Kl&#228;gerin vom 25. Mai 2022 gestellt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieser Schriftsatz ist nicht gem&#228;&#223; &#167;&#160;46g S.&#160;1 ArbGG als elektronisches Dokument &#252;bermittelt worden, wie die Kl&#228;gerin best&#228;tigt hat. Da der Schriftsatz nur anl&#228;sslich der Verhandlung in ausgedruckter Form dem Gericht und der Beklagten &#252;bergeben wurde, ist er nicht wirksam eingegangen. Das Stellen von Antr&#228;gen gem&#228;&#223; &#167;&#160;297 Abs.&#160;2 ZPO durch eine Bezugnahme auf einen formunwirksam eingegangenen Schriftsatz ist nicht wirksam. Denn es liegt insoweit kein schriftlich gestellter Antrag vor (vgl. <em>jurisPK-ERV Band 2, 2. Aufl., &#167;&#160;297 ZPO Rz. 28; </em>generell f&#252;r eine teleologische Reduzierung des &#167;&#160;130d ZPO: <em>Hettenbach/M&#252;ller, Die &#220;bergabe von Papierschrifts&#228;tzen im Termin in Zeiten der &#8222;beA-Nutzungspflicht&#8220;, NJW 2022, 815</em>).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>b)</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ist nicht erheblich, dass die Kl&#228;gerin nach dem Tatbestand des Teilurteils, der nach &#167;&#160;313 Abs.&#160;2 S.&#160;1 ZPO die Antr&#228;ge zu enthalten hat, die angef&#252;hrten Antr&#228;ge gestellt hat. Die gem&#228;&#223; &#167;&#160;297 ZPO in der m&#252;ndlichen Verhandlung zu stellenden Sachantr&#228;ge der Parteien sind als wesentliche F&#246;rmlichkeit im Protokoll festzustellen gem&#228;&#223; &#167;&#160;160 Abs.&#160;3 Nr.&#160;2 ZPO. Nach dem Protokoll ist eine Antragstellung erfolgt, jedoch nicht in wirksamer Form. Damit widersprechen sich die Feststellungen im Protokoll der Verhandlung vor dem Arbeitsgericht Frankfurt am Main (Bl. 209 f. d.A.) und die im Tatbestand des angegriffenen Teilurteils. In einem solchen Fall gilt das Protokoll, denn der Beweis der Beachtung von wesentlichen F&#246;rmlichkeiten kann nur durch das Sitzungsprotokoll erbracht werden, &#167;&#160;165 S.&#160;1 ZPO (vgl. <em>BAG Urteil vom 9.&#160;Februar 2022 &#8211; 5 AZR 347/21 &#8211; NZA 2022, 653, Rz. 15).</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>c)</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Mangel der Antragstellung ist jedoch gem&#228;&#223; &#167;&#160;295 Abs.&#160;1 ZPO geheilt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat am 25. Mai 2022 zur Sache verhandelt ohne die Antragstellung zu r&#252;gen. Damit hat sie konkludent auf die R&#252;ge des Mangels verzichtet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat der &#220;bergabe des ausweislich des Protokolls &#8222;zum Zwecke der Zustellung&#8220; &#252;bergebenen Schriftsatzes vom 25. Mai 2022 nicht widersprochen und Klageabweisung beantragt. Der Verfahrensfehler war f&#252;r den Prozessbevollm&#228;chtigten der Beklagten erkennbar. Der Schriftsatz vom 25. Mai 2022, welcher geringf&#252;gige &#196;nderungen der bereits angek&#252;ndigten Antr&#228;ge enthielt, wurde nur &#252;bergeben und entgegen &#167;&#160;46g S.&#160;1 ArbGG nicht elektronisch eingereicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Antragstellung war durch die Kl&#228;gerin beabsichtigt und ist tats&#228;chlich erfolgt, es wird nicht eingewandt, dass gar keine Antr&#228;ge gestellt werden sollten (vgl. <em>BAG Urteil vom 4. Dezember 2002 - 5 AZR 556/01 &#8211; NZA 2003, 341, Rz. 25</em>). Der Schriftsatz mit Datum vom 25. Mai 2022 sollte nachvollziehbar dazu dienen, die &#196;nderungen der mit der Klageschrift angek&#252;ndigten Antr&#228;ge zu Ziff. 1 bis Ziff. 12 hervorzuheben &#8211; diese wurden rot gedruckt (vgl. Bl. 211-214 d.A.) &#8211; und damit die Antragstellung im Termin zu vereinfachen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch &#167;&#160;295 Abs.&#160;2 ZPO steht einer Heilung nicht entgegen. Die Antr&#228;ge, welche gestellt werden sollten, lagen dem Gericht und beiden Parteien in gedruckter Form vor. Durch die Heilung wird nicht auf das Erfordernis nach &#167;&#160;46g S.&#160;1 ArbGG verzichtet, sondern auf eine wirksame Antragstellung gem&#228;&#223; &#167;&#160;297 Abs.&#160;2 ZPO durch Bezugnahme. Sowohl dem Gericht als auch den Parteivertretern war bewusst, wor&#252;ber entschieden werden sollte. Es wird nicht auf die Einhaltung der Formvorschriften f&#252;r den elektronischen Rechtsverkehr verzichtet (vgl. <em>jurisPK-ERV Band 2, 2. Aufl., &#167;&#160;297 ZPO Rz. 28</em>).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>d)</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer st&#252;tzt die Feststellung, dass die Berufung nicht schon daher begr&#252;ndet ist, weil die Kl&#228;gerin in erster Instanz keine wirksamen Antr&#228;ge gestellt hat und daher gegen den Antragsgrundsatz des &#167;&#160;308 Abs.&#160;1 S.&#160;1 ZPO versto&#223;en wurde, vorsorglich auch darauf, dass ein solcher Versto&#223; durch die Kl&#228;gerin zumindest im Rechtsmittelverfahren korrigiert wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein zu Gunsten einer Partei erfolgter Versto&#223; gegen &#167;&#160;308 Abs.&#160;1 ZPO kann durch diese im Rechtsmittelverfahren durch eine Klage&#228;nderung &#8211; durch eine Klageerweiterung &#8211; &#8222;geheilt&#8220; werden. Die klagende Partei muss sich in diesem Falle die Antrags&#252;berschreitung zu eigen machen (<em>BGH Urteil vom 20. April 1990 &#8211; V ZR 282/88 &#8211; NJW 1990, 1910, Rz. 8; BeckOK ZPO, 47. Edition, &#167;&#160;308 Rz. 69-71</em>). Die Kl&#228;gerin hat dies ausdr&#252;cklich erkl&#228;rt. Das Einlegen einer Anschlussberufung ist f&#252;r die Heilung nicht erforderlich, da ein Fall gem&#228;&#223; &#167;&#160;264 Nr.&#160;2 ZPO vorliegt (<em>OLG Saarbr&#252;cken Urteil vom 17. Dezember 2015 &#8211; 4 U 39715 &#8211; juris, Rz. 23</em>; <em>BeckOK ZPO, 47. Edition, &#167;&#160;308 Rz.71</em>). Es kann daher dahinstehen, dass die Beklagte der Klageerweiterung nicht gem&#228;&#223; &#167;&#160;533 Nr.&#160;1 ZPO zugestimmt hat (vgl. Protokoll vom 15. Februar 2023, Bl. 402 R&#252;ckseite d.A.). Dar&#252;ber hinaus w&#228;re von einer Sachdienlichkeit i.S.d. Norm auszugehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>2.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist in Bezug auf die Entscheidung des Arbeitsgerichts &#252;ber die Antr&#228;ge zu Ziff. 9 bis Ziff. 12, denen stattgegeben wurde, begr&#252;ndet und entscheidungsreif.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil wird insoweit gem&#228;&#223; &#167;&#160;538 Abs.&#160;2 Nr.&#160;7 ZPO teilweise aufgehoben und an das Arbeitsgericht zur &#8211; sp&#228;teren &#8211; Entscheidung &#252;ber die Antr&#228;ge auf jeweils dritter Stufe der Stufenklagen zur&#252;ckverwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>a)</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat mehrere Stufenklagen gem&#228;&#223; &#167;&#160;254 ZPO erhoben. Die kl&#228;gerischen Antr&#228;ge zu Ziff. 2, Ziff. 3, Ziff. 4, Ziff. 5 und Ziff. 6 sind jeweils Auskunftsanspr&#252;che, welche auf erster Stufe geltend gemacht wurden. Auf zweiter Stufe verlangt die Kl&#228;gerin <span style="text-decoration:underline">nach</span> Erteilen der Ausk&#252;nfte mit dem Antrag zu Ziff. 7 die Versicherung der Richtigkeit dieser Ausk&#252;nfte nach &#167;&#167;&#160;259 Abs.&#160;2, 260 Abs.&#160;2 BGB. Der Antrag zu Ziff. 8 bezieht sich auf dritter Stufe auf die Antr&#228;ge zu Ziff. 2, Ziff. 5 und Ziff. 6, der Antrag zu Ziff. 9 bezieht sich auf dritter Stufe auf den Antrag zu Ziff. 2, der Antrag zu Ziff. 10 bezieht sich auf dritter Stufe auf den Antrag zu Ziff. 3, der Antrag zu Ziff. 11 bezieht sich auf dritter Stufe auf den Antrag zu Ziff. 4 und der Antrag zu Ziff. 12 bezieht sich auf dritter Stufe auf den Antrag zu Ziff. 6. Dies folgt aus der Bezugnahme auf die jeweiligen Auskunftsantr&#228;ge zu Ziff. 2 bis Ziff. 6 in den angef&#252;hrten Antr&#228;gen. Die Herausgabe von Leistungen gem&#228;&#223; dem Antrag zu Ziff. 8 kann ebenso wie die Feststellungen zur Schadensersatzpflicht gem&#228;&#223; den Antr&#228;gen zu Ziff. 9 bis Ziff. 12 erst erfolgen, wenn nach Auskunftserteilung und ggfs. eidesstattlicher Versicherung anzunehmen ist, dass an die Beklagte oder nahestehende Personen weitere Zuwendungen geleistet wurden bzw. die Beklagte weitere Pflichtverst&#246;&#223;e begangen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Auslegung entspricht der Begr&#252;ndung insb. der Antr&#228;ge zu Ziff. 9 bis Ziff. 12 mit der Klage, in denen die Abh&#228;ngigkeit der festzustellenden Schadensersatzpflichten von den Ausk&#252;nften der Kl&#228;gerin dargestellt wurde (S.&#160;58 bis 60 der Klageschrift, Bl. 58-60 d.A.). Sie ist von der Kl&#228;gerin bei Er&#246;rterung der Antr&#228;ge in der m&#252;ndlichen Verhandlung vom 15. Februar 2023 best&#228;tigt worden (vgl. Sitzungsniederschrift, Bl. 403 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Auslegung der Antr&#228;ge als Teil von Stufenklagen steht schlie&#223;lich nicht entgegen, dass die Antr&#228;ge zu Ziff. 9 bis Ziff. 12 als Schadensfeststellungsantr&#228;ge und nicht als unbezifferte Leistungsantr&#228;ge gestellt wurden. Nach der zu &#167;&#160;12 UWG ergangenen Rechtsprechung ist eine solche Vorgehensweise zul&#228;ssig (vgl. <em>K&#246;hler/Bornkamm/Feddersen, UWG, 38. Aufl. &#167;&#160;12 Rz. 2.18, 2.55 bis 2.59</em>). Diese Rechtsprechung kann hier &#252;bertragbar sein. Ist die Annahme der Kl&#228;gerin zutreffend, dass die Beklagte ihr durch die von den Auskunftsantr&#228;gen erfassten Handlungen Sch&#228;den zugef&#252;gt hat, was nach ihrer Bewertung erst nach Erteilen der Ausk&#252;nfte gepr&#252;ft werden kann, ist wahrscheinlich, dass die Begr&#252;ndung der jeweiligen Schadensersatzanspr&#252;che schwierig sein wird und weiterer Pr&#252;fung bedarf. Daher kann es gerechtfertigt sein, die Auskunftsanspr&#252;che mit Schadensfeststellungsanspr&#252;chen zu verbinden (vgl. zur ausnahmsweisen Zul&#228;ssigkeit eines Feststellungsanspruchs auf dritter Stufe: <em>Z&#246;ller-Greger, ZPO, 34. Aufl., &#167;&#160;254 Rz. 4</em>).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ausdr&#252;cklich klarzustellen ist jedoch, dass mit dieser Auslegung der Antr&#228;ge und ihrem Verh&#228;ltnis zueinander noch nicht festgestellt wird, dass die Auskunftsanspr&#252;che zu Ziff. 2 bis Ziff. 6 zul&#228;ssig und ggfs. begr&#252;ndet sind. Dies ist noch zu pr&#252;fen und insoweit ist das Berufungsverfahren noch nicht zur Entscheidung reif.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ma&#223;geblich ist der aus Antragstellung und -begr&#252;ndung ersichtliche Wille der Kl&#228;gerin. Dieser zielte auf die Erhebung von Stufenklagen, wie dargestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>b)</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Arbeitsgericht hat die gebotene Auslegung unterlassen und daher bereits &#252;ber die Antr&#228;ge zu Ziff. 9 bis Ziff. 12 entschieden. &#220;ber die Antr&#228;ge einer Stufenklage gem&#228;&#223; &#167;&#160;254 ZPO ist jedoch, bedingt durch die prozessuale Selbst&#228;ndigkeit der Einzelanspr&#252;che, in der vorgegebenen Reihenfolge im Verh&#228;ltnis durch Teil- und Schlussurteil zu befinden (<em>BGH Urteil vom 28. November 2001 &#8211; VIII ZR 37/01 &#8211; NJW 2002, 1042, Rz. 20; Z&#246;ller-Greger, ZPO, 34. Aufl., &#167;&#160;254 Rz. 7</em>).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>c)</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung des Arbeitsgerichts &#252;ber die Antr&#228;ge zu Ziff. 9 bis Ziff. 12 ist zu korrigieren, indem sie gem&#228;&#223; &#167;&#160;538 Abs.&#160;2 Nr.&#160;7 ZPO teilweise aufgehoben wird. Ein Antrag der Beklagten war nach &#167;&#160;538 Abs.&#160;2 S.&#160;3 ZPO nicht erforderlich. Der Versto&#223; gegen das stufenweise Vorgehen ist ein wesentlicher Verfahrensmangel. Das Teilurteil des Arbeitsgerichts ist in Bezug auf die Entscheidung &#252;ber die Antr&#228;ge zu Ziff. 9 bis Ziff. 12 unzul&#228;ssig, da f&#252;r diese Antr&#228;ge die Voraussetzungen zur Entscheidung durch ein solches nicht vorlagen (&#167;&#160;301 Abs.&#160;1 ZPO). Es bestand keine Entscheidungsreife, vielmehr durfte &#252;ber die Antr&#228;ge noch gar nicht entschieden werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#167;&#160;68 ArbGG steht dem nicht entgegen. Eine Zur&#252;ckverweisung an das Arbeitsgericht kommt neben den in &#167;&#160;538 Abs.&#160;2 S.&#160;1 Nr.&#160;2 bis 7 ZPO genannten F&#228;llen ausnahmsweise in Betracht, wenn ein Verfahrensfehler vorliegt, der in der Berufungsinstanz nicht korrigiert werden kann (<em>BAG Urteil vom 14. Oktober 2020 &#8211; 5 AZR 712/19 &#8211; NZA 2021, 74, Rz. 17</em>). Das gebotene stufenweise Vorgehen, welches auch die Entscheidung der Kl&#228;gerin einschlie&#223;t, ob in Bezug auf s&#228;mtliche Auskunftsbegehren gem&#228;&#223; Ziff. 2 bis Ziff. 6 tats&#228;chlich sukzessive und nach Rechtskraft der Entscheidung auf jeweils vorhergehender Stufe vorgegangen werden soll, ist nur in dem erstinstanzlichen Verfahren m&#246;glich. Der Grundsatz der Prozessbeschleunigung wird nicht ber&#252;hrt, da die Kl&#228;gerin nach der in der Verhandlung vom 15. Februar 2023 von ihr best&#228;tigten Auslegung ihre Antr&#228;ge auf Feststellung von Schadensersatzpflichten vom Inhalt der Ausk&#252;nfte abh&#228;ngig machen wollte. Die Entscheidung &#252;ber die Auskunftsanspr&#252;che zu Ziff. 2 bis Ziff. 6 verbleibt im Berufungsverfahren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>3.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In Bezug auf den Antrag zu Ziff. 1 in H&#246;he der Verurteilung zur Zahlung von 44.700,68 &#8364; nebst Zinsen ist das Berufungsverfahren noch nicht zur Entscheidung reif. Gleiches gilt f&#252;r die Auskunftsantr&#228;ge zu Ziff. 2 bis Ziff. 6.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung bleibt dem Schlussurteil vorbehalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die gesetzlichen Voraussetzungen zur Zulassung der Revision gem&#228;&#223; &#167;&#160;72 Abs.&#160;2 ArbGG sind nicht erf&#252;llt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d266597" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE230004501</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
