<html>
<head><title>7-Sa-63-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 7. Berufungskammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">30.08.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 Sa 63/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2021:0830.7SA63.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;18 Abs.&#160;4 und Abs.&#160;6 TV&#246;D-VKA</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE220002503"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die tarifvertraglichen Gestaltungsm&#246;glichkeiten im Rahmen des &#167;&#160;18 Abs.&#160;4 S.&#160;2 TV&#246;D-VKA lassen eine unbesehene &#220;bertragung des Grundsatzes "ohne Arbeit kein Entgelt" nicht zu, wenn in einer Dienstvereinbarung eine Leistungspr&#228;mie vereinbart wurde und die Dienstvereinbarung keine K&#252;rzungsm&#246;glichkeit bei l&#228;ngerfristig arbeitsunf&#228;higen Arbeitnehmern nicht vorsieht.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE220002503","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Frankfurt am Main, 19. Dezember 2019, 19 Ca 2998/19, Urteil<br>nachgehend BAG, 10 AZR 496/21</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><strong>1. Auf die Berufung des Kl&#228;gers wird das Urteil des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE220002648","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["ArbG Frankfurt 19 Ca 2998/19. Fachkammer","19 Ca 2998/19","Urteil","19.12.2019","F&#252;r Zeiten, in denen der Arbeitgeber nicht zur Entgeltfortzahlung verpflichtet ist , kann das ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Arbeitsgerichts Frankfurt &#8211; 19 Ca 2998/19</a> &#8211; vom 19.12.2019 abge&#228;ndert und im Tenor wie folgt gefasst:</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><strong>a. Die Beklagte wird verurteilt, an den Kl&#228;ger Euro 458,13 brutto nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 31.08.2018 zu zahlen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><strong>b. Weiterhin wird die Beklagte verurteilt, an den Kl&#228;ger f&#252;r die Verpflichtung zu 1. und die erfolgte Zahlung eine Abrechnung zu erteilen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><strong>c. Die Beklagte hat die Kosten des Rechtsstreits zu tragen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><strong>2. Die Revision wird zugelassen.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger begehrt Arbeitsentgelt als leistungsorientierte Verg&#252;tung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist 62 Jahre alt und seit dem 01. Mai 2014 Arbeitnehmer der Beklagten. Der Kl&#228;ger wird in den Stadtwerken A, Wasserversorgung/Stadtentwicklung besch&#228;ftigt. Die Stadtwerke A sind ein Eigenbetrieb der Stadt A, dazu geh&#246;ren die Betriebszweige Bauhof, Stadtentw&#228;sserung und Wasserversorgung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Arbeitsverh&#228;ltnis hat seine Grundlage im Arbeitsvertrag vom 21. M&#228;rz 2014. Nach &#167;&#160;2 dieses Arbeitsvertrages bestimmt sich das Arbeitsverh&#228;ltnis nach der durchgeschriebenen Fassung des Tarifvertrages f&#252;r den &#246;ffentlichen Dienst (TV&#246;D) und dem besonderen Teil Verwaltung sowie den diesen erg&#228;nzenden, &#228;ndernden oder ersetzenden Tarifvertr&#228;gen in der f&#252;r den Bereich der Vereinigung der kommunalen Arbeitgeberverb&#228;nde (VKA) jeweils geltenden Fassung einschlie&#223;lich des Tarifvertrages zur &#220;berleitung der Besch&#228;ftigten der kommunalen Abreitgeber in den TV&#246;D und zur Regelung des &#220;bergangsrechts (&#167;&#160;1 Abs.&#160;2 TV&#220;-VKA). Wegen der weiteren Einzelheiten dieses Arbeitsvertrages wird auf die Anlage zur Klageschrift (Bl. 6 ff d.A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist in der Entgeltgruppe 9a Stufe 6 eingruppiert. Er erzielt ein Monatsbruttogehalt in H&#246;he von Euro 4.120,39.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die Besch&#228;ftigten der Stadtwerke A, die unter den Geltungsbereich des TV&#246;D-VKA fallen, existiert zwischen den Stadtwerken A und dem dort gebildeten Personalrat der Kreisstadt A eine Dienstvereinbarung. Nach deren Pr&#228;ambel sollen die Verwaltungsziele in ihrer Gesamtheit in den einzelnen Fachbereichen umgesetzt werden. Hierzu soll das F&#252;hrungsinstrument der Zielvereinbarung eingef&#252;hrt und in den Betriebszweigen genutzt werden. Durch die motivierende Ausgestaltung eines Zielvereinbarungssystem soll eine verst&#228;rkte Mitarbeiterorientierung erreicht werden. Die Zielvereinbarung soll als M&#246;glichkeit der Leistungsbemessung genutzt werden und stellt somit ein Element f&#252;r die leistungsorientierte Bezahlung dar. Wegen der Einzelheiten dieser Dienstvereinbarung wird auf die Anlage zur Klageschrift (Bl. 11 ff d.A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es existiert f&#252;r den Arbeitsbereich des Kl&#228;gers eine Leistungskarte mit der Vereinbarung eines Teamziels, n&#228;mlich die Umsetzung der Archiv-Organisation. Diese Leistungskarte ist vereinbart unter dem 29. M&#228;rz 2017 und sollte abgeschlossen werden am 25. April 2018. Wegen der Einzelheiten und der Gestaltung dieser Leistungskarte wird auf die Anlage zur Klageschrift (Bl. 27 d.A.) Bezug genommen. Es ist zwischen den Parteien unstreitig und dies geht auch aus dem Text der Leistungskarte hervor, dass das Teamziel zu 100% erreicht wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger war in der Zielvereinbarungsperiode f&#252;r das Jahr 2017, 2018 zweimal l&#228;ngerfristig erkrankt. F&#252;r die Zeiten vom 22. Juni bis 13. Juli 2017 und vom 30. Januar bis 06. April 2018 bestand f&#252;r den Kl&#228;ger kein Anspruch auf Entgeltfortzahlung, was die Beklagte ihrerseits zum Anlass genommen hat, f&#252;r diese Zeitr&#228;ume das Leistungsentgelt entsprechend zu k&#252;rzen. Dabei hat die Beklagte dem Kl&#228;ger im Abrechnungsmonat 2018 als Leistungsentgelt auf der Grundlage der vorgenannten Dienstvereinbarung und der Leistungskarte Euro 836,02 als Leistungsentgelt ausgezahlt. Die Beklagte hat dies ausdr&#252;cklich damit begr&#252;ndet, dass die erfolgte K&#252;rzung der erreichten Punktzahl f&#252;r Zeiten ohne Entgeltfortzahlung sich aus dem Zusammenhang der Regelung aus der Dienstvereinbarung und dem TV&#246;D ergebe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Auffassung vertreten, dass ihm ein h&#246;heres Leistungsentgelt auf der Grundlage des &#167;&#160;18 TV&#246;D zustehen w&#252;rde. Die Berechnung sei n&#228;mlich so durchzuf&#252;hren, dass pro erreichtem Punkt Euro 258,83 als Budgeteinheit anzusetzen sei. Daraus ergebe sich aber bei der vollen Zielverwirklichung ein Leistungsentgelt in H&#246;he von Euro 1.294,15. Wegen der Einzelheiten der vom Kl&#228;ger hierzu durchgef&#252;hrten Berechnungen wird auf sein tats&#228;chliches Vorbringen auf Bl. 4 der Klageschrift (Bl. 4 d.A.) verwiesen. Dabei hat der Kl&#228;ger den Klagebetrag in H&#246;he von Euro 458,13 brutto bestimmt, was auch von der Beklagten in der Berechnungsweise und H&#246;he nicht bestritten wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Auffassung vertreten, dass die K&#252;rzung des Leistungsentgelts auf Grund seiner krankheitsbedingten Fehlzeiten gerade in der Dienstvereinbarung der Beklagten nicht geregelt sei und deswegen eine K&#252;rzung nicht vorgenommen werden k&#246;nnte. In &#167;&#160;18 der Dienstvereinbarung seien zwar Fehlzeiten geregelt, jedoch nicht krankheitsbedingte Fehltage. H&#228;tten die Parteien der Dienstvereinbarung diesen Fall regeln wollen, so h&#228;tten sie es getan. Ebenso wenig regele &#167;&#160;12 der Dienstvereinbarung diese Konstellation. &#167;&#160;12 setze voraus, dass der Besch&#228;ftigte wegen l&#228;ngerer Krankheit an der allgemeinen Leistungsbewertung gar nicht teilnehmen k&#246;nne. Auch das sei beim Kl&#228;ger nicht der Fall gewesen. H&#228;tten die Vertragsparteien der Dienstvereinbarung eine K&#252;rzung wegen Arbeitsunf&#228;higkeit allgemein regeln wollen, so h&#228;tten sie es getan. Wegen des Fehlens der Regelung k&#246;nne also nur darauf geschlossen werden, dass eine K&#252;rzung deswegen nicht erfolgen soll.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat hierzu behauptet, die Beklagte habe am 26. April 2018 nicht nur das Teamergebnis, sondern auch den Anteil des Kl&#228;gers positiv quittiert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zusammenfassend hat daraus der Kl&#228;ger gefolgert, dass die Zahlung des Leistungsentgelts f&#252;r den oben genannten Zeitraum nicht von einer Einzelleistung bei einer Zielvereinbarung mit einem Teamziel abh&#228;ngig sein k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. die Beklagte zu verurteilen, an den Kl&#228;ger Euro 458,13 brutto nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit 31.08.2018 zu zahlen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. die Beklagte zu verurteilen, an den Kl&#228;ger f&#252;r jede auf die Verpflichtung nach dem Antrag zu 1. erfolgende Zahlung eine Abrechnung zu erteilen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Auffassung vertreten, dass ein leistungsorientiertes Entgelt gerade von der tats&#228;chlichen Arbeitsleistung des Kl&#228;gers und seinem Beitrag zur Zielverwirklichung abh&#228;nge.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dabei hat die Beklagte die Auffassung vertreten, dass f&#252;r die Zeiten vom 22. Juni 2017 bis zum 13. Juli 2017 und vom 30. Januar 2018 bis zum 06. April 2018 gerade kein Anspruch auf Entgeltfortzahlung f&#252;r den Kl&#228;ger bestehe, sodass die Beklagte das Leistungsentgelt auch entsprechend k&#252;rzen k&#246;nne. Die Fehlzeit des Kl&#228;gers f&#252;hre zu einer K&#252;rzung der ber&#252;cksichtigungsf&#228;higen Tage, weshalb der Kl&#228;ger einen individuell gek&#252;rzten Punktwert von 3,23 Punkten erreicht habe. Bei einer fehlenden K&#252;rzungsvereinbarung gehe n&#228;mlich die Rechtsprechung davon aus, dass rein arbeitsleistungsbezogene Sonderzahlungen bei Zeiten fehlender Arbeitsleistung entsprechend der Fehlzeiten anteilig nicht zu gew&#228;hren seien. Einer K&#252;rzungsabrede komme nach &#252;berwiegender Auffassung bei reinen leistungsabh&#228;ngigen Sonderverg&#252;tungen nur klarstellende Funktionen zu. Es komme vorliegend hinzu, dass sich das Gesamtbudget zum Leistungsentgelt unter anderem aus einem monatlichen Entgelt der Mitarbeiter gem. &#167;&#160;14 der Dienstvereinbarung speisen w&#252;rde. Da der Kl&#228;ger im Krankengeldbezug keine Mittel aufgebracht habe, stehe ihm, nach Auffassung der Beklagten, f&#252;r diesen Zeitraum auch anteilig kein Leistungsentgelt zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Des Weiteren hat die Beklagte behauptet, der Kl&#228;ger habe auch bei dem Erreichen von Teamzielen nicht mitgewirkt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE220002648","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["ArbG Frankfurt 19 Ca 2998/19. Fachkammer","19 Ca 2998/19","Urteil","19.12.2019","F&#252;r Zeiten, in denen der Arbeitgeber nicht zur Entgeltfortzahlung verpflichtet ist , kann das ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Arbeitsgericht Frankfurt am Main &#8211; 19 Ca 2998/19</a> &#8211; hat mit seinem am 19. Dezember 2019 verk&#252;ndeten Urteil die Klage abgewiesen. Zur Begr&#252;ndung hat das Arbeitsgericht im Wesentlichen ausgef&#252;hrt, dass Verg&#252;tungsbestandteile, die Teil der Gegenleistung f&#252;r die T&#228;tigkeit des Arbeitnehmers seien, die also in das vertragliche Austauschverh&#228;ltnis von Verg&#252;tung und Arbeitsleistung eingebunden sind, w&#252;rden bei Zeiten der Arbeitsunf&#228;higkeit, in denen kein Anspruch auf Entgeltfortzahlung im Krankheitsfall durch den Arbeitgeber besteht, nicht geschuldet. Das Arbeitsgericht hat insoweit die Parallelisierung zur Gew&#228;hrung eines 13. Monatsgehalts hergestellt. Die Verg&#252;tung sei ohne tats&#228;chliche Arbeitsleistung nur dann fortzuzahlen, wenn die Entgeltfortzahlung aufgrund gesetzlicher, tariflicher oder sonstiger Regelungen zu leisten ist. Diese Rechtsfolge entstehe kraft Gesetzes, ohne dass es einer Vereinbarung bed&#252;rfe. Der Wegfall des Anspruchs folge aus dem Gegenseitigkeitsverh&#228;ltnis von Verg&#252;tungs- und Leistungspflicht. Diese Grunds&#228;tze w&#252;rden auch f&#252;r die leistungsorientierte Verg&#252;tung nach &#167;&#160;18 TV&#246;D gelten. Dieses Leistungsentgelt sei n&#228;mlich keine Sonderzahlung oder Gratifikationszahlung, vor allem auch keine Sonderverg&#252;tung im Sinne von &#167;&#160;4a Entgeltfortzahlungsgesetz, sondern es gelte auch hierf&#252;r der Grundsatz &#8222;ohne Arbeit kein Lohn&#8220;. Deswegen habe die Arbeitgeberin das Leistungsentgelt proportional f&#252;r die Fehlzeiten des Kl&#228;gers k&#252;rzen d&#252;rfen, auch ohne das eine entsprechende K&#252;rzungsregelung in der Dienstvereinbarung getroffen worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen das Urteil des Arbeitsgerichts hat der Kl&#228;ger innerhalb der zu Protokoll der Berufungsverhandlung vom 31. Mai 2021 festgestellten und dort ersichtlichen Fristen Berufung eingelegt. Beide Parteien haben auf diese Antragstellungen in der Berufungsverhandlung vom 30. August 2021 wiederholend Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger bleibt bei seiner Auffassung, dass eine K&#252;rzungsm&#246;glichkeit h&#228;tte vereinbart werden m&#252;ssen und dass diese in der Dienstvereinbarung nicht geregelt sei. Anderenfalls w&#228;re n&#228;mlich eine Anwesenheitspr&#228;mie vereinbart worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger behauptet, dass die Leistungen zur Erreichung des Teamziels in den Monaten M&#228;rz und April 2018 erbracht worden seien. Der Kl&#228;ger habe aber an der Teamleistung in der ersten bis dritten Aprilwoche mitgewirkt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger vertritt die Auffassung, dass auf der Grundlage der Dienstvereinbarung und der Zielvereinbarung bezogen auf eine Teamleistung bereits die Ausnahme von dem Grundsatz, dass nur bei individueller Arbeitsleistung Entgelt geschuldet werde, deutlich sichtbar sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger behauptet, er habe im Team den Leistungserfolg auch mitherbeigef&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. unter Ab&#228;nderung des Urteils des Arbeitsgerichts Frankfurt am Main vom 19. Dezember 2019 wird die Beklagte verurteilt, an den Kl&#228;ger Euro 458,13 brutto nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit 31.08.2018 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. Weiterhin wird die Beklagte verurteilt, an den Kl&#228;ger f&#252;r jede auf die Verpflichtung nach dem Antrag zu 1. erfolgende Zahlung eine Abrechnung zu erteilen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte bleibt bei ihrer Auffassung, dass selbst bei einer fehlenden K&#252;rzungsvereinbarung man davon ausgehen m&#252;sse, dass rein arbeitsleistungsbezogene Sonderzahlungen in Zeiten fehlender Arbeitsleistung entsprechend der Fehlzeiten nicht zu gew&#228;hren seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Au&#223;erdem behauptet die Beklagte, der Kl&#228;ger habe w&#228;hrend des Krankengeldbezugs keine Mittel f&#252;r das Gesamtbudget aufgebracht.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das Urteil des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE220002648","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["ArbG Frankfurt 19 Ca 2998/19. Fachkammer","19 Ca 2998/19","Urteil","19.12.2019","F&#252;r Zeiten, in denen der Arbeitgeber nicht zur Entgeltfortzahlung verpflichtet ist , kann das ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Arbeitsgerichts Frankfurt am Main vom 19.12.2019 &#8211; 19 Ca 2998/19</a> &#8211; ist statthaft (&#167;&#167;&#160;8 Abs.&#160;2, 64 Abs.&#160;1 und Abs.&#160;2 b ArbGG). Sie ist form- und fristgerecht eingelegt und ordnungsgem&#228;&#223; begr&#252;ndet worden (&#167;&#160;66 Abs.&#160;1 S.&#160;1 ArbGG, &#167;&#160;64 Abs.&#160;6 ArbGG iVm &#167;&#167;&#160;517, 519, 520 ZPO) und damit insgesamt zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Sache ist die Berufung des Kl&#228;gers begr&#252;ndet. Das Arbeitsgericht h&#228;tte die Klage nicht abweisen d&#252;rfen, die Klage ist begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist begr&#252;ndet, weil dem Kl&#228;ger der geltend gemachte Anspruch auf Zahlung einer leistungsorientierten Verg&#252;tung nach &#167;&#160;18 Abs.&#160;4, Abs.&#160;6 TV&#246;D-VKA iVm der Dienstvereinbarung vom 05. November 2018 und der Zielvereinbarung vom 25. April 2018 zu steht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem &#252;bereinstimmenden Tatsachenvortrag der Parteien lassen sich s&#228;mtliche erforderlichen Tatsachen zur Ausf&#252;llung der notwendigen Tatbestandsmerkmale im Hinblick auf die Anspruchsbegr&#252;ndung eines leistungsorientierten Entgelts f&#252;r Periode vom 29. M&#228;rz 2017 bis zum 25. April 2018 entnehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf das Arbeitsverh&#228;ltnis der Parteien findet der TV&#246;D-VKA in der jeweils g&#252;ltigen Fassung Anwendung. Dann ist aber auch &#167;&#160;18 Abs.&#160;4 TV&#246;D-VKA anwendbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gem&#228;&#223; &#167;&#160;18 Abs.&#160;4 TV&#246;D-VKA wird das Leistungsentgelt zus&#228;tzlich zum Tabellenentgelt als Leistungspr&#228;mie, Erfolgspr&#228;mie oder Leistungszulage gew&#228;hrt. Die Leistungspr&#228;mie ist in der Regel eine einmalige Zahlung, die im allgemeinen auf der Grundlage einer Zielvereinbarung erfolgt. Die Erfolgspr&#228;mie kann in Abh&#228;ngigkeit von einem bestimmten wirtschaftlichen Erfolg neben dem gem. Abs.&#160;3 vereinbarten Startvolumen gezahlt werden. &#167;&#160;18 Abs.&#160;4 S.&#160;4 definiert dann die Leistungszulage als zeitlich befristete, widerrufliche, in der Regel monatlich wiederkehrende Zahlung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ber&#252;cksichtigt man schon im Ausgangspunkt die tarifvertraglichen Gestaltungsm&#246;glichkeiten, so l&#228;sst sich die Verbindung zum Grundsatz &#8222;ohne Arbeit kein Entgelt&#8220;, wie sie die Beklagte und das Arbeitsgericht herstellt, nicht unbesehen &#252;bertragen. Das Arbeitsgericht und die Beklagte gehen von dem Grundsatz ohne Arbeitsleistung kein Entgelt aus. Die Tarifvertragsparteien hingegen definieren das Leistungsentgelt entweder als Leistungspr&#228;mie, als Erfolgspr&#228;mie oder als Leistungszulage. Bevor also die Verbindung zwischen dem Grundsatz &#8222;ohne Arbeitsleistung kein Entgelt&#8220; hergestellt werden kann, ist zu kl&#228;ren, um welche Entgeltform es sich handelt, die dem Kl&#228;ger teilweise vorenthalten wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorliegend liegt die Vereinbarung einer Leistungspr&#228;mie als einmaliger Zahlung f&#252;r eine bestimmte Periode, die auf der Grundlage einer Zielvereinbarung erfolgt ist, nicht nur nahe, sondern ist aus folgenden Gr&#252;nden anzunehmen. Nach &#167;&#160;18 Abs.&#160;4 S.&#160;2 TV&#246;D-VKA ist die Leistungspr&#228;mie in der Regel eine einmalige Zahlung, die nach &#167;&#160;18 Abs.&#160;4 S.&#160;2 TV&#246;D-VKA auch wiederholt gezahlt werden kann. Nach der zu den Akten gereichten Leistungskarte, die von beiden Parteien als f&#252;r die Anspruchsbegr&#252;ndung ma&#223;geblich angesehen wird, wird dort eine bestimmte Budgeteinheit genannt, eine Gruppe in Bezug genommen und von einer Zielvereinbarung gesprochen. Des Weiteren wird von einer bestimmten Periode, n&#228;mlich vom 29. M&#228;rz 2017 bis zum 25. April 2018 und von einem bestimmten Endergebnis auf der Grundlage einer Zielvereinbarung ausgegangen. Insofern enth&#228;lt die dem Gericht vorgelegte Leistungskarte s&#228;mtliche Voraussetzungen und Grundlagen, die die Annahme einer Leistungspr&#228;mie gem. &#167;&#160;18 Abs.&#160;4 S.&#160;2 TV&#246;D-VKA begr&#252;ndet. Die Folge der Zielerreichung ist es auch, dass eine einmalige Zahlung f&#252;r den vorgenannten Bewertungszeitraum vorgenommen wird. Deswegen ist auch nicht von einer Erfolgspr&#228;mie bezogen auf einen wirtschaftlichen Erfolg oder von einer Leistungszulage als monatlich wiederkehrenden Leistung auszugehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies hat schon im Ausgangspunkt zur Folge, dass der von der Beklagten herangezogene Grundsatz, n&#228;mlich &#8222;ohne Arbeitsleistung kein Entgelt&#8220;, auf eine bestimmte Leistungspr&#228;mie h&#228;tte bezogen werden m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine weitere tarifvertragliche Besonderheit kommt hinzu: Leistungsentgelt kann n&#228;mlich auch an Gruppen von Besch&#228;ftigten gew&#228;hrt werden. Vor diesem Hintergrund ergibt die dem Gericht vorgelegte Leistungskarte dann auch wiederum klare Umsetzungen in der Zielvereinbarung. Es wird n&#228;mlich unter der Rubrik Bereich von einem Teamziel gesprochen, das Ziel wird konkret benannt mit der Umsetzung der Archiv-Organisation und bezogen auf dieses Ziel wird von einer 100%- igen Gewichtung ausgegangen. Nach der vorzitierten tarifvertraglichen Ausgangsbestimmung des &#167;&#160;18 Abs.&#160;4 S.&#160;5 TV&#246;D-VKA kann ein Leistungsentgelt, hier in Auspr&#228;gung einer Leistungspr&#228;mie, auch an Gruppen von Besch&#228;ftigten gew&#228;hrt werden, was ersichtlich mit der Zielvereinbarung vom 29. M&#228;rz 2017 beabsichtigt gewesen ist, ansonsten h&#228;tte n&#228;mlich nicht die klare Ergebnisfeststellung am 26. April 2018 erfolgen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch aus diesem Grund und vor allem auf Grund der klaren Strukturvorgaben im Einzelfall kann es nicht zu einer unbesehenen &#220;bertragung des Grundsatzes &#8222;ohne Arbeitsleistung kein Entgelt&#8220; kommen. Es gibt tarifvertragliche Vorgaben, ein bestimmtes Leistungsentgelt wird vereinbart, es existiert eine Zielvereinbarung und schlie&#223;lich wird dies gruppenbezogen ausgestaltet. Die individualistische &#220;bertragung des synallagmatischen Verh&#228;ltnisses zwischen Arbeitsleistung und Entgelt liegt m&#246;glicherweise auf der Grundlage der tarifvertraglichen Gesamt&#252;berschrift &#8222;leistungsorientiertes Entgelt&#8220; nah, beachtet aber zu wenig die konkreten Strukturen und Anspruchsvoraussetzungen, die bei der Beklagten selbst durch Herstellung einer Dienstvereinbarung und einer konkreten Zielvereinbarung hergestellt worden sind, &#167;&#160;18 Abs.&#160;6 TV&#246;D-VKA. Danach ist das jeweilige System der leistungsbezogenen Bezahlung betrieblich zu vereinbaren. Dies ist durch die &#8222;Dienstvereinbarung zur Durchf&#252;hrung der leistungsorientierten Bezahlung bei den Stadtwerken A nach &#167;&#160;18 TV&#246;D&#8220; vom 5.11.2018 (Bl. 11 ff d.A) geschehen. Die Parteien dieses Rechtsstreits bezweifeln auch nicht deren Ma&#223;geblichkeit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Auslegung dieser Dienstvereinbarung ergibt aber insoweit ein klares Bild im Hinblick auf die Gruppenstruktur der Leistungsentgeltgew&#228;hrung und den fehlenden K&#252;rzungsm&#246;glichkeiten im Hinblick auf den Kl&#228;ger wegen seiner arbeitsunf&#228;higkeitsbedingten Fehlzeiten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dabei ist zwingend davon auszugehen, dass die vorliegend abgeschlossene Dienstvereinbarung in der Fassung aus dem Jahr 2018 keine K&#252;rzungsm&#246;glichkeit f&#252;r Zeiten der Arbeitsunf&#228;higkeit enth&#228;lt, beide Parteien aber zugleich von der Ma&#223;geblichkeit dieser Dienstvereinbarung ausgehen, wie es noch einmal in der Berufungsverhandlung vom 30. August 2021 klargestellt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die jeweiligen Voraussetzungen, damit auch der Umfang des Leistungsentgelts, m&#252;ssen wirksam in einer Dienst- oder Betriebsvereinbarung geregelt sein. In &#167;&#160;18 Abs.&#160;6 TV&#246;D-VKA ist geregelt, welche Punkte im Einzelnen in die Vereinbarung aufgenommen werden sollten. Bestehen im Unternehmen, wie bei der Beklagten, Mitbestimmungsorgane, setzen die Anspr&#252;che nach &#167;&#160;18 TV&#246;D zwingend eine wirksame Dienst- /Betriebsvereinbarung voraus (BAG, NZA-RR 2012, Seite&#160;497).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Legt man aber die von beiden Parteien als ma&#223;geblich angesehene Dienstvereinbarung aus, so ergibt sich zum einen, dass der Gruppenbezug in der Zielvereinbarung im Jahr 2017 vereinbart werden konnte, zum anderen, dass keine K&#252;rzungsm&#246;glichkeit bei einer Zielerreichung f&#252;r das Gruppenziel und bei Fehltagen eines einzelnen Gruppenmitglieds vereinbart worden ist. Diese K&#252;rzungsm&#246;glichkeit w&#228;re aber in der Dienstvereinbarung vorzunehmen gewesen, um den Anspruch des Kl&#228;gers auf leistungsorientierte Verg&#252;tung k&#252;rzen zu k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Auslegung von Dienstvereinbarungen richtet sich wegen des normativen Charakters nach den Grunds&#228;tzen der Gesetzesauslegung. Auszugehen ist zun&#228;chst vom Wortlaut und dem von ihm vermittelten Wortsinn. Von besonderer Bedeutung sind Sinn und Zweck der Regelung. Der tats&#228;chliche Wille der Parteien ist zu beachten, soweit er sich aus den Einzelregelungen ergibt (BAG, NZA-RR 2008, Seite&#160;298; BAG, NZA 2009, Seite&#160;945).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Ausgangspunkt ist festzuhalten, dass die zu den Akten gereichte Dienstvereinbarung im &#167;&#160;14 auf die Grunds&#228;tze der Zusammensetzung des Gesamtbudgets und damit auf &#167;&#160;18 Abs.&#160;3 S.&#160;1 TV&#246;D-VKA Bezug nimmt. Deswegen werden bei der Zusammensetzung des Gesamtbudgets das monatliche Tabellenentgelt, in Monatsbeitr&#228;gen festgelegte Zulagen, das Entgelt im Krankheitsfall und das Entgelt f&#252;r die Abgeltung des Erholungsurlaubs des Vorjahres aller unter den Geltungsbereich des TV&#246;D fallenden Besch&#228;ftigten des jeweiligen Arbeitgebers angesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ber&#252;cksichtigt man diese Herstellung des Gesamtbudgets f&#252;r das leistungsorientierte Entgelt, so wird ma&#223;geblich auf die st&#228;ndigen Monatsentgelte des Vorjahres gem. &#167;&#160;18 Abs.&#160;3 TV&#246;D-VKA abgestellt. Es ist aber zwischen den Parteien unstreitig, dass der Kl&#228;ger im Jahr bevor die Zielvereinbarung mit dem Gruppenziel vereinbart worden ist, vollst&#228;ndig seine Arbeitsleistung erbracht hat. Damit ist eigentlich dem &#252;bereinstimmenden Tatsachenvortrag zu entnehmen, dass auch Entgeltbestandteile des Kl&#228;gers bei der Herstellung des Gesamtbudgets eingeflossen sind. Geht man also von einem Beitrag des Kl&#228;gers bei der Herstellung des Gesamtbudgets aus, so enth&#228;lt die vorgelegte Dienstvereinbarung im &#167;&#160;4, bei dem Inhalt, der Form und der Gewichtung von Zielen geregelt sind, unter Absatz&#160;9 die Vorschrift, dass grunds&#228;tzlich auch die ausschlie&#223;liche Vereinbarung von Teamzielen in &#252;berschaubaren Teameinheiten zul&#228;ssig ist. Genau dies ist durch die Leistungskarte umgesetzt worden: Es wird eine konkrete Einheit benannt, es wird eine Zielvereinbarung abgeschlossen und ein konkretes Teamziel vereinbart. Dies ist also mit der Dienstvereinbarung regelungskonform.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Selbst im &#167;&#160;5 der vorgenannten Dienstvereinbarung werden im Absatz&#160;5 die Teamziele ausdr&#252;cklich genannt. Sie k&#246;nnen nach den vorstehenden Ma&#223;gaben ebenfalls wie individuelle Ziele vereinbart werden. Auch aus dieser Regelung geht hervor, dass Teamziele von der Arbeitgeberin und dem Personalrat ausdr&#252;cklich gewollt sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daraus ziehen die Vertragspartner in &#167;&#160;11 der Dienstvereinbarung auch Konsequenzen: Nach &#167;&#160;11 Abs.&#160;5 wird bei einer Teamzielvereinbarung f&#252;r die Gesamtgruppe der Punktwert ermittelt und f&#252;r jedes Teammitglied bei der Pr&#228;mienberechnung entsprechend ber&#252;cksichtigt. Nimmt man diese Regelung im Wortlaut und in der Systematik sich vor, so ist deutlich geworden, dass die Dienstvereinbarung Teamziele kennt, Vereinbarungsm&#246;glichkeiten vorsieht, schlie&#223;lich die Ermittlung des Punktwertes auf die Gesamtgruppe bezieht und jedes Teammitglied in der Pr&#228;mienberechnung entsprechend ber&#252;cksichtigt wird. Die Gesamtgruppe ist ma&#223;geblich und jedes Teammitglied wird bei der Pr&#228;mienberechnung entsprechend ber&#252;cksichtigt. W&#252;rde man diese Regelung in der Dienstvereinbarung so zu Grunde legen, beachtet man die vorgelegte Leistungskarte, so ist f&#252;r die Gesamtgruppe der Punktwert ermittelt und deswegen, weil der Kl&#228;ger Teammitglied ist, in der Pr&#228;mienberechnung entsprechend zu ber&#252;cksichtigen. Auch insoweit fehlt es an jeglichem K&#252;rzungstatbestand.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich enth&#228;lt &#167;&#160;12 der Dienstvereinbarung noch eine ausdr&#252;ckliche Regelung f&#252;r &#8222;kranke Besch&#228;ftigte&#8220;. Nach Abs.&#160;1 in der Rubrik &#8222;Kranke Besch&#228;ftigte&#8220; erhalten Besch&#228;ftigte, die wegen l&#228;ngerer Krankheit an der allgemeinen Leistungsbewertung nicht teilnehmen k&#246;nnen, die zuletzt bewertete Punktzahl, wenn der Bewertungszeitraum weniger als 6 Monate betr&#228;gt. Aus dieser Regelung geht spezifisch hervor, dass die Partner der Dienstvereinbarung auch den Fall in den Blick genommen haben, dass Besch&#228;ftigte wegen l&#228;ngerer Krankheit, &#252;ber 6 Wochen gem. &#167;&#160;22 TV&#246;D, an der allgemeinen Leistungsbewertung nicht teilnehmen k&#246;nnen, und dann die zuletzt bewertete Punktzahl behalten. Von einer K&#252;rzung, noch dazu einer entsprechenden K&#252;rzung bei Erreichung eines Gruppenziels ist gerade in dieser Regelung nicht die Rede.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Damit hat die konkrete Ausgestaltung der Dienstvereinbarung und die konkrete Zielvereinbarung doch ergeben, dass Gruppenziele ihren festen Regelungsort in der Dienstvereinbarung haben, dass die Gruppenziele auch gruppenbezogen bewertet werden und schlie&#223;lich auf jedes einzelne Gruppenmitglied bezogen werden sollen. Ein K&#252;rzungstatbestand, noch dazu f&#252;r arbeitsunf&#228;higkeitsbedingte Fehlzeiten, enth&#228;lt die Dienstvereinbarung gerade nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ergibt sich aber aus einem konkreten Regelungszusammenhang, der auch noch betrieblich konkret umgesetzt worden ist, gerade kein K&#252;rzungstatbestand, so ist unter methodischen Gesichtspunkten der Umkehrschluss (argumentum e contrario) logisch vorrangig anzuwenden vor einer Analogiebildung oder aber der Bewertung der Zusammenh&#228;nge anhand eines allgemeinen, &#252;bergreifenden Grundsatz, wie dem Grundsatz &#8222;ohne Arbeit kein Entgelt&#8220;. Die Berufungskammer ist mit den Parteien genau diese Regelungszusammenh&#228;nge durchgegangen, der Tatsachenvortrag der Parteien ist im Hinblick auf diese Regelungswerke &#252;bereinstimmend, die rechtliche Bewertung ist insofern unterschiedlich, als der Kl&#228;ger sich auf das Fehlen einer K&#252;rzungsm&#246;glichkeit im Normtext der Dienstvereinbarung beruft, w&#228;hrend die Beklagte auf den allgemeinen Grundsatz &#8222;ohne Arbeitsleistung kein Entgelt&#8220; auch und gerade bei leistungsorientiertem Entgelt Bezug nimmt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Regelungsstrukturen von TV&#246;D und der Dienstvereinbarung ergeben aber wie vorstehend begr&#252;ndet eine klare Antwort: Ein K&#252;rzungstatbestand ist nicht vereinbart und die konkrete Zielvereinbarung ist gruppenbezogen. Der Umkehrschluss ist dann unter methodischen Gesichtspunkten veranlasst: Wenn dann kein K&#252;rzungstatbestand weder im Tarifvertrag noch in der Dienstvereinbarung vereinbart ist, kann eine Bezugnahme auf einen allgemeinen arbeitsrechtlichen Grundsatz &#8222;ohne Arbeit kein Entgelt&#8220; nicht stattfinden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Des Weiteren ergeben sich aus dem &#252;bereinstimmenden Tatsachenvortrag die tarifvertraglichen Voraussetzungen des &#167;&#160;18 Abs.&#160;6 TV&#246;D-VKA.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das jeweilige System der leistungsbezogenen Bezahlung wird wie vorliegend betrieblich vereinbart. Die individuellen Leistungsziele von Besch&#228;ftigten bzw. Besch&#228;ftigtengruppen m&#252;ssen beeinflussbar und in der regelm&#228;&#223;igen Arbeitszeit erreichbar sein. Die Ausgestaltung geschieht durch eine einvernehmliche Dienstvereinbarung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Anschlie&#223;end benennen die Tarifvertragsparteien die einzelnen Vorgaben f&#252;r eine Dienstvereinbarung. In der vorgelegten Dienstvereinbarung wird eine Zielvereinbarungsperiode benannt, Korrekturm&#246;glichkeiten in der Zielvereinbarung sind ebenfalls geregelt und schlie&#223;lich ist in &#167;&#160;11 eine Zielfeststellungsbestimmung aufgenommen. Damit sind die Voraussetzungen des &#167;&#160;18 Abs.&#160;6 TV&#246;D-VKA durch die Dienstvereinbarung eingehalten und umgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nimmt man nunmehr die dem Gericht &#252;berreichte Leistungskarte hinzu, so stellt man fest, dass eine bestimmte Budgeteinheit verifiziert wird, die Gruppe konkret bezeichnet wird, der Besch&#228;ftigte mit dem Kl&#228;ger genannt wird und schlie&#223;lich die Zielvereinbarung und die Zielerreichung konkret wiedergegeben werden. Auch insoweit sind die Voraussetzungen des &#167;&#160;18 Abs.&#160;6 TV&#246;D iVm der Dienstvereinbarung erf&#252;llt. Ein K&#252;rzungstatbestand, eine K&#252;rzungsm&#246;glichkeit ergibt sich daraus gerade nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Vertragsparteien einer Dienstvereinbarung sind in jedem Fall verpflichtet, anhand dieser tarifvertraglich vorgegebenen Richt- und Grobziele eine genaue betrieblich angepasste Zielbestimmung f&#252;r ihr betriebliches System zur Ausgestaltung des Leistungsentgelts vorzunehmen. Die exakte Zielsteuerung ist ein wesentlicher St&#252;tzpfeiler der leistungsorientierten Verg&#252;tung. Auch unter diesem Gesichtspunkt sind s&#228;mtliche Voraussetzungen im Zusammenspiel zwischen den Tarifvertragsparteien, der Dienststellenleitung, dem Personalrat und der konkreten Zielvereinbarung anzunehmen. Vor diesem Hintergrund bedarf die Regelung eines Ausnahmetatbestandes stets einer ausdr&#252;cklichen Regelung und einer sachlichen Begr&#252;ndung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch Betriebs- oder Dienstvereinbarungen unterliegen einer allgemeinen Rechtskontrolle, wie dem Gleichbehandlungsgrundsatz, &#167;&#160;75 Abs.&#160;1 BetrVG und schlie&#223;lich &#167;&#160;10 AGG. Des Weiteren d&#252;rfen arbeitsrechtliche Ma&#223;nahmen wegen einer fehlenden Zielerreichung nicht ergriffen werden. Auch diese Zusammenh&#228;nge haben die Tarifvertragsparteien, im vorliegenden Fall auch die Regelungsurheber der Zielvereinbarung beachtet und erf&#252;llt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Selbst wenn man sich mit dem Arbeitsgericht und der Beklagten vor diesem klar strukturierten, systematisch aufeinander bezogenen und teleologisch in der Zwecksetzung &#252;bereinstimmenden Regelungswerk dennoch auf den Standpunkt stellen w&#252;rde, dass bei l&#228;ngerfristigen Erkrankungen eine Leistungsfeststellung bzw. Leistungsbewertung nicht vorzunehmen ist, was sich auf die K&#252;rzungsm&#246;glichkeit des Leistungsentgeltes auswirken soll, so kann dies aufgrund der konkret aufgezeigten Regelungen nicht durchgreifen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Zielvereinbarung ist eine bestimmte Periode benannt. Dar&#252;ber hinaus soll es zu einem Erreichen eines Gruppenziels kommen und schlie&#223;lich wird in der Dienstvereinbarung die Feststellung eines Gruppenziels bezogen auf jedes Gruppenmitglied. Daraus wird doch deutlich, dass trotz des Fehlens des Kl&#228;gers wegen seiner Arbeitsunf&#228;higkeit auf der Grundlage der vorgelegten Leistungskarte genau dies m&#246;glich war: Es kommt zu einer Leistungsfeststellung und es kommt zu einer Leistungsbewertung. Da ein Gruppenziel vereinbart gewesen ist, kommt es bei einer individuellen Leistungsfeststellung in der Person des Kl&#228;gers zu keinerlei Schwierigkeiten. Die Zielvereinbarung ist klar, die Zielbewertung ist vornehmbar, die Zielfeststellung ist erfolgt. Auch insoweit kann dieses Argument nicht entscheidend sein (so aber Kuner, leistungsorientierte Bezahlung im &#246;ffentlichen Dienst, Rn. 174 ff.). Dies liegt vor allem daran, dass die Parteien der Dienstvereinbarung nach der tarifvertraglichen Ausgestaltung verpflichtet sind, dass Leistungsentgelt nach den Vorgaben in &#167;&#160;18 Abs.&#160;6 TV&#246;D-VKA einzuf&#252;hren und auszugestalten. Alternativen oder gar M&#246;glichkeiten der Umgehung bestehen keine. Wichtig ist in diesem Zusammenhang, dass die leistungsorientierte Verg&#252;tung als eine variable und leistungsorientierte Bezahlung einzuf&#252;hren ist. Leistungspauschalen oder eine undifferenzierte Bestimmung des Leistungsentgeltvolumens scheiden deswegen aus. Der Wortlaut des Tarifvertrages ist klar: In Ausfluss der Tarifautonomie haben die Tarifpartner das leistungsorientierte Entgelt einf&#252;hren wollen und eingef&#252;hrt. Dabei haben sie die Regelungsbefugnis auf die Betriebspartner oder Partner einer Dienstvereinbarung in einer ganz spezifischen Art und Weise &#252;bertragen, im vorliegenden Fall haben die Vertragspartner, wie aufgezeigt eine spezifische Dienstvereinbarung abgeschlossen, die Bezug nimmt auf Gruppenziele und &#8222;kranke Besch&#228;ftigte&#8220;. Von einer K&#252;rzungsregelung ist nicht die Rede. Geht es aber dann um die Verh&#228;ltnisbestimmung zwischen konkreten tarifvertraglichen und betrieblichen Regelungen im Verh&#228;ltnis zu einem allgemeinen Grundsatz, der noch dazu in der einfach gesetzlichen Rechtsordnung vielfach durchbrochen ist, so muss die spezifische, die konkrete Regelung, die auch in der vorliegenden Konstellation zu einem zweckbezogenen und gewollten Ergebnis f&#252;hrt, den Vorrang behalten. Entscheidend ist n&#228;mlich die Wahl von Form und Methode der leistungsorientierten Bezahlung im Einzelfall. Demenentsprechend kommen sicherlich zum tarifvertraglichen Muss-Inhalt weitere Inhalte hinzu. Dies k&#246;nnen vor allem Rechtsfragen im Hinblick auf besondere Besch&#228;ftigungsgruppen und Besch&#228;ftigungssituationen sein. Auch wenn man insoweit eine Regelungsbed&#252;rftigkeit im Hinblick auf arbeitsunf&#228;hig erkrankte Mitarbeiter annehmen wollte, so haben dies die Vertragspartner der Dienststelle in der Dienstvereinbarung getan und wenn sie es f&#252;r die vorliegende Konstellation nicht getan haben, so entspricht es ihrem Regelungswillen auf der Grundlage eines Umkehrschlusses, dass sie dies auch nicht tun wollten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorliegend kommt noch folgendes hinzu: Wie vorstehend festgestellt, hat der Kl&#228;ger durch seine Arbeitsleistung im Vorjahr f&#252;r die Herstellung des Gesamtbudgets seinen Beitrag geleistet. Die Betriebspartner h&#228;tten trotzdem eine K&#252;rzungsm&#246;glichkeit vorsehen k&#246;nnen. &#167;&#160;18 TV&#246;D schreibt allerdings ein solches Vorgehen nicht zwingend vor. Hat aber der Kl&#228;ger den nunmehr verteilten Topf miterwirtschaftet, so stellt es auch insoweit keine L&#252;ckenhaftigkeit oder sonst wie systemwidrige Bevorzugung des Kl&#228;gers dar, wenn er auch f&#252;r die hier geltend gemachte Periode an der Auszahlung des leistungsorientierten Entgelts vollst&#228;ndig teilnimmt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Ermessen, das den Unterzeichnern der Dienstvereinbarung bei der Frage der richtigen und gerechten Verteilung des Topfes f&#252;r das Leistungsentgelt nach dem Gesetz und dem Tarifvertrag zusteht, kann nicht ersatzweise durch ein Gericht ausge&#252;bt werden. Wenn die Dienstvereinbarung unvollst&#228;ndig sein sollte, so k&#246;nnte sich daraus allenfalls eine Verpflichtung von Personalrat und Arbeitgeber ergeben, die entstandene L&#252;cke in der Dienstvereinbarung durch weitere Verhandlungen und eine entsprechende Reglung zu schlie&#223;en. Eine Grundlage f&#252;r die Annahme eines ungeschriebenen Leistungsvorbehalts wie dem Austauschgrundsatz &#8222;ohne Arbeit kein Entgelt&#8220; folgt daraus nicht und das Gericht darf ihn auch bei dieser Struktur der Regelungen nicht einfach &#252;bertragen (LAG Mecklenburg-Vorpommern vom 09.06.2016 &#8211; 2 Sa 62/16-).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gibt es keinen geschriebenen oder ungeschriebenen K&#252;rzungsvorbehalt, so ist die Leistungskarte mit den dort niedergelegten Ergebnisfeststellungen ma&#223;geblich. Danach ist f&#252;r den Kl&#228;ger die Zielgewichtung von 100 % ma&#223;geblich, und gleichzeitig die Ergebnisfeststellung von 5. Legt man aber diese Punktewertung der Berechnung des Leistungsentgelts zugrunde, so steht dem Kl&#228;ger auf der Grundlage seiner, von der Beklagten nicht bestrittenen, Berechnung der noch geltend gemachte Differenzbetrag zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist auch insoweit begr&#252;ndet als der Kl&#228;ger eine Verzinsung des eingeklagten Betrages begehrt, weil der Kl&#228;ger den Zinsanspruch auf den gesetzlich einger&#228;umten Rahmen bezieht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers ist auch ist auch begr&#252;ndet, soweit der Kl&#228;ger eine Abrechnung des zu zahlenden leistungsorientierten Entgelts begehrt. Die Klage ist auch insoweit begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gem. &#167;&#160;108 Abs.&#160;1 GewO ist dem Arbeitnehmer bei Zahlung des Arbeitsentgelts eine Abrechnung in Textform zu erteilen. Die vom Kl&#228;ger auf den Zeitraum August 2018 bezogenen Entgeltbestandteile sind nunmehr vor dem Hintergrund des ausgeurteilten leistungsorientierten Entgelts vorzunehmen. Die Abrechnung ergibt sich aus &#167;&#160;108 Abs.&#160;1 S.&#160;3 GewO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Ausschlusstatbestand gem. &#167;&#160;108 Abs.&#160;2 GewO ist nicht anzunehmen, da dem Kl&#228;ger das leistungsorientierte Entgelt erst auf der Grundlage des vorstehenden Urteils zusteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat also unterlegene Partei die Kosten des Rechtsstreits zu tragen, &#167;&#160;97 ZPO iVm &#167;&#160;91 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r den vorliegenden Rechtsstreit ist die Revision zuzulassen. Gem. &#167;&#160;72 Abs.&#160;2 Nr.&#160;1 ArbGG ist die Revision zuzulassen, wenn eine entscheidungserhebliche Rechtsfrage grunds&#228;tzliche Bedeutung hat. Dies ist vorliegend anzunehmen: Es existieren tarifvertragliche Vorgaben, diese sind durch eine Dienstvereinbarung umgesetzt und schlie&#223;lich durch eine Zielvereinbarung verbindlich konkretisiert worden. Die Parteien streiten bei den arbeitsunf&#228;higkeitsbedingten Fehlzeiten des Kl&#228;gers dar&#252;ber, ob ihm das volle leistungsorientierte Entgelt f&#252;r die ma&#223;gebliche Periode zusteht oder ob dies durch einen allgemeinen arbeitsrechtlichen Grundsatz gek&#252;rzt werden kann. Dies betrifft vor allem das verfassungsrechtlich gepr&#228;gte Verh&#228;ltnis von Art.&#160;9 Abs.&#160;3 GG iVm &#167;&#160;75 Abs.&#160;3 Nr.&#160;4 BPersVG oder der entsprechenden Regelungen in den Landespersonalvertretungsgesetzen der L&#228;nder oder &#167;&#160;77 Abs.&#160;3 BetrVG, weil n&#228;mlich in &#167;&#160;18 Abs.&#160;4 und Abs.&#160;6 TV&#246;D-VKA das Verh&#228;ltnis des Tarifvertrages zu einer Betriebsvereinbarung oder Dienstvereinbarung besonders geregelt ist. Es stellt sich damit die grunds&#228;tzliche Frage, ob dieses Verh&#228;ltnis durch den allgemeinen Grundsatz &#8222;ohne Arbeit kein Entgelt&#8220; &#252;berlagert oder besonders systematisch ausgestaltet ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d391514" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE220002503</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
