<html>
<head><title>8-B-565-24</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 8. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.03.2024</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 B 565/24</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2024:0322.8B565.24.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 8 GG, Art 5 GG, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VersammlFrhGHEpP14","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;14 HVersFG","Landesnorm Hessen","Beschr&#228;nkungen, Verbot, Aufl&#246;sung","Hessisches Versammlungsfreiheitsgesetz (HVersFG) vom 22. M&#228;rz 2023","g&#252;ltig ab 04.04.2023 bis 31.12.2030"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;14 Abs 1 VersammlFrhG HE</a>, &#167;&#160;20 Abs 1 S 1 Nr 1 VereinsG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE240000408"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Rechtm&#228;&#223;igkeit versammlungsrechtlicher Beschr&#228;nkungen betreffend eine Pro-Pal&#228;stina-Kundgebung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>1. Versammlungsrechtliche Auflagen unterliegen einer an den Umst&#228;nden des konkreten Einzelfalls orientierten Gefahrprognose, die nicht durch die allgemeine, politische Konflikttr&#228;chtigkeit des Mottos der Versammlung   hier des aktuellen Nahostkonflikts   ersetzt werden kann.<br><br>2. Sofern entgegen der urspr&#252;nglichen Prognose w&#228;hrend einer Versammlung strafrechtlich relevante Parolen skandiert werden, obliegt es den zust&#228;ndigen Beh&#246;rden, aufgrund der situativen Beurteilung der Lage vor Ort die notwendigen und verh&#228;ltnism&#228;&#223;igen Ma&#223;nahmen zu treffen.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE240000408","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Frankfurt, 21. M&#228;rz 2024, 5 L 973/24.F, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Beschwerde der Antragsgegnerin gegen den Beschluss des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE240000475","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Frankfurt 5. Kammer","5 L 973/24.F, ...","Beschluss","21.03.2024","Versammlungsbeschr&#228;nkung hinsichtlich der Parolen &amp;quot;From the river to the sea&amp;quot; und ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Verwaltungsgerichts Frankfurt am Main vom 21. M&#228;rz 2024 - 5 L 973/24.F</a>. - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Antragsgegnerin hat die Kosten des Beschwerdeverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert wird auch f&#252;r das Beschwerdeverfahren auf 2.500 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragsgegnerin wendet sich mit ihrer Beschwerde gegen die Wiederherstellung der aufschiebenden Wirkung des Widerspruchs der Antragstellerin durch das Verwaltungsgericht Frankfurt am Main hinsichtlich versammlungsrechtlicher Beschr&#228;nkungen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Antragstellerin meldete am 11. M&#228;rz 2024 f&#252;r den 23. M&#228;rz 2024 von 13:30 Uhr bis 19:00 Uhr eine Versammlung zu dem Thema &#8222;Stopp den Krieg in Gazah Retten Rafah&#8220; an. Die genaue Route der Versammlung einschlie&#223;lich Start- und Endpunkt stimmte sie mit der Antragsgegnerin ab.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Bescheid vom 19. M&#228;rz 2024 verf&#252;gte die Antragsgegnerin unter anderem folgende Beschr&#228;nkungen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">&#8222;Es ist w&#228;hrend der Versammlung untersagt, zur Vernichtung Israels aufzurufen. Dies gilt gleicherma&#223;en f&#252;r die m&#252;ndliche wie f&#252;r schriftliche &#196;u&#223;erungen.&#8220; (Nr.&#160;9) sowie</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">&#8222;Die Aussagen &#8222;Juden Kinderm&#246;rder&#8220; und &#8222;from the river to the sea&#8220; sind in m&#252;ndlicher und schriftlicher Form in jeglicher Sprache untersagt. Die Versammlungsleitung hat Personen, die gr&#246;blich gegen diese Beschr&#228;nkung versto&#223;en zum Verlassen der Versammlung aufzufordern.&#8220; (Nr.&#160;10).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Das Skandieren der Vernichtung Israels versto&#223;e gegen die &#246;ffentliche Sicherheit, konkret gegen die Straftatbest&#228;nde der &#167;&#167;&#160;130, 126 und 111 StGB. Das lautstarke Propagieren der Vernichtung des Staates Israel vermittele eine erhebliche Gewaltbereitschaft, sei seinem Inhalt nach auf Aggression und Rechtsbruch angelegt und wirke auf den Beobachter einsch&#252;chternd. Das Verwenden dieser Parole sei nicht vom Schutzbereich der Versammlungsfreiheit umfasst; dieser umfasse allein das Recht, sich friedlich zu versammeln. In der Satzung des anmeldenden Vereins &#8222;.... e.V.&#8220; erkl&#228;re sich dieser solidarisch mit allen Formen des pal&#228;stinensischen Widerstands und stehe f&#252;r &#8222;die Befreiung des gesamten historischen Pal&#228;stinas von der zionistischen Besatzung vom Jordanfluss bis zum Mittelmeer&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Aussage &#8222;Juden Kinderm&#246;rder&#8220; erf&#252;lle den Tatbestand der Volksverhetzung nach &#167;&#160;130 StGB. Zur Begr&#252;ndung der Untersagung der Aussage &#8222;from the river to the sea&#8220; verwies die Antragsgegnerin auf die Verf&#252;gung des Bundesministeriums des Innern und f&#252;r Heimat vom 2. November 2023 (BAnz AT 02, 2023 B10), nach deren Nr.&#160;3 es u.a. verboten sei, die Parole &#8222;Vom Fluss bis zum Meer&#8220; (auf Deutsch oder anderen Sprachen) zu &#228;u&#223;ern. Das &#196;u&#223;ern dieser Parole als Erkennungszeichen der Hamas sei verboten und versto&#223;e damit formell gegen die &#246;ffentliche Sicherheit. Es liege daher eine Straftat nach &#167;&#160;20 des Vereinsgesetzes vor. Dar&#252;ber hinaus seien nach der Gefahrprognose der Polizei vom 14. M&#228;rz 2024 gegen die Antragstellerin im Kontext des aktuellen Nahostkonfliktes bereits zwei Ermittlungsverfahren aufgrund des Anfangsverdachts nach &#167;&#160;130 StGB und &#167;&#160;86 StGB eingeleitet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Am 21. M&#228;rz 2024 hat die Antragstellerin beim Verwaltungsgericht Frankfurt am Main beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die aufschiebende Wirkung des Widerspruchs der Antragstellerin vom 21. M&#228;rz 2024 gegen die ordnungsbeh&#246;rdliche Verf&#252;gung der Antragsgegnerin vom 19. M&#228;rz 2024 wiederherzustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Antragsgegnerin hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>den Antrag abzulehnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Das Verwaltungsgericht hat mit Beschluss vom 21. M&#228;rz 2024 dem Antrag stattgegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Hiergegen hat die Antragsgegnerin am 22. M&#228;rz 2024 Beschwerde eingelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Antragsgegnerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">den Beschluss des Verwaltungsgerichts Frankfurt am Main vom 21. M&#228;rz 2024, zugestellt am 21. M&#228;rz 2024 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE240000475","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Frankfurt 5. Kammer","5 L 973/24.F, ...","Beschluss","21.03.2024","Versammlungsbeschr&#228;nkung hinsichtlich der Parolen &amp;quot;From the river to the sea&amp;quot; und ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>5 L 973/24.F</a> - aufzuheben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Sie wendet im Wesentlichen ein, das Verwaltungsgericht habe unber&#252;cksichtigt gelassen, dass gegen die Antragstellerin derzeit bei der Staatsanwaltschaft Frankfurt am Main Strafverfahren gef&#252;hrt w&#252;rden. Zudem sei die Hamas-Verbotsverf&#252;gung des Bundesministeriums des Innern und Heimat vom Verwaltungsgericht in der Sache nicht zutreffend gew&#252;rdigt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes, insbesondere der Einzelheiten der geplanten Versammlung sowie der Beschwerdebegr&#252;ndung, wird Bezug genommen auf die Gerichtsakten beider Instanzen sowie die Beh&#246;rdenakte der Antragsgegnerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Beschwerde ist gem. &#167;&#167;&#160;146 Abs.&#160;4 Satz&#160;1, 147 der Verwaltungsgerichtsordnung - VwGO - zul&#228;ssig, insbesondere form- und fristgerecht eingelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Sie bleibt aber ohne Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Im Hinblick darauf, dass die Anforderungen an die Beschwerdebegr&#252;ndung in &#167;&#160;146 Abs.&#160;4 Satz&#160;3 VwGO und die Beschr&#228;nkung des Pr&#252;fungsumfangs des Beschwerdegerichts auf die vom Beschwerdef&#252;hrer dargelegten Gr&#252;nde in &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO auf die einmonatige Begr&#252;ndungsfrist des &#167;&#160;146 Abs.&#160;4 Satz&#160;1 VwGO zugeschnitten sind, die der Antragsgegnerin hier auf Grund der Eilbed&#252;rftigkeit der Angelegenheit jedoch nicht zur Verf&#252;gung steht, hat das Beschwerdegericht zur Wahrung der Rechtsschutzgarantie des Art.&#160;19 Abs.&#160;4 GG die verwaltungsgerichtliche Entscheidung einer umfassenden Kontrolle zu unterwerfen, die nicht auf das Beschwerdevorbringen der Antragsgegnerin reduziert ist (vgl. BVerfG, Beschluss vom 31. M&#228;rz 2004 - 1 BvR 356/04 -, juris, Rdnr. 21 ff.; Stuhlfauth in: Bader/Funke-Kaiser/Stuhlfauth/von Albedyll, VwGO, 8. Aufl. 2021, &#167;&#160;146 Rdnr. 33).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Im Rahmen eines Verfahrens nach &#167;&#160;80 Abs.&#160;5 VwGO trifft das Gericht aufgrund der sich im Zeitpunkt seiner Entscheidung darstellenden Sach- und Rechtslage eine eigene Ermessensentscheidung dar&#252;ber, ob die Interessen, die f&#252;r eine sofortige Vollziehung des angefochtenen Verwaltungsakts sprechen, oder diejenigen, die f&#252;r die Wiederherstellung der aufschiebenden Wirkung streiten, h&#246;her zu bewerten sind. Im Rahmen dieser Interessenabw&#228;gung sind auch die Erfolgsaussichten des Rechtsbehelfs in der Hauptsache zu ber&#252;cksichtigen. Diese sind ein wesentliches, aber nicht das alleinige Indiz f&#252;r und gegen den gestellten Antrag. Wird der in der Hauptsache erhobene Rechtsbehelf bei der im einstweiligen Rechtsschutzverfahren grunds&#228;tzlich nur m&#246;glichen summarischen Pr&#252;fung voraussichtlich erfolgreich sein (weil er zul&#228;ssig und begr&#252;ndet ist), so wird regelm&#228;&#223;ig nur die Wiederherstellung bzw. Anordnung der aufschiebenden Wirkung in Betracht kommen. Wird dagegen der in der Hauptsache erhobene Rechtsbehelf voraussichtlich keinen Erfolg haben (weil er unzul&#228;ssig oder unbegr&#252;ndet ist), so ist dies ein starkes Indiz f&#252;r die Ablehnung des Eilantrags. Sind schlie&#223;lich die Erfolgsaussichten offen, findet eine allgemeine, von den Erfolgsaussichten unabh&#228;ngige Abw&#228;gung der f&#252;r und gegen die sofortige Vollziehung sprechenden Interessen statt (vgl. Bayerischer VGH, Beschluss vom 17.02.2023 - 15 CS 23.95 -, juris Rn. 23 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Dies zugrunde gelegt, hat das Verwaltungsgericht dem Antrag der Antragstellerin gem&#228;&#223; &#167;&#160;80 Abs.&#160;5 VwGO auf Wiederherstellung der aufschiebenden Wirkung seines Widerspruchs vom 19. M&#228;rz 2023 gegen die ordnungsbeh&#246;rdliche Verf&#252;gung der Antragsgegnerin vom 19. M&#228;rz 2024, hinsichtlich der Beschr&#228;nkungen unter den Nummern&#160;9 und 10 zu Recht stattgegeben. Es ist zutreffend davon ausgegangen, dass Gr&#252;nde der &#246;ffentlichen Sicherheit die Beschr&#228;nkung nicht rechtfertigen und die Verf&#252;gung der Antragsgegnerin sich nach der im Eilverfahren allein m&#246;glichen und zugleich gebotenen summarischen Pr&#252;fung deshalb als offensichtlich rechtswidrig erweist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;14 Abs.&#160;1 Hessisches Versammlungsfreiheitsgesetz - HVersFG - (von dessen Verfassungskonformit&#228;t der Senat ausgeht, vgl. Hess. VGH, Beschluss vom 5. Oktober 2023 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE230005164","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 2. Senat","2 B 1353/23","Beschluss","05.10.2023","Verlagerung eines Protestcamps von der Stra&#223;e auf einen nahegelegenen Parkplatz","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>2 B 1353/23</a> -, juris sowie Beschluss des erkennenden Senats vom 8. Februar 2024 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE240000510","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 8. Senat","8 B 271/24","Beschluss","08.02.2024","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>8 B 271/24</a> -, nicht ver&#246;ffentlicht) kann die zust&#228;ndige Beh&#246;rde eine Versammlung unter freiem Himmel beschr&#228;nken, wenn nach den zur Zeit des Erlasses der Ma&#223;nahmen erkennbaren Umst&#228;nden die &#246;ffentliche Sicherheit oder Ordnung bei Durchf&#252;hrung der Versammlung unmittelbar gef&#228;hrdet ist. Eine unmittelbare Gefahr ist anzunehmen, wenn eine konkrete Sachlage vorliegt, die nach dem gew&#246;hnlichen Verlauf der Dinge den Eintritt eines Schadens mit hoher Wahrscheinlichkeit erwarten l&#228;sst und daher bei ungehindertem Geschehensablauf zu einem Schaden f&#252;r die der Versammlungsfreiheit entgegenstehenden Rechtsg&#252;ter f&#252;hrt (vgl. BVerfG, Beschluss vom 19. Dezember 2007 - 1 BvR 2793/04 -, juris; D&#252;rig, in: Friedl/Enders, Versammlungsrecht, 2. Auflage 2022, &#167;&#160;15 Rn. 53; Baudewin, &#214;ffentliche Ordnung und Versammlungsrecht, 4. Aufl. 2023, Rn. 291). Blo&#223;e Verdachtsmomente oder Vermutungen reichen nicht aus. Die Darlegungs- und Beweislast f&#252;r das Vorliegen von Gr&#252;nden f&#252;r eine Auflage liegt grunds&#228;tzlich bei der Beh&#246;rde (BVerfG, Beschl&#252;sse vom 20. Dezember 2012 - 1 BvR 2794/10 -, juris; vom 12. Mai 2010 - 1 BvR 2636/04 -, juris; vom 4. September 2009 - 1 BvR 2147/09 -, juris und vom 26. Januar 2001 - 1 BvQ 8/01 -, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Wird die Gefahr f&#252;r die &#246;ffentliche Sicherheit durch eine Verhaltensweise begr&#252;ndet, die eine Meinungs&#228;u&#223;erung darstellt, ist der besondere Gew&#228;hrleistungsgehalt der Meinungsfreiheit aus Art.&#160;5 Abs.&#160;1 Satz&#160;1 GG zu ber&#252;cksichtigen. Der Inhalt von Meinungs&#228;u&#223;erungen, der im Rahmen des Art.&#160;5 Abs.&#160;1 Satz&#160;1, 1. Halbsatz GG nicht unterbunden werden darf, kann nicht zur Rechtfertigung von Ma&#223;nahmen herangezogen werden, die das Grundrecht des Art.&#160;8 Abs.&#160;1 GG beschr&#228;nken (BVerfG, Beschl&#252;sse vom 19. Dezember 2007 - 1 BvR 2793/04 -, juris und vom 23. Juni 2004 - 1 BvQ 19/04 -, juris). Eine inhaltliche Begrenzung von Meinungs&#228;u&#223;erungen kommt, soweit sie nicht dem Schutze der Jugend oder dem Recht der pers&#246;nlichen Ehre dient, nur im Rahmen der allgemeinen Gesetze im Sinne des Art.&#160;5 Abs.&#160;2 GG in Betracht. Dies sind Gesetze, die sich nicht gegen die Meinungsfreiheit an sich oder gegen die &#196;u&#223;erung einer bestimmten Meinung richten, die vielmehr dem Schutz eines schlechthin, ohne R&#252;cksicht auf eine bestimmte Meinung, zu sch&#252;tzenden Rechtsguts dienen. Der Gesetzgeber hat in den allgemeinen Gesetzen, insbesondere den Strafgesetzen (namentlich etwa &#167;&#160;86, &#167;&#160;86a, &#167;&#160;130 StGB), Beschr&#228;nkungen des Inhalts von Meinungs&#228;u&#223;erungen an n&#228;here tatbestandliche Voraussetzungen gebunden. Damit wird dem Umstand Rechnung getragen, dass Meinungs&#228;u&#223;erungen in der pluralistischen Demokratie des Grundgesetzes grunds&#228;tzlich frei sind, es sei denn, der Gesetzgeber hat im Interesse des Rechtsg&#252;terschutzes Schranken im Einklang mit Art.&#160;5 Abs.&#160;2 GG festgelegt. Der Inhalt von Meinungs&#228;u&#223;erungen als solcher ist daher versammlungsrechtlich nur relevant, wenn es sich um &#196;u&#223;erungen handelt, die einen Straftatbestand erf&#252;llen. Werden die entsprechenden Strafgesetze missachtet, liegt darin eine Verletzung der &#246;ffentlichen Sicherheit (BVerfG, Beschluss vom 19. Dezember 2007 - 1 BvR 2793/04 -, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Ma&#223;geblich f&#252;r die Beurteilung einer &#196;u&#223;erung bleibt diese selbst und ihr unmittelbarer Kontext, nicht die innere Haltung oder die Ideologie, die m&#246;glicherweise den Hintergrund einer &#196;u&#223;erung bilden (vgl. BVerfG, Beschluss vom 7. Juli 2020 - 1 BvR 479/20, juris, m.w.N.; BVerwG, Urteil vom 26. April 2023 - 6 C 8.21 -, juris). Bei mehrdeutigen &#196;u&#223;erungen haben Beh&#246;rden und Gerichte sanktionsrechtlich irrelevante Auslegungsvarianten mit nachvollziehbaren und tragf&#228;higen Gr&#252;nden auszuschlie&#223;en, bevor sie ihrer Entscheidung eine zur Anwendung sanktionierender Normen f&#252;hrende Deutung zugrunde legen. Dabei brauchen sie nicht auf entfernte, weder durch den Wortlaut noch die Umst&#228;nde der &#196;u&#223;erung gest&#252;tzte Alternativen einzugehen oder gar abstrakte Deutungsm&#246;glichkeiten zu entwickeln, die in den konkreten Umst&#228;nden keinerlei Anhaltspunkte finden. Bleibt die &#196;u&#223;erung mehrdeutig, weil sich nicht strafbare Deutungsm&#246;glichkeiten nicht als fernliegend ausschlie&#223;en lassen, ist diejenige Variante zugrunde zu legen, die noch von der Meinungs&#228;u&#223;erungsfreiheit gedeckt ist. (vgl. BVerfG, Beschluss vom 7. Dezember 1976 - 1 BvR 460/72 -, juris; BVerfG, Beschluss vom 10. Oktober 1995 - 1 BvR 1476/91 -, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Insoweit ist bei der Auslegung von &#196;u&#223;erungen, die einen Beitrag zur &#246;ffentlichen Meinungsbildung leisten, mit Blick auf das Gewicht des Grundrechts der Meinungsfreiheit in Art.&#160;5 Abs.&#160;1 Satz&#160;1 GG und die grunds&#228;tzliche Vermutung f&#252;r die Freiheit der Rede in der liberalen Demokratie nicht engherzig zu verfahren (vgl. BVerwG, Urt. v. 26.04.2023 &#8211; 6 C 8.21, juris Rn. 30 m.w.N.). Das Grundgesetz fordert keine Werteloyalit&#228;t und vertraut &#8222;auf die Kraft der freien Auseinandersetzung als wirksamste Waffe auch gegen die Verbreitung totalit&#228;rer und menschenverachtender Ideologien&#8220; (BVerfG, Beschluss vom 4. November 2009 - 1 BvR 2150/08 -, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Gemessen an diesen Grunds&#228;tzen ist die Entscheidung des Verwaltungsgerichts Frankfurt vorliegend nicht zu beanstanden. Vielmehr mangelt es auch unter Ber&#252;cksichtigung des Beschwerdevorbringens der Antragsgegnerin an einer hinreichend wahrscheinlichen Gefahr f&#252;r die &#246;ffentliche Sicherheit.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Soweit die Antragsgegnerin der Antragstellerin in der streitgegenst&#228;ndlichen Verf&#252;gung in den Nummern&#160;9 und 10 untersagt hat, zur Vernichtung Israels aufzurufen sowie &#8222;Juden Kinderm&#246;rder&#8220; zu skandieren, mangelt es ungeachtet der strafrechtlichen W&#252;rdigung dieser Parolen an der erforderlichen Gefahrprognose. Die Antragsgegnerin hat es vers&#228;umt, Umst&#228;nde mitzuteilen, die es als &#252;berwiegend wahrscheinliche erscheinen lassen, dass diese Parolen &#252;berhaupt ge&#228;u&#223;ert werden. Sie st&#252;tzt sich vielmehr auf blo&#223;e Vermutungen, denen letztlich ma&#223;geblich die politische und rechtliche Konflikttr&#228;chtigkeit der &#246;ffentlichen Auseinandersetzung mit dem aktuellen Nahostkonflikt zugrunde liegt. Eine konkrete Sachlage, die nach dem gew&#246;hnlichen Verlauf der Dinge den Eintritt eines Schadens mit hoher Wahrscheinlichkeit erwarten l&#228;sst und daher bei ungehindertem Geschehensablauf zu einem Schaden f&#252;r die der Versammlungsfreiheit entgegenstehenden Rechtsg&#252;ter f&#252;hrt, l&#228;sst sich hieraus mit Blick auf die hier allein streitgegenst&#228;ndliche, angezeigte Versammlung jedoch nicht ableiten. Zwar weist die Antragsgegnerin in ihrer Beschwerdebegr&#252;ndung zutreffend darauf hin, dass sich das Verwaltungsgericht nicht mit den strafrechtlichen Ermittlungsverfahren auseinandergesetzt hat, die gegen die Antragstellerin eingeleitet wurden. Dies vermag der vorliegenden Beschwerde indes nicht zum Erfolg zu verhelfen. Denn auch die W&#252;rdigung dieser Ermittlungsverfahren l&#228;sst nicht den Schluss zu, dass die streitgegenst&#228;ndlichen Parolen auf der Versammlung mit hoher Wahrscheinlichkeit skandiert werden. Hierf&#252;r bieten weder die Gef&#228;hrdungsbeurteilung des Polizeipr&#228;sidiums Frankfurt am Main, noch die &#196;u&#223;erungen der Antragstellerin im verwaltungsbeh&#246;rdlichen und verwaltungsgerichtlichen Verfahren hinreichende Anhaltspunkte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Ausweislich der Gef&#228;hrdungsbeurteilung des Polizeipr&#228;sidiums Frankfurt am Main betrifft eines der beiden Ermittlungsverfahren den Verdacht des Versto&#223;es gegen &#167;&#160;130 StGB durch das Hochhalten eines Pappschildes mit der Aufschrift &#8222;This isn&#8217;t war it&#8217;s genocide&#8220;; das andere das Verteilen von Flyern der Vereinigung &#8222;&#8230; e.V.&#8220;, wegen dessen Inhalt der Anfangsverdacht einer Straftrat nach &#167;&#160;86 StGB bestehe. Zum genauen Inhalt des Flyers wurde indes weder im verwaltungsbeh&#246;rdlichen, noch im verwaltungsgerichtlichen Verfahren weiter vorgetragen. Ohnehin l&#228;sst sich aus beiden Ermittlungsverfahren &#8211; ungeachtet ihres zuk&#252;nftigen Ergebnisses &#8211; nicht die Prognose ableiten, dass die Antragstellerin beziehungsweise Versammlungsteilnehmer w&#228;hrend der streitgegenst&#228;ndlichen Versammlung zur Vernichtung Israels aufrufen oder die Parole &#8222;Juden Kinderm&#246;rder&#8220; in wie auch immer gearteter Art und Weise kundtun m&#246;chten. Vielmehr sind ausweislich der Gef&#228;hrdungsbeurteilung des Polizeipr&#228;sidiums die bisherigen Veranstaltungen der Antragstellerin beziehungsweise des Vereins &#8222;... e.V.&#8220; friedlich verlaufen; versammlungsrechtlich relevante Verst&#246;&#223;e lie&#223;en sich nicht feststellen. &#220;berdies hat sich die Antragstellerin von rassistischen sowie judenfeindlichen beziehungsweise antisemitischen &#196;u&#223;erungen distanziert und auf die diesbez&#252;gliche Unauff&#228;lligkeit ihrer bisherigen Veranstaltungen verwiesen. Dem ist die Antragsgegnerin auch im vorliegenden Beschwerdeverfahren nicht substantiiert entgegengetreten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Sollte es entgegen dieser Prognose gleichwohl w&#228;hrend der Versammlung zur &#196;u&#223;erung dieser oder anderer strafrechtlich relevanter Parolen kommen, obliegt es den zust&#228;ndigen Beh&#246;rden, aufgrund der situativen Beurteilung der Lage vor Ort die notwendigen und verh&#228;ltnism&#228;&#223;igen Schritte zu unternehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Demgegen&#252;ber hat die Antragstellerin bereits im vorangegangenen beh&#246;rdlichen Verfahren bekr&#228;ftigt, die in Nr.&#160;10 ebenfalls untersagte Parole &#8222;From the river to the sea&#8220; verwenden zu wollen. Eine Gefahr f&#252;r die &#246;ffentliche Sicherheit l&#228;sst sich hieraus indes ebenfalls nicht ableiten. Die Strafbarkeit dieser &#196;u&#223;erung wird in Rechtsprechung und Literatur uneinheitlich bewertet (vgl. der vormals zust&#228;ndige Senat des Hess. VGH, Beschluss vom 2. Dezember 2023 - <a href="#/search" data-juris-gui="multiLink" title="mehrdeutiger Link" data-juris-link='{"multiLinkMeta":[{"docId":"LARE230005348","part":"K","price":0.0,"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 2. Senat","2 B 1715/23","Beschluss","02.12.2023","Versammlungsrechtliche Auflagen, Verbot der Parolen From the river to the sea und Juden ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}},{"docId":"LARE230005341","part":"K","price":0.0,"tooltip":{"item":["VG Frankfurt 5. Kammer","5 L 3868/23.F, ...","Beschluss","01.12.2023","Beschr&#228;nkungen einer Versammlung zum Thema &amp;gt;&amp;gt;Frieden in Nahost&amp;lt;&amp;lt; rechtswidrig","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}]}'>2 B 1715/23</a> -, juris; OVG Nordrhein-Westfalen, Beschluss vom 2. Dezember 2023 - 15 B 1323/23 -, juris, VGH Baden-W&#252;rttemberg, Beschluss vom 17. Dezember 2023 - 12 S 1947/23 -, juris; Hahne, Pro-pal&#228;stinensische Demonstrationen im Lichte des Versammlungsrechts, NVwZ 2023, 1793 ff.; Hippeli, Strafbarkeit der Leugnung des Existenzrechts Israels?, NJOZ 2023, S.&#160;1536 ff.; Steinberg, Versammlungsfreiheit nach dem 7. Oktober, NVwZ 2024, S.&#160;302 ff.; &#8222;Hessens Justizminister f&#252;r neuen Straftatbestand&#8220;, Hessische Nieders&#228;chsische Allgemeine vom 14. Februar 2023; Kolter, Nach Hamas-Verbot durch das BMI: "From the River to the Sea" pl&#246;tzlich strafbar?, Legal Tribune Online, 15.11.2023, https://www.lto.de/persistent/a_id/53173/ (abgerufen am: 21.03.2024); Fischer, Eine Frage an Thomas Fischer: Ist Jubel &#252;ber Terror strafbar?; Legal Tribune Online, 16.10.2023, https://www.lto.de/persistent/a_id/52929/ (abgerufen am: 21.03.2024 )).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Nach &#220;berzeugung des nunmehr zust&#228;ndigen Senats verst&#246;&#223;t die Parole nach der im Eilverfahren gebotenen summarischen Pr&#252;fung ungeachtet der in der rechtspolitischen Diskussion ge&#228;u&#223;erten Reformbestrebungen nicht gegen das derzeit geltende Recht; es kommt nach der derzeit geltenden Gesetzeslage nach summarischer Pr&#252;fung weder eine Strafbarkeit nach &#167;&#167;&#160;140 Nr.&#160;2, 111, 130 Abs.&#160;1 StGB, (1.) noch aus &#167;&#160;20 Abs.&#160;1 Satz&#160;1 Nr.&#160;5 des Vereinsgesetzes - VereinsG - (2.) in Betracht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>So hat der erkennende Senat in einer hierzu am heutigen Tag ergangenen Entscheidung (Az. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE240000405","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 8. Senat","8 B 560/24","Beschluss","22.03.2024","Rechtm&#228;&#223;igkeit einer versammlungsrechtlichen Beschr&#228;nkung betreffend eine ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>8 B 560/24</a>) hierzu ausgef&#252;hrt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">&#8222;Bei der strafrechtlichen Einordnung der Parole ist zwar zu ber&#252;cksichtigten, dass damit der Wunsch nach einem freien Pal&#228;stina vom (Jordan)Fluss bis zum Mittelmeer ausgedr&#252;ckt wird, das hei&#223;t in einem Gebiet, in dem Israel in seinen heutigen Grenzen liegt. Der Slogan sagt aber als solches nichts dar&#252;ber aus, wie dieses - politisch hoch umstrittene - Ziel erreicht werden soll. Grunds&#228;tzlich sind politisch verschiedene Mittel und Wege denkbar, dieses abstrakte Ziel zu erreichen, beispielsweise durch v&#246;lkerrechtliche Vertr&#228;ge, eine Zwei-Staaten-L&#246;sung, einen einheitlichen Staat mit gleichen B&#252;rgerrechten f&#252;r Israelis und Pal&#228;stinenser oder aber mittels des bewaffneten Kampfes. Ob die aufgezeigten alternativen Wege politisch realistisch sind, ist dabei unerheblich. Einen zwingenden Aufruf zum bewaffneten Kampf gegen Israel beinhaltet der Slogan als solcher jedenfalls nicht. Konkrete Anhaltspunkte daf&#252;r, dass die Verwendung des Slogans durch den Antragsteller zwingend als Aufruf zu Gewalt und Terror gegen Israel zu verstehen ist, hat die Antragsgegnerin nicht vorgetragen und sie sind auch f&#252;r das Gericht nicht ersichtlich (vgl. VG Berlin, Urteil vom 23. August 2023 - 24 K 7/23-, juris Rn. 36; ausdr&#252;cklich dagegen VG Berlin, Beschluss vom 20. Dezember 2023 - 1 L 507/23 -, juris Rn. 14).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">a) Ausgehend davon stellt das &#196;u&#223;ern der mit der streitgegenst&#228;ndlichen Auflage untersagten Parole keinen Versto&#223; gegen &#167;&#160;140 Nr.&#160;2 StGB dar. Zur Beurteilung der Frage, ob eine Erkl&#228;rung als Billigen von Straftaten zu verstehen ist, ist zuvor ihr objektiver Sinngehalt unter Ber&#252;cksichtigung der Umst&#228;nde des Einzelfalls aus der Sicht eines unvoreingenommenen und verst&#228;ndigen Durchschnittspublikums zu ermitteln. Dabei darf ihr im Lichte der durch Art.&#160;5 Abs.&#160;1 Satz&#160;1 GG gesch&#252;tzten Meinungsfreiheit keine Bedeutung beigelegt werden, die sie objektiv nicht hat, und im Fall der Mehrdeutigkeit darf - wie oben ausgef&#252;hrt - nur dann von der zur Verurteilung f&#252;hrenden Deutung ausgegangen werden, wenn andere, straflose Deutungsm&#246;glichkeiten mit &#252;berzeugenden Gr&#252;nden ausgeschlossen werden k&#246;nnen (vgl. BVerfG, Beschluss vom 28. M&#228;rz 2017 - 1 BvR 1384/16 -, juris Rn. 17 [zu &#167;&#160;130 StGB]).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Zudem ist eine Strafbarkeit nach &#167;&#160;140 Nr.&#160;2 StGB im Einzelfall nur denkbar, wenn sie in einem unmittelbaren, kommentierenden Zusammenhang mit den in &#167;&#160;140 StGB genannten Straftaten wie Mord, Totschlag oder Taten nach dem V&#246;lkerstrafgesetzbuch stehen. Wird sich also auf die Taten der Hamas bezogen, so kann auch das Leugnen des Existenzrechts Israels oder der Aufruf zur Beseitigung des Staates Israel den Tatbestand der Belohnung und Billigung von Straftaten erf&#252;llen. Je l&#228;nger aber der Hamas-Terror zeitlich zur&#252;ckliegt, desto schwieriger wird es werden, einen Zusammenhang herzustellen, da es an der zeitlich-gegenst&#228;ndlichen N&#228;he zwischen Vortat und Billigungshandlung fehlt (vgl. Schiemann, Bek&#228;mpfung von Antisemitismus, Terror, Hass und Hetze, ZRP 2024, S.&#160;44 ff. [45]). Ausgehend davon spricht &#220;berwiegendes daf&#252;r, dass die Verwendung der streitgegenst&#228;ndlichen Parole im Rahmen der angezeigten Versammlung nicht als &#8222;Billigung&#8220; der Angriffe der Hamas vom 7. Oktober 2023 zu bewerten ist. So k&#246;nnte die Parole ohne einen engen zeitlichen Bezug zu dem Angriff vom 7. Oktober 2023 auch als Kritik an der israelischen Siedlungspolitik oder der israelischen Kriegsf&#252;hrung in Gaza zu verstehen sein. Die M&#246;glichkeit einer Strafbarkeit im Einzelfall tr&#228;gt jedenfalls kein generelles Verbot der Parole mittels Auflagenverf&#252;gung (vgl. OVG Nordrhein-Westfalen, Beschluss vom 2. Dezember 2023 - 15 B 1323/23 -, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">b) Die Parole &#8222;From the river tot he sea, &#8230;&#8220; wird zudem nicht von einer Strafbarkeit wegen &#246;ffentlicher Aufforderung zu Straftaten nach &#167;&#160;111 StGB erfasst. Danach macht sich strafbar, wer &#246;ffentlich, in einer Versammlung oder durch Verbreiten eines Inhalts zu rechtswidrigen Taten auffordert. Allerdings muss der T&#228;ter zu einer bestimmten Tat auffordern, wobei die blo&#223;e Kennzeichnung der Art einer Tat ohne Hinweis auf Zeit, Ort und Opfer in der Regel nicht ausreicht. Zudem muss es sich um eine Tat handeln, die im Inland begangen werden soll (Eser, in: Sch&#246;nke/Schr&#246;der, StGB, 30. Aufl. 2019, &#167;&#160;111 Rn. 13 f.). Aus der streitgegenst&#228;ndlichen Parole l&#228;sst sich das Auffordern zu einer Straftat nicht ableiten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">c) Auch der Tatbestand der Volksverhetzung gem. &#167;&#160;130 Abs.&#160;1 StGB ist in seiner derzeitigen Fassung nicht erf&#252;llt. Da eine Strafbarkeit nach &#167;&#160;130 Abs.&#160;1 StGB die Eignung zur St&#246;rung des &#246;ffentlichen Friedens voraussetzt, muss es sich grunds&#228;tzlich um &#196;u&#223;erungen gegen eine in Deutschland gerichtete Gruppe handeln. Angriffe gegen Personenmehrheiten im Ausland k&#246;nnen dagegen nach &#252;berwiegender Auffassung den Tatbestand nur erf&#252;llen, wenn damit zugleich feindselige Gef&#252;hle gegen in Deutschland lebende und einen inl&#228;ndischen Bev&#246;lkerungsteil bildende Angeh&#246;rige geweckt werden sollen. Die jeweilige Tathandlung, also das Aufstacheln zum Hass oder ein Auffordern zu Gewalt- und Willk&#252;rma&#223;nahmen muss sich gezielt und unmittelbar gegen das Angriffsobjekt richten muss. Da die Parolen unmittelbar ausschlie&#223;lich gegen Israel gerichtet sind und sich nur mittelbar auf in Deutschland lebende Juden auswirken, d&#252;rfte eine Tathandlung im Sinne des &#167;&#160;130 Abs.&#160;1 StGB zu verneinen sein (vgl. Schiemann, Bek&#228;mpfung von Antisemitismus, Terror, Hass und Hetze, ZRP 2024, S.&#160;44 ff. [45]).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Schlie&#223;lich l&#228;sst sich im Hinblick auf die Vereinsverbote des Bundesministeriums des Innern und f&#252;r Heimat gegen die Vereinigung &#8222;HAMAS (Harakat al-Muqawama al-Islamiya)&#8220; (Bekanntmachung v. 02.11.2023, BAnz AT 02.11.2023 B 10) und die Vereinigung Samidoun (Bekanntmachung v. 02.11.2023, BAnz AT 02.11.2023 B 12) ein entsprechendes Verbot im Rahmen einer versammlungsrechtlichen Auflage aufgrund eines Versto&#223;es gegen das Kennzeichenverbot nach &#167;&#160;20 Abs.&#160;1 Satz&#160;1 Nr.&#160;5 VereinsG, nicht legitimieren. Nach Auffassung des Senats umfasst die Verbotsverf&#252;gung allein die Verwendung der Parole im Kontext mit der verbotenen Vereinigung (Hamas bzw. Samidoun). Dieses Erfordernis l&#228;sst sich unter Beachtung der obigen Ausf&#252;hrungen zu Art 5 GG aus &#167;&#160;20 Abs.&#160;1 Satz&#160;1 Nr.&#160;5, Satz&#160;2 i.V.m. &#167;&#160;9 Abs.&#160;2 Satz&#160;1 VereinsG herleiten (ggf. auch unter Annahme einer geltungserhaltenden Reduktion, wie es das Verwaltungsgericht Frankfurt am Main in seinem Beschluss, dort Seite&#160;10, annimmt). Ein vollst&#228;ndiges pr&#228;ventives Verbot der &#196;u&#223;erung der Parole vermag das Vereinsverbot jedenfalls nicht zu rechtfertigen, da eine das Bild der Versammlung pr&#228;gende Bezugnahme auf die Hamas weder dargelegt noch ersichtlich ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Begriff des Kennzeichens ist nicht legal definiert. Die Strafvorschrift des &#167;&#160;20 Abs.&#160;1 Satz&#160;1 Nr.&#160;5, Satz&#160;2 VereinsG nimmt zwar auf &#167;&#160;9 Abs.&#160;2 Satz&#160;1 VereinsG Bezug. Dort findet sich indes keine allgemein g&#252;ltige gesetzliche Umschreibung dieses Tatbestandsmerkmals. Vielmehr werden lediglich beispielhaft insbesondere Fahnen, Abzeichen, Uniformst&#252;cke, Parolen und Gru&#223;formen als Kennzeichen genannt. Als Kennzeichen werden Organisationsmittel angesehen, die durch ihren Symbolwert auf den Vereinszweck hinweisen, den Zusammenhalt der Mitglieder st&#228;rken und die Vereinigung von anderen Organisationen unterscheiden. Dazu z&#228;hlen insbesondere Symbole oder Erkennungszeichen, deren sich die erfassten Organisationen bedienen oder bedient haben, um propagandistisch auf ihre politischen Ziele hinzuweisen. Auf einen formalen Akt der Kennzeichenbildung durch die Organisation kommt es nicht an. Ein Kennzeichen ist dadurch gepr&#228;gt, dass es allgemein und losgel&#246;st von einem einzelnen konkreten Kommunikationszusammenhang als allgemeines Symbol f&#252;r eine Organisation erkannt und wiedererkannt wird (OVG Bremen, Urteil vom 25. Oktober 2005 - 1 A 144/05 -, juris, m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Unterstellt man insoweit, dass es sich bei der Parole um ein Kennzeichen der Hamas handelt, so spricht im hier zu pr&#252;fenden Einzelfall einiges daf&#252;r, dass die Verwendung des Kennzeichens von dem Verbot ausgenommen ist, &#167;&#167;&#160;20 Abs.&#160;1 Satz&#160;2, 9 Abs.&#160;1 Satz&#160;2 VereinsG. &#167;&#160;9 Abs.&#160;1 Satz&#160;2 VereinsG l&#228;sst die Verwendung von Kennzeichen im Rahmen der staatsb&#252;rgerlichen Aufkl&#228;rung, der Abwehr verfassungswidriger Bestrebungen und &#228;hnlicher Zwecke zu. Es gestattet damit das Verwenden im Grundsatz verbotener Kennzeichen zu Zwecken, die allgemein Billigung finden (Wache, in: Erbs/Kohlhaas, Strafrechtliche Nebengesetze, Stand: 249. EL September 2023, V 52, &#167;&#160;9 VereinsG Rn. 15 ff.). Ma&#223;stab f&#252;r &#8222;&#228;hnliche Zwecke&#8220; sind auch solche Verhaltensweisen, durch die der Schutzzweck dieser Vorschrift offensichtlich nicht beeintr&#228;chtigt wird. Dabei ist - wie bei dem Begriff des Verwendens - auch bei der Sozialad&#228;quanzklausel auf den Kontext der Verwendung eines verbotenen Kennzeichens abzustellen. Wird das Kennzeichen zwar als Kennzeichen einer verbotenen Organisation, aber in einer Weise verwandt, dass es nicht ausschlie&#223;lich auf die verbotene Vereinigung hinweist, sondern einen anderen Sachverhalt zum Gegenstand z.B. der &#246;ffentlichen Meinungsbildung machen soll, kann wegen des hohen Stellenwerts von Art.&#160;5 GG ebenfalls die Sozialad&#228;quanzklausel greifen (Groh, in: Nomos-BR VereinsG, 2. Aufl. 2021, &#167;&#160;9 Rn. 12; im Hinblick auf das Bildnis &#214;calans nennt das OVG Bremen im Urteil vom 25. Oktober 2005 (a.a.O.) z.B. das Zeigen des Bildnisses bei einer Mahnwache, die ohne Zusammenhang zu PKK-nahen Aktivit&#228;ten allein die pers&#246;nliche Situation des Gefangenen &#214;calan zum Gegenstand der &#246;ffentlichen Meinungsbildung machen will; vgl. auch OVG Nordrhein-Westfalen, Urteil vom 8. Januar 2024 - 15 A 1270/20 -, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Auch ungeachtet des &#167;&#160;9 Abs.&#160;1 Satz&#160;2 VereinsG fordert das Bundesverfassungsgericht bei &#167;&#160;20 Abs.&#160;1 Satz&#160;1 Nr.&#160;4 VereinsG, der letztlich dem gleichen Schutzzweck wie &#167;&#160;20 Abs.&#160;1 Satz&#160;1 Nr.&#160;5 VereinsG dient, einen Organisationsbezug (Beschluss vom 15. November 2001 - 1 BvR 98/97 -, juris, ebenfalls zum Bildnis Abdullah &#214;calans). Dort hei&#223;t es:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>&#8222;Dem Einzelnen wird nicht verboten, selbst bestimmte politische Ziele anzustreben und zu vertreten, wohl aber, dies durch die F&#246;rderung der verbotenen T&#228;tigkeit des Vereins zu tun. Damit wird &#167;&#160;20 Abs.&#160;1 Satz&#160;1 Nr.&#160;4 i.V.m. &#167;&#160;18 VereinsG in seiner grundrechtsbeschr&#228;nkenden Wirkung in zweifacher Weise selbst wieder eingeschr&#228;nkt. Erstens werden nur solche Handlungen erfasst, die gerade unter den Gesichtspunkten der konkreten Verbotsgr&#252;nde erheblich sind. Zweitens muss das Verhalten einen Bezug zur T&#228;tigkeit des Vereins aufweisen. Erforderlich bleibt daher die Organisationsbezogenheit. Insofern besteht eine Parallele zum Fall der Zuwiderhandlung gegen ein Parteiverbot. Art.&#160;5 Abs.&#160;1 GG hat dort nicht schon dann zur&#252;ckzutreten, wenn jemand gleiche Meinungen vertritt wie die verbotene Organisation, wohl aber, wenn sich f&#252;r einen unbefangenen Betrachter der Eindruck ergibt, es handele sich um eine Aktion unmittelbar zugunsten der verbotenen Partei selbst (vgl. BVerfGE 25, 44, &lt;58 f.&gt;). Es ist verfassungsrechtlich nicht zu beanstanden, diesen Grundsatz auch auf Verbotsf&#228;lle nach &#167;&#160;14 Abs.&#160;1 in Verbindung mit &#167;&#160;15 Abs.&#160;1 VereinsG zu beziehen. Demgegen&#252;ber ist der Organisationsbezug nicht schon dann zu bejahen, wenn in irgendeiner Form auf den verbotenen Verein und seine Aktivit&#228;ten hingewiesen wird, ohne dass nach dem deutlich erkennbaren Sinn der &#196;u&#223;erung die T&#228;tigkeit des Vereins gef&#246;rdert werden soll. In die Meinungsfreiheit des Einzelnen w&#252;rde in einer nicht zumutbaren Weise eingegriffen, wenn eine &#196;u&#223;erung allein deshalb verboten w&#228;re, weil sich jemand inhaltlich f&#252;r Ziele einsetzt, die ebenfalls von der verbotenen Organisation verfolgt werden (vgl. BVerfGE 25, 44 &lt;58&gt;).&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Diese Auslegung durch den Senat steht im &#220;brigen im Einklang mit den auch vom Verwaltungsgericht zitierten Aussagen des Sprechers des Bundesministeriums des Innern und f&#252;r Heimat im Rahmen der Regierungspressekonferenz vom 24. Januar 2024 (https://www.bundesregierung.de/breg-de/aktuelles/regierungspressekonferenz -vom-24-januar-2024-2255956, abgerufen am 21.03.2024).&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>F&#252;r eine Nutzung der Parole mit konkretem Hamas-Bezug liegen nach Ansicht des Senats auch im vorliegenden Verfahren keine hinreichenden Erkenntnisse vor. Insbesondere sind weder Umst&#228;nde ersichtlich oder von den Gefahrenabwehrbeh&#246;rden dem Gericht mitgeteilt worden, die Indizien f&#252;r eine die Hamas unterst&#252;tzende oder ihre Ziele propagierende &#196;u&#223;erung darstellen k&#246;nnten. Etwas anderes ergibt sich weder aus der Gef&#228;hrdungsbeurteilung des Polizeipr&#228;sidiums Frankfurt am Main, noch aus den bisherigen, dem Gericht bekannten &#196;u&#223;erungen der Antragstellerin. Unter Zugrundelegung der oben genannten Ma&#223;st&#228;be und unter Anwendung der f&#252;r die Antragstellerin g&#252;nstigsten Deutungsm&#246;glichkeit der mehrdeutigen Parole &#8222;From the river to the sea, &#8230;&#8220; kann danach nach summarischer Pr&#252;fung nicht davon ausgegangen werden, das eine unmittelbare Gef&#228;hrdung der &#246;ffentlichen Sicherheit durch die Verletzung des &#167;&#160;20 Abs.&#160;1 Nr.&#160;5 VereinsG droht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Selbst wenn aber eine Strafbarkeit nach &#167;&#160;20 Abs.&#160;1 Nr.&#160;5 VereinsG als offen angesehen werden w&#252;rde, fiele die in der Folge anzustellende notwenige Interessenabw&#228;gung, die das Interesse der Antragstellerin an der Nutzung der Parole mit dem &#246;ffentlichen Interesse daran, dies zu verhindern, gegen&#252;berstellt und bewertet, zu Gunsten der Antragstellerin aus. Dabei stellt der Senat in die Abw&#228;gung ein, dass bisherige Versammlungen der Antragstellerin friedlich verlaufen sind und sich die Antragstellerin kooperativ gezeigt hat. Ebenfalls einzustellen ist, dass eine Strafbarkeit nach Auffassung des Senats mit &#252;berwiegender Wahrscheinlichkeit nicht gegeben ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Dass die effektive Durchsetzung des Kennzeichenverbots allein mit der Beschr&#228;nkung erreicht werden kann, vermag der Senat indes nicht festzustellen (so aber VGH Baden-W&#252;rttemberg, Beschluss vom 17. Dezember 2023 - 12 S 1947/23 -, juris). Bliebe die sofortige Vollziehbarkeit der Beschr&#228;nkung bestehen, w&#228;re die Antragstellerin um die M&#246;glichkeit gebracht, von den ihr zustehenden Grundrechten der Versammlungsfreiheit und Meinungsfreiheit in der gew&#252;nschten Weise Gebrauch zu machen. Dies wiegt in dem hier zu entscheidenden Einzelfall schwerer als die nach der Einsch&#228;tzung der Versammlungsbeh&#246;rde vorliegenden Gefahren f&#252;r die &#246;ffentliche Sicherheit. Diesem Schutzgut kann durch ein repressives Eingreifen der Strafverfolgungsbeh&#246;rden w&#228;hrend der Versammlung hinreichend Rechnung getragen werden, sollte es zu strafbaren &#196;u&#223;erungen kommen. Auch auf diese Weise kann letztlich der Eindruck vermieden werden, dass eine Bet&#228;tigung verfassungsfeindlicher Organisationen geduldet w&#252;rde und gefahrlos m&#246;glich sei. Allein dieses Ergebnis der Folgenabw&#228;gung wird den im Widerstreit stehenden Rechtsg&#252;tern gerecht. Da die Meinungsfreiheit aus Art.&#160;5 Abs.&#160;1 Satz&#160;1 GG f&#252;r die freiheitliche demokratische Staatsordnung schlechthin konstituierend ist (so bereits BVerfG, Urteil vom 19. Juli 1966 - 2 BvF 1/65 -, juris), kann eine Folgenabw&#228;gung jedenfalls regelm&#228;&#223;ig nicht zu Lasten der Meinungsfreiheit gehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Antragsgegnerin hat die Kosten des Beschwerdeverfahrens zu tragen, weil sie unterlegen ist (&#167;&#160;154 Abs.&#160;2 VwGO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Festsetzung des Streitwertes beruht auf &#167;&#167;&#160;1 Abs.&#160;2 Nr.&#160;1, 52 Abs.&#160;2, 53 Abs.&#160;2 Nr.&#160;2, 63 Abs.&#160;2 Satz&#160;1 GKG i. V. m. Nr.&#160;45.4 des Streitwertkatalogs f&#252;r die Verwaltungsgerichtsbarkeit in der Fassung der am 31. Mai/1. Juni 2012 und am 18. Juli 2013 beschlossenen &#196;nderungen [abgedruckt in: Kopp/Schenke, VwGO, 29. Auflage 2023, Anhang zu &#167;&#160;164 Rdnr. 14]).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#167;&#160;66 Abs.&#160;3 Satz&#160;3, 68 Abs.&#160;1 Satz&#160;5 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d240653" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE240000408</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
