<html>
<head><title>1-A-660-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">31.03.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 A 660/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2021:0331.1A660.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 56 AEUV, HE &#167;&#160;7 BeihVO, HE &#167;&#160;14 BeihVO, HE &#167;&#160;17 BeihVO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE210000888"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Beihilfe f&#252;r einen Sanatoriumsaufenthalt im Ausland</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Der Ausschluss der Beihilfef&#228;higkeit von Sanatoriumsaufenthalten im Ausland in der Hessischen Behilfenverordnung ist mit der Dienstleistungsfreiheit gem&#228;&#223; Art.&#160;56 Abs.&#160;1 AEUV unvereinbar, soweit er Sanatoriumsaufenthalte in anderen Mitgliedstaaten der Europ&#228;ischen Union betrifft.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210000888","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Frankfurt, 19. November 2019, 6 K 898/19. F, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Berufung des Beklagten gegen das Urteil des Verwaltungsgerichts Frankfurt am Main aufgrund der m&#252;ndlichen Verhandlung vom 19. November 2019 - 6 K 898/19. F - wird mit der klarstellenden Ma&#223;gabe zur&#252;ckgewiesen, dass der Hauptsachetenor wie folgt lautet:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Beklagte wird unter entsprechender Aufhebung des Bescheids des Regierungspr&#228;sidiums Kassel vom 4. April 2019 in der Gestalt des Widerspruchsbescheids derselben Beh&#246;rde vom 16. April 2019 zur Neubescheidung des Antrags des Kl&#228;gers auf Anerkennung der Beihilfef&#228;higkeit f&#252;r Aufwendungen f&#252;r einer Sanatoriumsbehandlung in Bad Gastein/&#214;sterreich unter Beachtung der Rechtsauffassung des Gerichts verpflichtet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Beklagte hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Beschluss ist wegen der Kosten vorl&#228;ufig vollstreckbar. Der Beklagte kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Beschlusses vollstreckbaren Betrages abwenden, wenn nicht der Kl&#228;ger vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert f&#252;r das Berufungsverfahren wird auf 5.000,- &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p><strong> I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligten streiten um die Beihilfef&#228;higkeit einer Sanatoriumsbehandlung im Ausland.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der 1963 geborene Kl&#228;ger ist Beamter im Dienst des Beklagten. Er leidet an Morbus Bechterew. Im Jahr 2011 erkannte das Regierungspr&#228;sidium Kassel die dem Kl&#228;ger f&#252;r eine Heilkur in Bad Gastein/&#214;sterreich entstehenden Aufwendungen als beihilfef&#228;hig an (Bl. 10 f. d. VA).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Unter dem 31. August 2018 legte der Kl&#228;ger in einer anderen Beihilfeangelegenheit Widerspruch gegen den ihm erteilten Beihilfebescheid ein. Bei dieser Gelegenheit teilte er mit, dass er in 2019 eine Sanatoriumsbehandlung in Bad Gastein/&#214;sterreich beabsichtige und bat - in Kenntnis einer ihm in der Vergangenheit bereits mitgeteilten Rechtsauffassung der Beihilfestelle - um &#220;bersendung eines rechtsmittelf&#228;higen Ablehnungsbescheids.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Schreiben vom 12. Dezember 2018 wandte sich der Kl&#228;ger erneut an die Beihilfestelle und teilte nochmals mit, er beabsichtige in 2019 eine Sanatoriumsbehandlung in Bad Gastein/&#214;sterreich durchzuf&#252;hren. Da nach Auffassung der Dezernatsleitung eine Sanatoriumsbehandlung in &#214;sterreich nicht beihilfef&#228;hig sei, werde um Erteilung eines Ablehnungsbescheids gebeten. Da er bereits einen Ablehnungsbescheid beantragt habe, werde er innerhalb von drei Monaten Unt&#228;tigkeitsklage vor dem Verwaltungsgericht erheben. Er beabsichtige, eine abschlie&#223;ende Kl&#228;rung durch den Hessischen Verwaltungsgerichtshof herbeizuf&#252;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Bescheid vom 4. April 2019 lehnte das Regierungspr&#228;sidium Kassel die Gew&#228;hrung von Beihilfe f&#252;r die beabsichtigte Sanatoriumsbehandlung in Bad Gastein/&#214;sterreich ab. Gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BeihVHEpP14","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;14 HBeihVO","Landesnorm Hessen","Beihilfef&#228;hige, au&#223;erhalb der Bundesrepublik Deutschland entstandene Aufwendungen","Hessische Beihilfenverordnung (HBeihVO) in der Fassung der Bekanntmachung vom 5. Dezember 2001","g&#252;ltig ab 01.01.2004"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;14 Abs.&#160;1 HBeihVO</a> seien au&#223;erhalb der Bundesrepublik Deutschland entstandene Aufwendungen nur beihilfef&#228;hig, wenn es sich um Aufwendungen nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BeihVHEV16P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 HBeihVO","Landesnorm Hessen","Beihilfef&#228;hige Aufwendungen bei Krankheit","Hessische Beihilfenverordnung (HBeihVO) in der Fassung der Bekanntmachung vom 5. Dezember 2001","g&#252;ltig ab 01.07.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#167;&#160;6</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BeihVHEV10P9","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;9 HBeihVO","Landesnorm Hessen","Beihilfef&#228;hige Aufwendungen bei Pflegebed&#252;rftigkeit und erheblichem allgemeinem Betreuungsbedarf","Hessische Beihilfenverordnung (HBeihVO) in der Fassung der Bekanntmachung vom 5. Dezember 2001","g&#252;ltig ab 01.11.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>9</a>, 11 bis 13 HBeihVO handele und nur insoweit und bis zur H&#246;he, wie sie in der Bundesrepublik Deutschland beim Verbleiben am Wohnort entstanden und beihilfef&#228;hig gewesen w&#228;ren. Die Beihilfef&#228;higkeit von Aufwendungen f&#252;r Sanatoriumsbehandlungen richte sich nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BeihVHEV15P7","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;7 HBeihVO","Landesnorm Hessen","Beihilfef&#228;hige Aufwendungen bei Rehabilitationsma&#223;nahmen","Hessische Beihilfenverordnung (HBeihVO) in der Fassung der Bekanntmachung vom 5. Dezember 2001","g&#252;ltig ab 24.11.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;7 HBeihVO</a>. Gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BeihVHEpP14","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;14 HBeihVO","Landesnorm Hessen","Beihilfef&#228;hige, au&#223;erhalb der Bundesrepublik Deutschland entstandene Aufwendungen","Hessische Beihilfenverordnung (HBeihVO) in der Fassung der Bekanntmachung vom 5. Dezember 2001","g&#252;ltig ab 01.01.2004"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;14 HBeihVO</a> z&#228;hlten somit station&#228;re Sanatoriumsbehandlungen au&#223;erhalb der Bundesrepublik Deutschland grunds&#228;tzlich nicht zu den Aufwendungen, die als beihilfef&#228;hig anerkannt werden k&#246;nnten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Widerspruchsbescheid vom 16. April 2019 wies das Regierungspr&#228;sidium Kassel den hiergegen gerichteten Widerspruch des Kl&#228;gers zur&#252;ck (Bl. 154 f. d. GA).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Bereits am 12. M&#228;rz 2019 hat der Kl&#228;ger Klage erhoben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Kl&#228;ger hat sich im Wesentlichen auf eine Entscheidung des Bundesverwaltungsgerichts zur Europarechtswidrigkeit des Ausschlusses der Gew&#228;hrung von Beihilfe f&#252;r Heilkuren in anderen Mitgliedstaaten der Europ&#228;ischen Union berufen (vgl. BVerwG, Urteil vom 23. Mai 2002 - 2 C 35/00 -, NVwZ 2002, 1508). Er hat weiter vorgetragen, in Bad Gastein gebe es eine weltweit einmalige Behandlungsm&#246;glichkeit f&#252;r Morbus Bechterew im Heilstollen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">den Beklagten unter Aufhebung des Bescheids vom 4. April 2019 zu verpflichten, die Beihilfef&#228;higkeit der Aufwendungen f&#252;r die Sanatoriumsbehandlung in Bad Gastein/&#214;sterreich wie f&#252;r eine Sanatoriumsbehandlung im Inland anzuerkennen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Beklagte hat geltend gemacht, dass der Kl&#228;ger keinen wirksamen Antrag auf die Anerkennung der Sanatoriumsbehandlung in Bad Gastein als beihilfef&#228;hig gestellt habe. F&#252;r die Erkrankung des Kl&#228;gers st&#252;nden auch geeignete Sanatorien im Inland zur Verf&#252;gung. Ein Versto&#223; gegen Europarecht liege nicht vor. Dem Kl&#228;ger stehe die M&#246;glichkeit der Durchf&#252;hrung einer Heilkur im Ausland offen. F&#252;r Sanatoriumsbehandlungen stelle sich die Situation anders dar als bei Heilkuren, da das Interesse an einem funktionierenden inl&#228;ndischen Sanatoriumswesen die Beschr&#228;nkung des freien Dienstleistungsverkehrs rechtfertige.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Mit Urteil aufgrund m&#252;ndlicher Verhandlung vom 19. November 2019 hat das Verwaltungsgericht Frankfurt am Main den Beklagten unter Aufhebung des Bescheids vom 4. April 2019 verpflichtet, die Beihilfef&#228;higkeit der Aufwendungen f&#252;r die Sanatoriumsbehandlung in Bad Gastein/&#214;sterreich wie f&#252;r einen Sanatoriumsaufenthalt im Inland anzuerkennen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Zur Begr&#252;ndung hat das Verwaltungsgericht im Wesentlichen ausgef&#252;hrt, es sei davon auszugehen, dass die Unt&#228;tigkeitsklage bei Erhebung der Klage gem&#228;&#223; &#167;&#160;75 VwGO zul&#228;ssig gewesen sei. Der Kl&#228;ger habe in seinem Schreiben vom 31. August 2018 einen wirksamen Antrag auf Kosten&#252;bernahme f&#252;r die Sanatoriumsbehandlung in Bad Gastein gestellt. Ungeachtet der materiell-rechtlichen Vorschrift des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BeihVHEV16P17","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;17 HBeihVO","Landesnorm Hessen","Verfahren","Hessische Beihilfenverordnung (HBeihVO) in der Fassung der Bekanntmachung vom 5. Dezember 2001","g&#252;ltig ab 01.07.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;17 Abs.&#160;1 und 4 HBeihVO</a>, wonach ein Beihilfeantrag unter Verwendung der entsprechenden Formbl&#228;tter bei der Festsetzungsstelle zu stellen sei, liege eine wirksame Antragstellung vor. Dem Kl&#228;ger gehe es nicht um einen konkreten Leistungsantrag, sondern um die Kl&#228;rung der Vorfrage, ob die &#220;bernahme der Kosten schon daran scheitere, dass die Sanatoriumsbehandlung im EU-Ausland durchgef&#252;hrt werden solle. Dem Beihilfeberechtigten sei nicht verwehrt, einen Antrag auf Kl&#228;rung von Vorfragen zu stellen. Selbst wenn man davon ausgehe, dass die Klage bei Klageerhebung mangels wirksamer Antragstellung unzul&#228;ssig gewesen sei, sei sie mittlerweile zul&#228;ssig geworden. Nach Ergehen des ablehnenden Bescheids vom 4. April 2019 habe die Klage zul&#228;ssigerweise als Verpflichtungsklage fortgef&#252;hrt werden k&#246;nnen. Dem Vorverfahrenserfordernis sei Gen&#252;ge getan. Ausnahmsweise habe es nicht der erneuten Durchf&#252;hrung eines Widerspruchsverfahrens bedurft. Die Klage sei auch im &#220;brigen zul&#228;ssig. Insbesondere k&#246;nne sich der Kl&#228;ger auf ein Rechtsschutzinteresse berufen. F&#252;r die Zul&#228;ssigkeit der auf eine Anerkennung der Beihilfef&#228;higkeit &#8222;dem Grunde nach&#8220; gerichteten Verpflichtungsklage spreche hier, dass eine Voranerkennung von Sanatoriumsaufenthalten selbst in der Beihilfeverordnung (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BeihVHEV15P7","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;7 HBeihVO","Landesnorm Hessen","Beihilfef&#228;hige Aufwendungen bei Rehabilitationsma&#223;nahmen","Hessische Beihilfenverordnung (HBeihVO) in der Fassung der Bekanntmachung vom 5. Dezember 2001","g&#252;ltig ab 24.11.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;7 Abs.&#160;2 Nr.&#160;2 HBeihVO</a>) vorgeschrieben sei. Zudem sei die zust&#228;ndige Beihilfefestsetzungsbeh&#246;rde nicht gehindert, im Rahmen ihres Ermessens derartige Kostenzusagen zu erteilen. Es sei auch nicht erkennbar, dass die Beihilfegew&#228;hrung bereits an den anderen Voraussetzungen f&#252;r die Beihilfef&#228;higkeit des Sanatoriumsaufenthalt nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BeihVHEV15P7","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;7 HBeihVO","Landesnorm Hessen","Beihilfef&#228;hige Aufwendungen bei Rehabilitationsma&#223;nahmen","Hessische Beihilfenverordnung (HBeihVO) in der Fassung der Bekanntmachung vom 5. Dezember 2001","g&#252;ltig ab 24.11.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;7 HBeihVO</a> scheitern werde. Der Kl&#228;ger habe nachvollziehbar erkl&#228;rt, dass er weiter beabsichtige, einen Sanatoriumsaufenthalt in Bad Gastein durchzuf&#252;hren, und es sei auch nicht erkennbar, dass er die medizinischen Voraussetzungen von vornherein nicht werde erf&#252;llen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die zul&#228;ssige Klage sei auch begr&#252;ndet. Der Kl&#228;ger habe einen Anspruch darauf, dass die Kosten&#252;bernahme f&#252;r den Sanatoriumsaufenthalt in Bad Gastein nicht mit der Begr&#252;ndung abgelehnt werde, dass sie im EU-Ausland durchgef&#252;hrt werden solle. Die Beihilfef&#228;higkeit der Aufwendungen f&#252;r den Sanatoriumsaufenthalt richte sich nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BeihVHEV15P7","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;7 HBeihVO","Landesnorm Hessen","Beihilfef&#228;hige Aufwendungen bei Rehabilitationsma&#223;nahmen","Hessische Beihilfenverordnung (HBeihVO) in der Fassung der Bekanntmachung vom 5. Dezember 2001","g&#252;ltig ab 24.11.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;7 HBeihVO</a>. Der Kl&#228;ger m&#252;sse die &#252;brigen, insbesondere die besonderen Voraussetzungen nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BeihVHEV15P7","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;7 HBeihVO","Landesnorm Hessen","Beihilfef&#228;hige Aufwendungen bei Rehabilitationsma&#223;nahmen","Hessische Beihilfenverordnung (HBeihVO) in der Fassung der Bekanntmachung vom 5. Dezember 2001","g&#252;ltig ab 24.11.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;7 Abs.&#160;2 und 3 HBeihVO</a> erf&#252;llen, was in seinem Fall aber m&#246;glich erscheine. Das vom Kl&#228;ger benannte Sanatorium in Bad Gastein stelle ein zul&#228;ssiges Sanatorium dar, das die qualitativen Anforderungen an ein Sanatorium im beihilferechtlichen Sinn gem&#228;&#223; &#167;&#160;7 HBeiHVO erf&#252;lle. Der Kl&#228;ger habe einen Anspruch darauf, dass die Beihilfef&#228;higkeit f&#252;r den Sanatoriumsaufenthalt in Bad Gastein nicht mit der Begr&#252;ndung abgelehnt werde, dass er im EU-Ausland durchgef&#252;hrt werde. Der Ausschluss von der Beihilfef&#228;higkeit von Sanatoriumsaufenthalten im EU-Ausland gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BeihVHEpP14","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;14 HBeihVO","Landesnorm Hessen","Beihilfef&#228;hige, au&#223;erhalb der Bundesrepublik Deutschland entstandene Aufwendungen","Hessische Beihilfenverordnung (HBeihVO) in der Fassung der Bekanntmachung vom 5. Dezember 2001","g&#252;ltig ab 01.01.2004"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;14 HBeihVO</a> sei nicht anzuwenden, da diese Vorschrift insoweit gegen die Freiheit des Dienstleistungsverkehrs (Art.&#160;49 EG) versto&#223;e. Die medizinische und pflegerische Versorgung in Gestalt eines funktionierenden inl&#228;ndischen Sanatoriumswesen stelle zwar einen Gesichtspunkt dar, der eine Beschr&#228;nkung des freien Dienstleistungsverkehrs zu rechtfertigen verm&#246;ge. Es sei jedoch nicht erkennbar, dass die Wirtschaftlichkeit und Leistungsf&#228;higkeit des inl&#228;ndischen Sanatoriumswesens erheblich beeintr&#228;chtigt w&#252;rde, wenn Beihilfeberechtigte zwischen einem inl&#228;ndischen und einem ausl&#228;ndischen Sanatoriumsaufenthalt w&#228;hlen k&#246;nnten. Greifbare Anhaltpunkte f&#252;r eine solche Annahme fehlten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Gegen dieses ihm - nach Berichtigung der Rechtsmittelbelehrung durch das Verwaltungsgericht - am 21. Februar 2020 (erneut) zugestellte Urteil hat der Beklagte am 28. Februar 2020 die vom Verwaltungsgericht zugelassene Berufung eingelegt, die er am 17. April 2020 begr&#252;ndet hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Beklagte h&#228;lt die Klage bereits f&#252;r unzul&#228;ssig. Der Kl&#228;ger habe bereits keinen wirksamen Antrag gestellt, da die materiell-rechtlichen Voraussetzungen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BeihVHEV16P17","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;17 HBeihVO","Landesnorm Hessen","Verfahren","Hessische Beihilfenverordnung (HBeihVO) in der Fassung der Bekanntmachung vom 5. Dezember 2001","g&#252;ltig ab 01.07.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;17 Abs.&#160;4 HBeihVO</a> nicht vorl&#228;gen. Zudem sei dem Vorverfahrenserfordernis nicht gen&#252;ge getan. Dar&#252;ber hinaus sei die Klage auch unbegr&#252;ndet. Von der Beihilfestelle k&#246;nne grunds&#228;tzlich nicht &#252;berpr&#252;ft werden, ob die Kriterien des &#167;&#160;30 GewO einer im Ausland befindlichen Klinik ebenfalls erf&#252;llt w&#252;rden, so dass zur Qualit&#228;tssicherung eine Sanatoriumsbehandlung grunds&#228;tzlich im Inland zu erfolgen habe. Das Verwaltungsgericht habe sich indes nicht mit den Einw&#228;nden des Beklagten auseinandergesetzt, aus denen sich ergebe, dass sich Heilkuren durchaus von Sanatoriumsaufenthalten unterschieden und insofern die differenzierenden Regelungen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BeihVHEpP14","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;14 HBeihVO","Landesnorm Hessen","Beihilfef&#228;hige, au&#223;erhalb der Bundesrepublik Deutschland entstandene Aufwendungen","Hessische Beihilfenverordnung (HBeihVO) in der Fassung der Bekanntmachung vom 5. Dezember 2001","g&#252;ltig ab 01.01.2004"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;14 HBeihVO</a> gerechtfertigt seien. Die Vorschriften der Hessischen Beihilfenverordnung unterschieden zwischen Heilkuren und Sanatoriumsaufenthalten. Bei einem Aufenthalt in einem Sanatorium komme es danach gerade darauf an, dass besondere Heilbehandlungen mit dem daf&#252;r erforderlichen Pflegepersonal durchgef&#252;hrt w&#252;rden. Diese Heilbehandlungen rechtfertigten dann auch die unterschiedliche Behandlung von Heilkuren und Sanatoriumsaufenthalten. Denn es sei von gr&#246;&#223;erer Bedeutung, dass die Leistungsf&#228;higkeit und Wirtschaftlichkeit von Sanatorien mit Heilbehandlungen und dem entsprechenden Pflegepersonal im Inland aufrechterhalten werden, sodass durchaus eine unterschiedliche Behandlung gerechtfertigt sei. Bei einer Sanatoriumsbehandlung stelle die medizinische und pflegerische Versorgung in Gestalt eines funktionierenden inl&#228;ndischen Sanatoriumswesens durchaus einen ma&#223;geblichen Gesichtspunkt dar, der eine Beschr&#228;nkung des freien Dienstleistungsverkehrs zu rechtfertigen verm&#246;ge. Zur Erzielung eines hohen Gesundheitsschutzes scheine es notwendig, ein funktionierendes inl&#228;ndisches Sanatoriumssystem aufzubauen. Entgegen der Auffassung des Verwaltungsgerichts komme es auf den strukturellen Unterschied zwischen Beihilfe und gesetzlicher Krankenversicherung nicht an. Der Vergleich von medizinischen Leistungen in einem Krankenhaus zu den medizinischen Leistungen, die von frei praktizierenden &#196;rzten in ihrer Praxis oder in der Wohnung von Patienten erbracht w&#252;rden, sei im vorliegenden Fall unerheblich. Auf diese Abgrenzung komme es nicht an, weil nicht die Beihilfef&#228;higkeit von Leistungen frei praktizierender Arzte in Rede stehe, sondern es um einen Sanatoriumsaufenthalt in Abgrenzung zu einer Heilkur gehe. Obwohl der Dienstherr des Kl&#228;gers als Tr&#228;ger der Beihilfe keine Vertr&#228;ge mit den Leistungserbringern abschlie&#223;e und kein eigenes Versorgungssystem im Bereich der Sanatorien aufbaue, habe er trotzdem ein Interesse daran, die Wirtschaftlichkeit und Leistungsf&#228;higkeit des Sanatoriumssystems im Inland aufrecht zu erhalten und zu f&#246;rdern und die Vorschriften in Bezug auf die Gew&#228;hrung der Beihilfe an diesem Zweck auszurichten. Es sei zum Wohle aller Betroffenen und Berechtigten, insbesondere auch der Beihilfeberechtigten, notwendig, dass auch vom Dienstherren als Tr&#228;ger der Beihilfe daf&#252;r Sorge getragen werde, dass ein qualitativ hochwertiges Sanatoriumssystem im Inland erhalten bleibe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Im &#220;brigen sei das Urteil auch deshalb unrichtig, weil Tenor und Entscheidungsgr&#252;nde nicht &#252;bereinstimmten. Es fehle zudem das f&#252;r die Anerkennung der Sanatoriumsbehandlung zwingend erforderliche amts- oder vertrauens&#228;rztliche Gutachten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Klage unter Aufhebung des Urteils des Verwaltungsgerichts Frankfurt am Main vom 19. November 2019 - 6 K 898/19 F - abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Kl&#228;ger ist der Auffassung, entgegen der Ansicht des Beklagten habe er einen wirksamen Antrag gestellt. Das erforderliche Vorverfahren sei auch durchgef&#252;hrt worden. Das f&#252;r den Aufenthalt in Aussicht genommene &#8222;Gesundheitszentrum XY&#8220; erf&#252;lle die Voraussetzungen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BeihVHEV15P7","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;7 HBeihVO","Landesnorm Hessen","Beihilfef&#228;hige Aufwendungen bei Rehabilitationsma&#223;nahmen","Hessische Beihilfenverordnung (HBeihVO) in der Fassung der Bekanntmachung vom 5. Dezember 2001","g&#252;ltig ab 24.11.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;7 Abs.&#160;4 HBeihVO</a>. Ausnahmegr&#252;nde f&#252;r eine Einschr&#228;nkung der Dienstleistungsfreiheit l&#228;gen nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Senat hat die Beteiligten mit Verf&#252;gung vom 16. Februar 2021 darauf hingewiesen, dass er nach &#167;&#160;130a VwGO ohne m&#252;ndliche Verhandlung zu entscheiden beabsichtigt, weil er einstimmig der Auffassung ist, dass die Berufung keinen Erfolg hat und eine m&#252;ndliche Verhandlung nicht f&#252;r erforderlich h&#228;lt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Verwaltungsvorgang des Beklagten (ein Heft) ist beigezogen und Gegenstand der Beratung gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Senat entscheidet gem&#228;&#223; &#167;&#160;130a Satz&#160;1 VwGO durch Beschluss &#252;ber die Berufung des Beklagten, weil er sie einstimmig f&#252;r begr&#252;ndet und eine m&#252;ndliche Verhandlung nicht f&#252;r erforderlich h&#228;lt. Er hat die Beteiligten gem&#228;&#223; &#167;&#160;130a Satz&#160;2 i. V. m. &#167;&#160;125 Abs.&#160;2 Satz&#160;3 VwGO zu dieser Vorgehensweise angeh&#246;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Das Urteil des Verwaltungsgerichts ist der Sache nach auf die Neubescheidung des kl&#228;gerischen Antrags auf Anerkennung der Beihilfef&#228;higkeit des vom Kl&#228;ger in Bad Gastein geplanten Sanatoriumsaufenthalts in Bad Gastein/&#214;sterreich gerichtet. Das ergibt sich zwar nicht unmittelbar aus dem verwaltungsgerichtlichen Tenor, welcher die Verpflichtung des Beklagten zur Anerkennung der Beihilfef&#228;higkeit der Aufwendungen f&#252;r die Sanatoriumsbehandlung in Bad Gastein/&#214;sterreich wie f&#252;r einen Sanatoriumsaufenthalt im Inland ausspricht. Aus den Entscheidungsgr&#252;nden folgt jedoch hinreichend deutlich, dass der Tenor - trotz der insoweit missverst&#228;ndlichen Formulierung - auf eine Neubescheidung gerichtet ist. Nach den Ausf&#252;hrungen des Verwaltungsgerichts in den Entscheidungsgr&#252;nden hat der Kl&#228;ger einen Anspruch darauf, dass die Kosten&#252;bernahme f&#252;r den Sanatoriumsaufenthalt nicht mit der Begr&#252;ndung ihrer Durchf&#252;hrung im EU-Ausland abgelehnt wird. Die Formulierung zeigt, dass sich das Verwaltungsgericht mit der Frage der Beihilfef&#228;higkeit des Sanatoriumsaufenthalts nicht abschlie&#223;end befassen wollte. Das geht auch aus der weiteren Begr&#252;ndung hervor, denn das Verwaltungsgericht stellt nicht das Vorliegen der medizinischen Voraussetzungen gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BeihVHEV15P7","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;7 HBeihVO","Landesnorm Hessen","Beihilfef&#228;hige Aufwendungen bei Rehabilitationsma&#223;nahmen","Hessische Beihilfenverordnung (HBeihVO) in der Fassung der Bekanntmachung vom 5. Dezember 2001","g&#252;ltig ab 24.11.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;7 Abs.&#160;2 und 3 HBeihVO</a> fest, wie es f&#252;r eine abschlie&#223;ende Entscheidung erforderlich gewesen w&#228;re, sondern h&#228;lt dies blo&#223; f&#252;r &#8222;m&#246;glich&#8220;. Schlie&#223;lich st&#252;tzt auch der Tenor selbst das Ergebnis, indem dort das Ergebnis der vom Verwaltungsgericht f&#252;r ma&#223;geblich gehaltenen Rechtsauffassung (Anerkennung der Beihilfef&#228;higkeit <em>wie f&#252;r einen Sanatoriumsaufenthalt im Inland</em>) festgehalten wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die gegen das so zu verstehende Urteil gerichtete zul&#228;ssige Berufung des Beklagten bleibt in der Sache ohne Erfolg, denn die angegriffene Entscheidung weist keine Rechtsfehler auf. Das Verwaltungsgericht hat der Klage zu Recht stattgegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Klage ist als Verpflichtungsklage gem&#228;&#223; &#167;&#160;42 Abs.&#160;1 Var. 2 VwGO statthaft und auch im &#220;brigen zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Der f&#252;r die Zul&#228;ssigkeit einer Verpflichtungsklage erforderliche Antrag des Kl&#228;gers auf Anerkennung der Beihilfef&#228;higkeit der Aufwendungen f&#252;r eine Sanatoriumsbehandlung in Bad Gastein/&#214;sterreich wurde mit Schreiben vom 31. August 2018 - Eingang bei der Beihilfestelle am 3. September 2018 - wirksam gestellt. Mit diesem Schreiben beantragte der Kl&#228;ger die &#220;bersendung einer rechtsmittelf&#228;higen Ablehnungsentscheidung hinsichtlich der beabsichtigten Sanatoriumsbehandlung in Bad Gastein. Darin liegt ein Antrag auf Entscheidung &#252;ber die Anerkennung der Beihilfef&#228;higkeit f&#252;r die Sanatoriumsaufwendungen im Ausland.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Das gem&#228;&#223; &#167;&#160;68 VwGO erforderliche Vorverfahren wurde durchgef&#252;hrt. Abgesehen davon w&#228;re die Durchf&#252;hrung des Vorverfahrens entbehrlich gewesen. Gem&#228;&#223; &#167;&#160;75 Satz&#160;1 VwGO ist die Klage abweichend von &#167;&#160;68 VwGO zul&#228;ssig, wenn &#252;ber einen Antrag auf Vornahme eines Verwaltungsakts ohne zureichenden Grund in angemessener Frist sachlich nicht entschieden worden ist. Die Klage kann nicht vor Ablauf von drei Monaten seit der Einlegung des Widerspruchs oder seit dem Antrag auf Vornahme des Verwaltungsakts erhoben werden (&#167;&#160;75 Satz&#160;2 VwGO). Diese Voraussetzungen liegen hier vor. Die Klage ist mehr als drei Monate nach Antragstellung erhoben worden. Ein zureichender Grund f&#252;r die fehlende Bescheidung des Antrags ist nicht ersichtlich. Die Beihilfestelle ist offensichtlich davon ausgegangen, dass eine (negative) Vorabentscheidung &#252;ber die Anerkennung der Beihilfef&#228;higkeit der Aufwendungen f&#252;r eine Sanatoriumsbehandlung nicht m&#246;glich bzw. nicht erforderlich ist. Das ergibt sich aus ihrem Schreiben vom 13. September 2018 an den Kl&#228;ger. Darin wird der Kl&#228;ger im Hinblick auf den von ihm mit Schreiben vom 31. August 2018 gestellten Antrag auf den Weg der nachtr&#228;glichen Kl&#228;rung der Beihilfef&#228;higkeit im Zuge eines nach Durchf&#252;hrung der Sanatoriumsbehandlung zu stellenden Beihilfeantrags verwiesen. Damit ist indes kein zureichender Grund f&#252;r die Nichtbescheidung aufgezeigt. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BeihVHEV15P7","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;7 HBeihVO","Landesnorm Hessen","Beihilfef&#228;hige Aufwendungen bei Rehabilitationsma&#223;nahmen","Hessische Beihilfenverordnung (HBeihVO) in der Fassung der Bekanntmachung vom 5. Dezember 2001","g&#252;ltig ab 24.11.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;7 Abs.&#160;2 Nr.&#160;2 HBeihVO</a> sieht ein eigenes, vor Antritt des Sanatoriumsaufenthalts durchzuf&#252;hrendes, Anerkennungsverfahren vor, weshalb die Kl&#228;rung der Beihilfef&#228;higkeit erst im Zuge der Beihilfeantragstellung grunds&#228;tzlich ausscheidet. Ein zureichender sachlicher Grund f&#252;r die Nichtbescheidung liegt auch nicht darin, dass das f&#252;r die Kl&#228;rung der medizinischen Voraussetzungen einer Sanatoriumsbehandlung zwingend einzuholende amts- oder vertrauens&#228;rztliche Gutachten nicht vorlag. Die Beihilfestelle hat sich im Verwaltungsverfahren selbst nicht auf diesen Gesichtspunkt berufen. Die Einholung eines solchen Gutachtens war von ihrem - dem Kl&#228;ger bekannten - Rechtsstandpunkt aus auch &#252;berfl&#252;ssig, um den Antrag des Kl&#228;gers zu bescheiden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der Kl&#228;ger hat auch einen Anspruch auf rechtsfehlerfreie Neubescheidung seines Antrags auf Anerkennung der Beihilfef&#228;higkeit der Aufwendungen f&#252;r eine Sanatoriumsbehandlung in Bad Gastein/&#214;sterreich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Anerkennung der Beihilfef&#228;higkeit ist zun&#228;chst nicht deshalb ausgeschlossen, weil der Kl&#228;ger keinen ordnungsgem&#228;&#223;en Antrag gestellt h&#228;tte. Entgegen der Auffassung des Beklagten musste der Antrag nicht gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BeihVHEV16P17","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;17 HBeihVO","Landesnorm Hessen","Verfahren","Hessische Beihilfenverordnung (HBeihVO) in der Fassung der Bekanntmachung vom 5. Dezember 2001","g&#252;ltig ab 01.07.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;17 Abs.&#160;1 Hs. 2 HBeihVO</a> auf einem von der Festsetzungsstelle herausgegebenen Formblatt gestellt werden. Das folgt bereits daraus, dass <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BeihVHEV16P17","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;17 HBeihVO","Landesnorm Hessen","Verfahren","Hessische Beihilfenverordnung (HBeihVO) in der Fassung der Bekanntmachung vom 5. Dezember 2001","g&#252;ltig ab 01.07.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;17 Abs.&#160;1 HBeihVO</a> den eigentlichen Beihilfeantrag betrifft, w&#228;hrend das Begehren des Kl&#228;gers auf die - dem eigentlichen Beihilfeantrag vorgeschaltete - Anerkennung der Beihilfef&#228;higkeit von Aufwendungen f&#252;r eine Sanatoriumsbehandlung zielt. Dementsprechend teilt die Beihilfestelle auf ihrer Homepage zum Antrag auf Anerkennung der Beihilfef&#228;higkeit der Aufwendungen f&#252;r eine Sanatoriumsbehandlung auch mit, dass dieser &#8222;formlos&#8220; zu stellen sei (vgl. https://rp-kassel.hessen.de/ b%C3%BCrger-staat/beihilfen/ download-antr%C3%A4ge-und-informationsmaterial).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Das Verwaltungsgericht ist auch zutreffend davon ausgegangen, dass die amts- oder vertrauens&#228;rztliche Feststellung der Notwendigkeit der Sanatoriumsbehandlung gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BeihVHEV15P7","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;7 HBeihVO","Landesnorm Hessen","Beihilfef&#228;hige Aufwendungen bei Rehabilitationsma&#223;nahmen","Hessische Beihilfenverordnung (HBeihVO) in der Fassung der Bekanntmachung vom 5. Dezember 2001","g&#252;ltig ab 24.11.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;7 Abs.&#160;2 Nr.&#160;1 HBeihVO</a> m&#246;glich erscheint. Greifbare Anhaltspunkte, die dagegen sprechen, bestehen angesichts der unstreitig vorliegenden schwerwiegenden Grunderkrankung des Kl&#228;gers nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Auch <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BeihVHEV15P7","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;7 HBeihVO","Landesnorm Hessen","Beihilfef&#228;hige Aufwendungen bei Rehabilitationsma&#223;nahmen","Hessische Beihilfenverordnung (HBeihVO) in der Fassung der Bekanntmachung vom 5. Dezember 2001","g&#252;ltig ab 24.11.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;7 Abs.&#160;3 Satz&#160;1 HBeihVO</a> steht der Anerkennung der Beihilfef&#228;higkeit nicht entgegen. Danach ist die Beihilfef&#228;higkeit einer Sanatoriumsbehandlung nicht anzuerkennen, wenn im laufenden Kalenderjahr oder in den drei vorangegangenen Kalenderjahren bereits eine als beihilfef&#228;hig anerkannte Sanatoriumsbehandlung oder Heilkur durchgef&#252;hrt und beendet worden ist. Ob diese Frist hier eingehalten ist, kann offenbleiben, denn <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BeihVHEV15P7","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;7 HBeihVO","Landesnorm Hessen","Beihilfef&#228;hige Aufwendungen bei Rehabilitationsma&#223;nahmen","Hessische Beihilfenverordnung (HBeihVO) in der Fassung der Bekanntmachung vom 5. Dezember 2001","g&#252;ltig ab 24.11.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;7 Abs.&#160;3 Satz&#160;2 Nr.&#160;3 HBeihVO</a> erm&#246;glicht eine Ausnahme vom Fristerfordernis bei schwerer chronischer Erkrankung und das Vorliegen eines Ausnahmefalls scheint beim Kl&#228;ger ebenfalls wegen der Schwere der chronischen Erkrankung denkbar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Der Kl&#228;ger beabsichtigt auch, die Behandlung in einem Sanatorium gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BeihVHEV15P7","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;7 HBeihVO","Landesnorm Hessen","Beihilfef&#228;hige Aufwendungen bei Rehabilitationsma&#223;nahmen","Hessische Beihilfenverordnung (HBeihVO) in der Fassung der Bekanntmachung vom 5. Dezember 2001","g&#252;ltig ab 24.11.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;7 Abs.&#160;4 HBeihVO</a> durchzuf&#252;hren. Danach ist Sanatorium im Sinne des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BeihVHEV15P7","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;7 HBeihVO","Landesnorm Hessen","Beihilfef&#228;hige Aufwendungen bei Rehabilitationsma&#223;nahmen","Hessische Beihilfenverordnung (HBeihVO) in der Fassung der Bekanntmachung vom 5. Dezember 2001","g&#252;ltig ab 24.11.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;7 HBeihVO</a> eine Krankenanstalt, die unter &#228;rztlicher Leitung besondere Heilbehandlungen (zum Beispiel mit Mitteln physikalischer und di&#228;tetischer Therapie) durchf&#252;hrt und in der die daf&#252;r erforderlichen Einrichtungen und das daf&#252;r erforderliche Pflegepersonal vorhanden sind. Das Verwaltungsgericht hat das Vorliegen dieser Voraussetzungen beim Gesundheitszentrum XY in Bad Gastein auf der Grundlage des vom Kl&#228;ger zur Akte gereichten Informationsblatts (Bl. 38 d. GA) zutreffend bejaht. Anhaltspunkte daf&#252;r, dass die Selbstbeschreibung des Gesundheitszentrums XY im genannten Informationsblatt nicht den Tatsachen entsprechen w&#252;rde, sind nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Schlie&#223;lich ist das Verwaltungsgericht zutreffend davon ausgegangen, dass die Anerkennung der Beihilfef&#228;higkeit von Aufwendungen f&#252;r eine Sanatoriumsbehandlung in Bad Gastein/&#214;sterreich nicht mit der Begr&#252;ndung abgelehnt werden darf, dass Aufwendungen f&#252;r eine Sanatoriumsbehandlung im EU-Ausland nicht beihilfef&#228;hig sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Soweit <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BeihVHEpP14","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;14 HBeihVO","Landesnorm Hessen","Beihilfef&#228;hige, au&#223;erhalb der Bundesrepublik Deutschland entstandene Aufwendungen","Hessische Beihilfenverordnung (HBeihVO) in der Fassung der Bekanntmachung vom 5. Dezember 2001","g&#252;ltig ab 01.01.2004"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;14 Abs.&#160;1 HBeihVO</a> die Behilfef&#228;higkeit von Aufwendungen im Ausland auf Aufwendungen nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BeihVHEV16P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 HBeihVO","Landesnorm Hessen","Beihilfef&#228;hige Aufwendungen bei Krankheit","Hessische Beihilfenverordnung (HBeihVO) in der Fassung der Bekanntmachung vom 5. Dezember 2001","g&#252;ltig ab 01.07.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#167;&#160;6</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BeihVHEV10P9","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;9 HBeihVO","Landesnorm Hessen","Beihilfef&#228;hige Aufwendungen bei Pflegebed&#252;rftigkeit und erheblichem allgemeinem Betreuungsbedarf","Hessische Beihilfenverordnung (HBeihVO) in der Fassung der Bekanntmachung vom 5. Dezember 2001","g&#252;ltig ab 01.11.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>9</a>, 11 bis 13 HBeihVO begrenzt und damit Sanatoriumsbehandlungen von der Beihilfef&#228;higkeit ausschlie&#223;t, ist die Vorschrift nicht anwendbar, wenn es sich um eine (geplante) Sanatoriumsbehandlung in einem anderen Mitgliedstaat der Europ&#228;ischen Union handelt. Ein derartiger Ausschluss der Beihilfef&#228;higkeit ist mit der Dienstleistungsfreiheit gem&#228;&#223; Art.&#160;56 Abs.&#160;1 AEUV nicht vereinbar (vgl. EuGH, Urteil vom 18. M&#228;rz 2004 - C 8/02 -, juris; BVerwG, Urteil vom 23. Mai 2002 - 2 C 35/00 -, NVwZ 2002, 1508 - jeweils f&#252;r die Beihilfef&#228;higkeit von Heilkuren im EU-Ausland; siehe auch OVG NRW, Urteil vom 22. Juni 2006 - 1 A 2526/04 -, juris Rn. 49 f&#252;r die Beihilfef&#228;higkeit von Sanatoriumsbehandlungen im EU-Ausland).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Rechtfertigungsgr&#252;nde f&#252;r diese Beschr&#228;nkung der Dienstleistungsfreiheit liegen nicht vor. In diesem Zusammenhang wird teilweise vertreten, dass die medizinische und pflegerische Versorgung in Gestalt eines funktionierenden inl&#228;ndischen Sanatoriumswesens einen ma&#223;geblichen Gesichtspunkt darstelle, der eine Beschr&#228;nkung des freien Dienstleistungsverkehrs zu rechtfertigen verm&#246;ge. Zur Erzielung eines hohen Gesundheitsschutzes scheine es notwendig, ein funktionierendes inl&#228;ndisches Sanatoriumssystem aufzubauen. Die Wirtschaftlichkeit und Leistungsf&#228;higkeit k&#246;nne erheblich beeintr&#228;chtigt werden, wenn Beihilfeberechtigte zwischen einem inl&#228;ndischen und einem ausl&#228;ndischen Sanatoriumsaufenthalt w&#228;hlen k&#246;nnten (zum Ganzen VG M&#252;nchen, Urteil vom 17. Dezember 2002 - M 5 K 01.3099 - BeckRS 2002, 30883).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Diese Erw&#228;gungen greifen nicht durch. Zwar kann der Gesichtspunkt des &#246;ffentlichen Gesundheitsschutzes - und damit auch der Erhalt einer entsprechenden medizinischen Infrastruktur - grunds&#228;tzlich ein Gesichtspunkt sein, der eine Einschr&#228;nkung der Dienstleistungsfreiheit rechtfertigt. In Bezug auf Sanatoriumsbehandlungen ist indes nicht erkennbar, dass eine Beschr&#228;nkung der Beihilfef&#228;higkeit auf Aufwendungen f&#252;r die Behandlung in inl&#228;ndischen Sanatorien notwendig zum Erhalt eines funktionierenden Sanatoriumswesens w&#228;re. F&#252;r eine entsprechende Annahme reichen weder die pauschalen Ausf&#252;hrungen des Verwaltungsgerichts M&#252;nchen im zitierten Urteil, die zudem nicht auf Hessen bezogen sind, noch die ebenso wenig konkreten Darlegungen des Beklagten im Rahmen des vorliegenden Verfahrens aus.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Der Beklagte hat gem&#228;&#223; &#167;&#160;154 Abs.&#160;2 VwGO die Kosten des Berufungsverfahrens zu tragen, weil er unterlegen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit folgt aus &#167;&#160;167 Abs.&#160;2 und Abs.&#160;1 VwGO i. V. m. &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Revision ist nicht zuzulassen, da Gr&#252;nde hierf&#252;r gem&#228;&#223; &#167;&#160;132 Abs.&#160;2 VwGO nicht vorliegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die Wertfestsetzung des Streitgegenstands f&#252;r das Berufungsverfahren beruht auf &#167;&#160;47 Abs.&#160;1 i. V. m. &#167;&#160;52 Abs.&#160;2 GKG.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d404700" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE210000888</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
