<html>
<head><title>16-TaBV-150-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 16. Berufungskammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.06.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16 TaBV 150/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2020:0629.16TABV150.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;19 BetrVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE220003343"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p><br>1.	Auch im Beschlussverfahren m&#252;ssen die Antragsteller ihre volle Anschrift angeben. Eine Postfachadresse gen&#252;gt nicht. Dieser Mangel kann jedoch geheilt werden.<br>2.	Zu den Voraussetzungen der Anordnung von Briefwahl f&#252;r Wahlberechtigte, von denen dem Wahlvorstand bekannt ist, dass sie im Zeitpunkt der Wahl nach der Eigenart ihres Besch&#228;ftigungsverh&#228;ltnisses nicht im Betrieb anwesend sein werden, &#167;&#160;24 Abs.&#160;2 WahlO BetrVG.<br>3.	Der Wahlvorstand muss die zur&#252;ckgekommenen Freiumschl&#228;ge der Briefw&#228;hler unge&#246;ffnet bis zum Wahltag unter Verschluss nehmen. Hierf&#252;r reicht die Aufbewahrung in offenen Postboxen unverschlossen im abschlie&#223;baren Wahlvorstandsb&#252;ro nicht aus. <br></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE220003343","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Frankfurt a.M., 13. August 2019, 8 BV 494/18<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Auf die Beschwerde der Antragsteller zu 1-3 wird der Beschluss des Arbeitsgerichts Frankfurt am Main vom 13. August 2019 &#8211; 8 BV 494/18 - abge&#228;ndert:</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Betriebsratswahl im Betrieb Frankfurt am Main der A vom 18. Mai 2018 wird f&#252;r unwirksam erkl&#228;rt.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Rechtsbeschwerde wird nicht zugelassen.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligten streiten &#252;ber die Anfechtung einer Betriebsratswahl.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligte zu 5 (Arbeitgeber) ist ein Wirtschaftspr&#252;fungs- und Beratungsunternehmen mit mehr als 10.000 Mitarbeitern an 25 Standorten in Deutschland. Die drei Antragsteller sind im Betrieb des Arbeitgebers in B besch&#228;ftigt. Dort fand am 18. Mai 2018 eine Betriebsratswahl statt. Das Wahlergebnis wurde am 29. Mai 2018 durch Aushang im Betrieb bekannt gemacht (Bl. 63ff der Akte). Beteiligter zu 4 ist der bei dieser Wahl gew&#228;hlte Betriebsrat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit ihrem am 12. Juni 2018 beim Arbeitsgericht eingegangenen Anwaltsschriftsatz haben die Antragsteller die Unwirksamkeit der Betriebsratswahl geltend gemacht. Hierbei haben nur die Antragsteller zu 1-4 ihre Wohnanschrift genannt, w&#228;hrend die Antragstellerin zu 5 lediglich eine Postfachadresse angegeben hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie haben die Anfechtung auf folgende Gr&#252;nde gest&#252;tzt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Entgegen &#167;&#160;24 Absatz&#160;2 Satz&#160;1 BetrVG seien allen Mitarbeitern des Bereichs Tax unaufgefordert Briefwahlunterlagen zugesandt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. An der Wahl h&#228;tten zwei angestellte Wirtschaftspr&#252;fer, denen Prokura erteilt sei, teilgenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. Die Freiheit der Wahl sei dadurch beeintr&#228;chtigt gewesen, dass der Betriebsratsvorsitzende zahlreiche Mitarbeiter, die auf seine Nachfrage hin geantwortet h&#228;tten, noch nicht gew&#228;hlt zu haben, in das B&#252;ro des Wahlvorstands begleitet, wo ihnen jeweils Briefwahlunterlagen ausgeh&#228;ndigt worden seien, die diese ausgef&#252;llt und dem Wahlvorstand zur&#252;ckgegeben h&#228;tten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">4. Das seitens des Arbeitgebers erkl&#228;rte Verbot der Nutzung der betrieblichen Email-Adresse zum Zwecke der Wahlwerbung stelle eine Behinderung der Betriebsratswahl dar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">5. Der Wahlvorstand habe gegen seine Neutralit&#228;tspflicht versto&#223;en, indem er Wahlwerbung der Liste 3 nicht in seine Massen-Email vom 14. Mai 2018 aufgenommen habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">6. Der Wahlvorstand habe die Briefwahlunterlagen erst am 4. bzw. 7. Mai 2018 &#8211;und damit zu sp&#228;t- losgeschickt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">7. Die zur&#252;ckgesandten Briefwahlunterlagen (Freiumschl&#228;ge) seien vom Wahlvorstand in seinem (abschlie&#223;baren) B&#252;ro unverschlossen in Postboxen gelagert worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der Einzelheiten des erstinstanzlichen Vorbringens der Beteiligten und der gestellten Antr&#228;ge wird auf die Ausf&#252;hrungen des Arbeitsgerichts im Beschluss unter I. (Bl. 316-324 der Akte) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Arbeitsgericht hat nach Vernehmung von zwei Zeugen den Antrag zur&#252;ckgewiesen. Wegen der Begr&#252;ndung wird auf die Ausf&#252;hrungen im Beschluss unter II. (Bl. 325-332 der Akte) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieser Beschluss wurde dem Verfahrensbevollm&#228;chtigten der Beschwerdef&#252;hrer am 31. Oktober 2019 zugestellt, der dagegen am 25. Oktober 2019 f&#252;r die bisherigen Antragsteller zu 1, 2 und 5 (nunmehr bezeichnet als Antragsteller zu 1-3 Beschwerde eingelegt und diese am 16. Dezember 2019 begr&#252;ndet hat. Hinsichtlich der jetzigen Antragstellerin zu 3 (erstinstanzlich Antragstellerin zu 5) wurde nach wie vor nur die Postfachadresse angegeben. Auf gerichtlichen Hinweis vom 24. M&#228;rz 2020 (Blatt 476 der Akte), teilte der Antragstellervertreter unter dem 25. M&#228;rz 2020 die Wohnanschrift der Antragstellerin zu 3 mit (Blatt 479 der Akte).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsteller r&#252;gen, die generelle Anordnung der Briefwahl f&#252;r die Betriebsteile Audit, Tax und Advisory bzw. Consulting (ohne Central Services, Sekretariat, Verwaltung und IT-Services) versto&#223;e gegen &#167;&#160;24 Abs.&#160;3 BetrVG. Von 2187 Wahlberechtigten h&#228;tten 1883 (und damit 86%) der Wahlberechtigten Briefwahlunterlagen erhalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Betriebsteile, f&#252;r die Briefwahl angeordnet wurde, seien im Wahlausschreiben nicht eindeutig bezeichnet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Betriebsrat habe erstinstanzlich im Schriftsatz vom 17. Oktober 2018 auf Seite&#160;5 (Bl. 152 der Akte) einger&#228;umt, dass es im Bereich Tax Mitarbeiter gebe, die sich ganzj&#228;hrig ausschlie&#223;lich im B&#252;ro aufhalten. Dabei handele es sich nach Kenntnis der Antragsteller um Mitarbeiter die Steuererkl&#228;rungen, Steuerbilanzen und E-Bilanzen erstellen, bei Betriebspr&#252;fungen und bei au&#223;er- und finanzgerichtlichen Verfahren gegen&#252;ber Finanzbeh&#246;rden unterst&#252;tzen, mit der Erstellung der Finanzbuchhaltung, des Jahresabschlusses sowie bei Reportings befasst sind, sowie mit der Erstellung der Lohn- und Gehaltsabrechnung. Die Mitarbeiter der Service Line Tax k&#246;nnten nahezu s&#228;mtliche T&#228;tigkeiten vom B&#252;ro aus erledigen. Im Bereich Tax gebe es eine Vielzahl von T&#228;tigkeiten, die grunds&#228;tzlich &#252;berwiegend vom B&#252;ro aus erledigt werden. Dies zeige die vom Betriebsrat als Anlage 6 vorgelegte Aufstellung. Danach waren im Bereich Tax aus der Mitarbeitergruppe M/SM/SE/AL am Wahltag 53 Mitarbeiter anwesend, aus der Mitarbeitergruppe Staff 111 Mitarbeiter und aus der Mitarbeitergruppe Trainee 25, insgesamt 189 von 349.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entsprechendes (wie zu 3) gelte hinsichtlich der &#220;bersendung von Briefwahlunterlagen an Wahlberechtigte der Bereiche Audit, Advisory bzw. Consulting.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wahlvorstand habe keine hinreichenden Vorkehrungen getroffen, um die eingegangene Briefwahlpost vor einer Manipulation zu sichern. In der Literatur werde vorgeschlagen, diese in einer versiegelten Wahlurne aufzubewahren. Die Aufbewahrung der eingegangenen Freiumschl&#228;ge in unverschlossenen gelben Postboxen, die auf dem Fu&#223;boden des B&#252;ros des Wahlvorstands standen (siehe Fotos Anl. ASt. 13 und 14, Bl. 393, 394 der Akte) sei keinesfalls ausreichend. Dies gelte selbst dann, wenn das Wahlvorstandsb&#252;ro grunds&#228;tzlich verschlossen sein sollte und nur die Wahlvorstandsmitglieder einen Schl&#252;ssel zu dem Raum hatten. Das B&#252;ro sei regelm&#228;&#223;ig auch von Personen betreten worden, die nicht zum Wahlvorstand geh&#246;rten. Da die Umschl&#228;ge mit Absenderaufklebern versehen waren, h&#228;tten diese relativ klar bestimmten W&#228;hlerkreisen zugeordnet werden k&#246;nnen. Ein konkreter Verdacht der Manipulation sei nicht erforderlich. So habe das LAG D&#252;sseldorf in einem vergleichbaren Fall entschieden, dass angesichts des hohen Anteils von Briefw&#228;hlern die M&#246;glichkeit, aus der Masse der unregistriert verwahrten R&#252;cksendungen potentiell missliebige Freiumschl&#228;ge verschwinden zu lassen, alles andere als lediglich theoretischer Natur sei. Dies gelte auch hier.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsteller beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">den Beschluss des Arbeitsgerichts Frankfurt am Main vom 13. August 2019 &#8211; 8 BV 494/18 &#8211; abzu&#228;ndern und</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Betriebsratswahl vom 18. Mai 2018 f&#252;r unwirksam zu erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Betriebsrat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Betriebsrat ist der Auffassung, der Zul&#228;ssigkeitsmangel der fehlenden Angabe der Anschrift der Antragstellerin zu 3 sei nur ex nunc heilbar. Zum Zeitpunkt der Mitteilung der Anschrift sei die Beschwerdefrist bereits abgelaufen gewesen. Ferner habe sich der Antragsteller zu 1 (gemeint ist wohl der Antragsteller zu 2) zum Zeitpunkt der Einlegung des Rechtsmittels bereits in einer Freistellungsphase (sog. Flex Life) befunden, die analog einer Passivphase der Altersteilzeit zu betrachten sei, bevor er am 1. Dezember 2019 in die Passivphase der Altersteilzeit &#252;bergegangen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Sache selbst vertritt der Betriebsrat die Ansicht, die Antragsteller w&#252;rden verkennen, dass der Wahlvorstand nicht gegen &#167;&#160;24 Abs.&#160;3 WahlO versto&#223;en habe. Bei den Bezeichnungen &#8222;Audit, Tax und Advisory bzw. Consulting&#8220; handele es sich nicht um Ortsbezeichnungen und schon deshalb nicht um Betriebsteile im Sinne des &#167;&#160;24 Abs.&#160;3 WahlO, sondern nach &#252;blichem Gebrauch im B Betrieb um Funktionsbezeichnungen entsprechend den Dienstleistungsfeldern des Arbeitgebers (Steuerberatung, Wirtschaftspr&#252;fung, sonstige Unternehmensberatung). Es gebe keine r&#228;umlich vom Hauptbetrieb entfernten Betriebsteile. Ein Beschluss nach &#167;&#160;24 Abs.&#160;3 WahlO sei daher nicht gefasst worden. Vielmehr sei eine Gruppenbildung vorgenommen und beschlossen worden, bestimmten definierten Arbeitnehmergruppen Briefwahlunterlagen von Amts wegen nach &#167;&#160;24 Abs.&#160;2 WahlO zu &#252;bersenden. Die Antragsteller zitierten das Wahlausschreiben unzutreffend. Richtigerweise laute die entsprechende Passage: &#8222;F&#252;r die an der Wahl beteiligten Betriebsteile Audit, Tax, Advisory bzw. Consulting (umfasst nicht: Central Services, Sekretariat, Verwaltung und IT-Services) hat der Wahlvorstand die Durchf&#252;hrung der schriftlichen Stimmabgabe beschlossen.&#8220; Dies zeige, dass f&#252;r jeden Wahlberechtigten erkennbar keinesfalls ein Gesch&#228;ftsbereich oder &#8222;Organisationseinheiten&#8220; als Ganzes umfasst waren. In dieser Weise sei auch tats&#228;chlich verfahren worden. Es gebe keinen Gesch&#228;ftsbereich, f&#252;r den f&#252;r alle wahlberechtigten Arbeitnehmer die &#220;bersendung von Briefwahlunterlagen von Amts wegen beschlossen wurde. Die von den Antragstellern erw&#228;hnte Quote von 86 % sei f&#252;r sich genommen bedeutungslos.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die betrieblichen Bereiche, an deren zugeh&#246;rige Wahlberechtigte antragslos Briefwahlunterlagen &#252;bersandt werden sollten, seien im Wahlausschreiben entgegen der Auffassung der Antragsteller weder ungenau noch falsch bezeichnet worden. F&#252;r die Wahlberechtigten sei es eindeutig gewesen, ob sie antragslos Briefwahlunterlagen erhalten oder nicht. Dies ergebe sich insbesondere aus der im Klammersatz des Wahlausschreibens eingef&#252;gten Negativabgrenzung. Jeder Wahlberechtigte habe genau gewusst, ob er einer dieser Gruppen zugeordnet war. Die Bezeichnung im Wahlausschreiben sei auch unter Ber&#252;cksichtigung der Betriebs&#252;blichkeit genau genug gewesen. Insbesondere seien die Mitarbeiter des Gesch&#228;ftsbereichs Deals Advisory organisatorisch eine Untereinheit von Advisory. Alle Mitarbeiter des Gesch&#228;ftsbereichs Financial Services seien &#252;berschneidungsfrei einer der folgenden Untergesch&#228;ftseinheiten zugeordnet: Financial Services <em>Audit, </em>Financials Services <em>Tax, </em>Financials Services <em>Deal Advisory</em>, und Financials Services <em>Consulting</em>.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es sei auch zutreffend gewesen, Briefwahlunterlagen an Client Facing Mitarbeiter des Bereichs Tax nach &#167;&#160;24 Abs.&#160;2 WahlO zu &#252;bersenden. Nach der Rechtprechung des Bundesarbeitsgerichts sei ma&#223;geblich, dass die ernsthaft in Betracht zu ziehende M&#246;glichkeit besteht, dass die Arbeitnehmer zum Zeitpunkt der Abstimmung nicht im Betrieb anwesend sein werden. Dabei habe das Bundesarbeitsgericht in seiner Entscheidung vom 20. Februar 1991 gerade auf die h&#228;ufige und unvorhergesehene, kurzfristige Wahrnehmung von Kundenterminen abgestellt. Dabei werde dem Wahlvorstand ein gewisser Beurteilungsspielraum f&#252;r seine Prognoseentscheidung, ob der Arbeitnehmer am Wahltag im Betrieb sei, zugestanden. Im &#220;brigen werde das Wahlergebnis durch die &#220;bersendung der Briefwahlunterlagen an nicht zu dieser Wahlform berechtigte W&#228;hler regelm&#228;&#223;ig nicht beeinflusst. Von den Client-Facing Mitarbeitern des Gesch&#228;ftsbereichs Tax seien h&#228;ufig kurzfristig anberaumte T&#228;tigkeiten beim Mandanten, bereichs- und abteilungs&#252;bergreifende T&#228;tigkeiten, Arbeit von zu Hause, Teilnahme an ortsfremden Schulungen sowie Freistellung von der Arbeit wegen der Vorbereitung auf Berufsexamina vom Wahlvorstand bei seiner Entscheidung zu ber&#252;cksichtigen gewesen. Im Gesch&#228;ftsbereich Tax, wie auch in den anderen Gesch&#228;ftsbereichen (au&#223;er in der Verwaltung, &#8222;Central Services&#8220;), gebe es den Mitarbeiterkreis mit unmittelbarem Mandantenbezug (sog. &#8222;Client-Facing Staff&#8220;), die h&#228;ufig und kurzfristig Eins&#228;tze beim Mandanten erbringen w&#252;rden. F&#252;r diese Gruppe sei nach &#167;&#160;24 Abs.&#160;2 Wahlordnung die antragslose Briefwahl beschlossen worden. Demgegen&#252;ber sei dies f&#252;r die Gruppe der Sekretariate des Bereichs Tax nicht erfolgt, da hier die Voraussetzungen des &#167;&#160;24 Abs.&#160;2 WahlO nicht vorgelegen h&#228;tten. Insoweit treffe es nicht zu, wenn die Antragsteller r&#252;gten, Briefwahlunterlagen seien an s&#228;mtliche Mitarbeiter des Bereichs Tax &#252;bersandt worden. Es gebe f&#252;r den Wahlvorstand keine M&#246;glichkeit, genau zu prognostizieren welche Mitarbeiter des Bereichs Tax am Wahltag aufgrund von Kundenterminen abwesend sein w&#252;rden. Hinzu komme, dass der Mitarbeitereinsatz zunehmend bereichs&#252;bergreifend erfolge. Zu den weiteren Eigenarten des Gesch&#228;ftsbereichs Tax geh&#246;re f&#252;r die Client-Facing Mitarbeiter ohne Prokura das Ablegen vom Steuerberater- bzw. CPA- Examen. Hierf&#252;r werde diesen Mitarbeitern eine umfangreiche Freistellung von der beruflichen T&#228;tigkeit gew&#228;hrt. Dieser Teil der Besch&#228;ftigten stelle unter den Mitarbeitern mit einem &#252;blichen Karriereverlauf rund 1/3 der Client-Facing Mitarbeiter ohne Prokura dar. Zudem bestehe beim Arbeitgeber eine Home-Office-Richtlinie, so dass der Arbeitsplatz des Mitarbeiters nicht unbedingt im B&#252;ro sei. Im &#220;brigen sei bereits bei der Betriebsratswahl 2014 wie auch bei der Betriebsratswahl 2018 im strukturell &#228;hnlichen Betrieb in C &#228;hnlich verfahren und Briefwahl f&#252;r den Client-Facing Staff (einschlie&#223;lich des Bereichs Tax) beschlossen worden, ohne dass die Wahlen angefochten worden w&#228;ren. Auch die Mitarbeiter der Grundsatzabteilung des Bereichs Tax, der DPP Tax, h&#228;tten sehr wohl Mandantenkontakt und seien damit &#8222;client-facing&#8220; geworden. Dar&#252;ber hinaus w&#252;rden sie h&#228;ufig an externen Seminaren teilnehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch die Anordnung der antragslosen Zusendung von Briefwahlunterlagen f&#252;r die Client-Facing Mitarbeiter der Bereiche Audit, Advisory/Consulting sei zu Recht erfolgt. Dazu machten die Antragsteller in ihrer Beschwerdebegr&#252;ndung auch keine Ausf&#252;hrungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Behandlung der Briefwahlr&#252;ckl&#228;ufer (Freiumschl&#228;ge) sei ordnungsgem&#228;&#223; erfolgt. Die Wahlordnung treffe keine konkrete Regelung, wie die Freiumschl&#228;ge aufbewahrt und gesichert werden m&#252;ssen. Blo&#223; abstrakte M&#246;glichkeiten der Manipulation reichten f&#252;r eine Wahlanfechtung nicht aus. An den ehrenamtlich t&#228;tigen Wahlvorstand d&#252;rften nicht kaum erf&#252;llbare Anforderungen gestellt werden. Die Beschwerde fehlinterpretiere die Entscheidung des LAG D&#252;sseldorf vom 16. September 2011. Konkrete Verdachtsmomente, Auff&#228;lligkeiten und besondere Umst&#228;nde, die dem Wahlvorstand geboten h&#228;tten, Vorkehrungen gegen Manipulationen der Briefwahlr&#252;ckl&#228;ufer (auch durch sich selbst) zu treffen, h&#228;tten nicht vorgelegen. Die Briefwahlr&#252;ckl&#228;ufer seien sofort nach ihrem Eintreffen im B&#252;ro des Wahlvorstands unter Erfassung der Absender in einer elektronischen Fassung der W&#228;hlerliste registriert worden. Diese W&#228;hlerliste sei bei jeder Aktualisierung der W&#228;hlerliste, d.h. jedes Mal, wenn W&#228;hler von dieser gestrichen oder in sie aufgenommen wurden, versioniert worden. Zudem sei t&#228;glich automatisiert eine Sicherungskopie erstellt worden, die vom Wahlvorstand nicht ver&#228;ndert werden konnte. F&#252;r das LAG D&#252;sseldorf sei gerade der Umstand relevant gewesen, dass die Briefwahlr&#252;ckl&#228;ufer (dort) &#8222;unregistriert&#8220; waren. Dies sei hier jedoch anders gewesen. Die Briefwahlr&#252;ckl&#228;ufer seien l&#252;ckenlos vor dem Zugriff durch Dritte und dem unberechtigten Zugriff von Wahlvorstandsmitgliedern gesch&#252;tzt gewesen. Die fotografische Dokumentation (Anlage ASt. 13 und 14) belege, dass dem Fotografen kein Betreten des Wahlvorstandsb&#252;ros m&#246;glich war. Zu diesem h&#228;tten ausschlie&#223;lich die Wahlvorstandsmitglieder einen Schl&#252;ssel besessen. Dieses sei entweder durch den Wahlvorstand besetzt oder verschlossen gewesen. Die Postboxen h&#228;tten sich r&#252;ckseitig zu den 2 sich gegen&#252;berstehenden Schreibtischen befunden. Sie seien damit so untergebracht gewesen, das nicht zum Wahlvorstand geh&#246;rende Personen gar nicht in ihre N&#228;he gelangen konnten. Aufgrund der r&#228;umlichen Enge w&#228;re es Besuchern auch nicht m&#246;glich gewesen, unbemerkt von anwesenden Wahlvorstandsmitgliedern hinter die Schreibtische zu gelangen, da hierf&#252;r die St&#252;hle h&#228;tten entfernt werden m&#252;ssen. Eine Manipulation durch Dritte scheide deshalb aus, weil ein Entfernen von registrierten Umschl&#228;gen, ohne dass dies auffalle, bereits aufgrund der Registrierung ausgeschlossen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landesarbeitsgericht hat den Beteiligten unter dem 24. M&#228;rz 2020 rechtliche Hinweise gegeben (siehe Bl. 476 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hierzu haben diese schrifts&#228;tzlich Stellung genommen. Mit Schriftsatz vom 25. M&#228;rz 2020 hat die Antragstellerin zu 3) ihre Wohnanschrift mitgeteilt (Bl. 479 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten des Vorbringens der Beteiligten wird die gewechselten Schrifts&#228;tze nebst Anlagen sowie die Anh&#246;rungsprotokolle Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde ist statthaft, &#167;&#160;87 Abs.&#160;1 ArbGG, und zul&#228;ssig, da sie form- und fristgerecht eingelegt und begr&#252;ndet wurde, &#167;&#160;87 Abs.&#160;2 S.&#160;1, &#167;&#160;66 Abs.&#160;1 S.&#160;1, &#167;&#160;89 Abs.&#160;1 und 2 ArbGG, &#167;&#160;594 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde ist nicht deshalb unzul&#228;ssig, weil f&#252;r die Antragstellerin zu 3 (erstinstanzlich: Antragstellerin zu 5) lediglich eine Postfachadresse angegeben wurde. In der Berufungsschrift (f&#252;r die Beschwerdeschrift im arbeitsgerichtlichen Beschlussverfahren gilt nichts anderes) muss nur angegeben werden, f&#252;r wen und gegen wen das Rechtsmittel eingelegt wird. Die ladungsf&#228;hige Anschrift des Berufungskl&#228;gers (hier: der Antragstellerin zu 3) muss nicht genannt werden (BGH 9. Dezember 1987 &#8211; IVb ZR 4/87 &#8211; LS 2 und Rn. 6).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Beschwerde ist begr&#252;ndet. Die Betriebsratswahl vom 18. Mai 2018 ist unwirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Arbeitsgericht hat zu Recht erkannt, dass die Betriebsratswahl innerhalb von 2 Wochen angefochten wurde und die Antragsteller zum Kreis der Anfechtungsberechtigten geh&#246;ren, &#167;&#160;19 Abs.&#160;2 BetrVG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ausweislich der Antragschrift vom 12. Juni 2018 wurde die Betriebsratswahl von mindestens 3 Wahlberechtigten angefochten, von denen bei 4 die Anschrift vollst&#228;ndig angegeben war. Die (unzureichende) Angabe der Postfachadresse der damaligen Antragstellerin zu 5 wirkte sich daher zun&#228;chst nicht aus. Allerdings sind im Beschwerdeverfahren die fr&#252;heren Antragsteller zu 3 und 4 nicht mehr beteiligt. Zwar sind im Beschwerdeverfahren noch 3 Antragsteller vorhanden. Jedoch wurde bei der Antragstellerin zu 3 zun&#228;chst die ladungsf&#228;hige Anschrift nicht mitgeteilt. Dies war erforderlich, weil sie ansonsten nicht zu Gerichtsterminen geladen werden kann. Daher ist die Angabe der ladungsf&#228;higen Anschrift des Kl&#228;gers (f&#252;r die Antragstellerin eines arbeitsgerichtlichen Beschlussverfahren gilt nichts anderes) zwingendes Erfordernis einer ordnungsgem&#228;&#223;en Klageerhebung, und zwar jedenfalls dann, wenn die Angabe ohne weiteres m&#246;glich ist (BGH vom 1. April 2009 &#8211; XII ZB 46/08 &#8211; NJW-RR 2009, 1009, Rz. 11; BGH vom 17. M&#228;rz 2004 &#8211; VIII ZR 107/02 &#8211; NJW-RR 2004, 1503; BGH vom 9. Dezember 1987 &#8211; IVb ZR 4/87 &#8211; NJW 1988, 2114, Rz. 8; BVerwG vom 14. Februar 2012 &#8211; 9 B79/11 u.a. &#8211; NJW 2012, 1527, Rz. 11; LAG Baden-W&#252;rttemberg vom 20. Mai 2015 &#8211; 4 Sa 65/14 &#8211; juris, Rz. 34 f.; Z&#246;ller/Greger, ZPO, 33. Aufl., &#167;&#160;253 Rz. 8).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf den gerichtlichen Hinweis vom 24. M&#228;rz 2020 (Blatt 476 der Akte) wurde jedoch umgehend die ladungsf&#228;hige Postanschrift der Antragstellerin zu 3 mitgeteilt (Blatt 479 der Akte), sodass der Mangel des &#167;&#160;253 Abs.&#160;2 Nr.&#160;1 ZPO geheilt wurde. Ma&#223;geblich ist, ob zum Entscheidungszeitpunkt eine zul&#228;ssige Klage vorliegt (Baumbach/Lauterbach/Albers/Hartmann, ZPO, 77. Aufl., Grundz. &#167;&#160;253 Rz. 13; Thomas/Putzo, ZPO, 40. Aufl., Vorb &#167;&#160;253 Rz. 11). Nur wenn ein wegen Versto&#223;es gegen zwingende Vorschriften wie &#167;&#160;253 Abs.&#160;2 ZPO wesentlicher Mangel der Klageschrift besteht, wird eine gesetzliche Ausschlussfrist zur Klagerhebung erst vom Zeitpunkt der Behebung des Mangels an gewahrt (BGH vom 17. M&#228;rz 2016 - III ZR 200/15 - NJW 2016, 2747, Rz. 27). Ein solcher Mangel liegt nicht vor, wenn eine Klage (zun&#228;chst) &#8222;aus dem Verborgenen&#8220; erhoben wird. Die ladungsf&#228;hige Anschrift der klagenden Partei nach &#167;&#160;130 Nr.&#160;1 ZPO ist als Sollvorschrift geregelt. Nach der schon angef&#252;hrten Rechtsprechung, wonach bei Klageerhebung gleichwohl zwingend eine Adresse anzugeben ist, gilt dies nicht ausnahmslos. Dar&#252;ber hinaus ist zu ber&#252;cksichtigen, dass auch eine unzul&#228;ssige Feststellungsklage (der so bezeichnete Schleppnetzantrag) geeignet ist, die Frist nach &#167;&#160;4 S.&#160;1 KSchG zu wahren (vgl. BAG vom 13. M&#228;rz 1997 &#8211; 2 AZR 512/96 &#8211; NZA 1997, 844, Rz. 20; zu &#167;&#160;4 Satz&#160;1 KSchG: Hessisches LAG vom 4. M&#228;rz 2020 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200000874","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessisches Landesarbeitsgericht 18. Berufungskammer","18 Sa 1443/15","Urteil","04.03.2020","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>18 Sa 1443/15</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200000874","part":"L","price":0.0,"anchor":"rd_64"}}' data-juris-tooltip='{"tooltip":{"item":["Hessisches Landesarbeitsgericht 18. Berufungskammer","18 Sa 1443/15","Urteil","04.03.2020","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn. 64</a>ff). F&#252;r die fristwahrende Wirkung einer Klage ist es ausreichend, wenn sich aus den Umst&#228;nden entnehmen l&#228;sst, wer die Klage erhebt und gegen wen sie sich richtet (BVerwG 13. April 1999 &#8211; 1 C 24/97 &#8211; Rn. 41). In Bezug auf die Anfechtung einer Betriebsratswahl nach &#167;&#160;19 BetrVG folgt hieraus, dass hinsichtlich der Fristwahrung nicht darauf abzustellen ist, dass bereits in der Anfechtungsschrift die Wohndresse der Antragsteller angegeben wird, wenn eindeutig feststellbar ist, wer Antragsteller ist. Dies ergibt sich regelm&#228;&#223;ig daraus, dass nach &#167;&#160;19 Abs.&#160;2 Satz&#160;1 BetrVG nur bestimmte Stellen anfechtungsberechtigt sind. Sofern die Anfechtung durch Wahlberechtigte erfolgt, m&#252;ssen sie Arbeitnehmer des Betriebs sein (&#167;&#160;7 BetrVG). Um dies zu &#252;berpr&#252;fen, wird die Angabe der Wohnanschrift regelm&#228;&#223;ig nicht erforderlich sein. Hinsichtlich der Antragstellerin zu 3 stellen weder der Betriebsrat noch der Arbeitgeber in Abrede, dass diese anfechtungsberechtigt im Sinne von &#167;&#160;19 Abs.&#160;2 S.&#160;1, &#167;&#160;7 BetrVG ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass sich der Antragsteller zu 2 zum Zeitpunkt der Einlegung der Beschwerde in der Freistellungsphase befand, ist unerheblich. Allein ma&#223;geblich ist, dass er bei der von ihm angefochtenen Betriebsratswahl wahlberechtigt war (vgl. BAG 4. Dezember 1986 &#8211; 6 ABR 48/85 &#8211; Rn. 23). Dies trifft auf ihn zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Arbeitsgericht hat richtig entschieden, dass der Beschluss des Wahlvorstands zur Durchf&#252;hrung der schriftlichen Stimmabgabe f&#252;r die an der Wahl beteiligten Betriebsteile Audit, Tax und Advisory bzw. Consulting (umfasst nicht: Central Services, Sekretariat, Verwaltung und IT- Services) mit &#167;&#160;24 Abs.&#160;2 WahlO Betriebsverfassungsgesetz in Einklang steht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Danach erhalten Wahlberechtigte, von denen dem Wahlvorstand bekannt ist, dass sie im Zeitpunkt der Wahl nach der Eigenart ihres Besch&#228;ftigungsverh&#228;ltnisses voraussichtlich nicht im Betrieb anwesend sein werden (insbesondere im Au&#223;endienst oder mit Telearbeit Besch&#228;ftigte und in Heimarbeit Besch&#228;ftigte), die in Abs.&#160;1 bezeichneten Unterlagen, ohne dass es eines Verlangens der Wahlberechtigten bedarf. Dabei steht dem Wahlvorstand, wie sich aus dem Tatbestandsmerkmal &#8222;voraussichtlich&#8220; ergibt, eine gewisse Spannbreite ihrer Anwendung zu. Insoweit verbietet sich eine enge Auslegung dieser Vorschrift schon deshalb, weil sie bei vielen Arbeitnehmern zur Beschneidung der Wahlm&#246;glichkeit und damit zum Verlust des Wahlrechts &#252;berhaupt f&#252;hren kann, w&#228;hrend eine gro&#223;z&#252;gige Auslegung lediglich eine Aus&#252;bungsmodalit&#228;t des Wahlrechts betreffe. Abzustellen ist nicht auf die positive Kenntnis des Wahlvorstands von individuellen Umst&#228;nden, sondern auf die Kenntnis davon, dass ein Arbeitnehmer nach der Eigenart seines Besch&#228;ftigungsverh&#228;ltnisses zu einer Gruppe von Arbeitnehmern geh&#246;rt, bei denen die ernsthaft in Betracht zu ziehende M&#246;glichkeit besteht, dass sie zum Zeitpunkt der Abstimmung nicht im Betrieb sein werden. Dies trifft auf kaufm&#228;nnische Au&#223;endienstmitarbeiter zu, die h&#228;ufig unvorhergesehen und kurzfristig Termine bei Kunden wahrnehmen m&#252;ssen. Unerheblich ist, ob sie am Tag der Wahl im Betrieb tats&#228;chlich anwesend waren (Bundesarbeitsgericht 27. Februar 1991-7 ABR 85/89-Rn. 30,31).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Arbeitsgericht ist zutreffend von diesen Grunds&#228;tzen ausgegangen und hat sie auch richtig angewendet. Insoweit wird zun&#228;chst auf Seite&#160;12 des Beschlusses des Arbeitsgerichts (Bl. 326 der Akte) Bezug genommen. Es hat den erstinstanzlichen Vortrag der Antragsteller zu Recht als nicht hinreichend substantiiert angesehen. Die Antragsteller legen auch zweitinstanzlich nicht im Einzelnen dar, dass die Anordnung der Briefwahl auch in Bezug auf Gruppen von Mitarbeitern erfolgt ist, auf die die genannten Voraussetzungen nicht zutreffen. Soweit auf Seite&#160;5 der Beschwerdebegr&#252;ndung einzelne T&#228;tigkeiten genannt werden, die im Betrieb geleistet werden, ist dies nicht von ausschlaggebender Bedeutung. Ma&#223;geblich ist vielmehr nach &#167;&#160;24 Abs.&#160;2 WahlO die Eigenart des Besch&#228;ftigungsverh&#228;ltnisses, also die T&#228;tigkeit insgesamt bzw. des Schwerpunkts der T&#228;tigkeit. Dass am Wahltag 189 von 349 Mitarbeitern aus dem Bereich Tax im Betrieb anwesend waren, ist nicht von ausschlaggebender Bedeutung, da es f&#252;r &#167;&#160;24 Abs.&#160;2 WahlO auf eine Prognoseentscheidung ankommt (&#8222;voraussichtlich&#8220;).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dar&#252;ber hinaus hat der Betriebsrat in der Beschwerdeerwiderung im Einzelnen ausgef&#252;hrt, dass die generelle Anordnung der Briefwahl gerade nicht die vollst&#228;ndigen Betriebsteile Audit, Tax und Advisory bzw. Consulting umfasste, sondern ausdr&#252;cklich Central Services, Sekretariat, Verwaltung und IT-Services ausnahm. Hinsichtlich dieser ausgenommenen Mitarbeitergruppe lagen die Voraussetzungen des &#167;&#160;24 Abs.&#160;2 WahlO nicht vor, w&#228;hrend, wie der Betriebsrat im Einzelnen ausf&#252;hrt, die sonstigen Mitarbeiter in den aufgef&#252;hrten Bereichen &#252;blicherweise vor Ort beim Kunden arbeiten, teilweise auch vom Home Office aus t&#228;tig werden bzw. zur Vorbereitung auf Pr&#252;fungen von der Arbeitsleistung freigestellt und deshalb im Betrieb nicht anwesend sind. Insoweit h&#228;lt sich die Beurteilung jedenfalls innerhalb der dem Wahlvorstand zustehenden &#8222;Spannbreite&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die im Wahlausschreiben auf Seite&#160;3 im 3. Absatz erfolgte Abgrenzung des Kreises der Mitarbeiter, die auch ohne entsprechenden Antrag Briefwahlunterlagen zugesandt bekommen, ist auch hinreichend bestimmt, wie der Betriebsrat in der Beschwerdeerwiderung im Einzelnen ausgef&#252;hrt hat. Dem schlie&#223;t sich die Beschwerdekammer an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Versto&#223; gegen &#167;&#160;24 Abs.&#160;3 Wahlordnung liegt nicht vor, weil es nicht um Betriebsteile und Kleinstbetriebe, die r&#228;umlich weit vom Hauptbetrieb entfernt sind, geht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allerdings hat der Wahlvorstand gegen seine Verpflichtung versto&#223;en, die von den Briefw&#228;hlern zur&#252;ckgesandten Freiumschl&#228;ge sicher zu verwahren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Rechtsprechung (Landesarbeitsgericht D&#252;sseldorf 16. September 2011 -10 TaBV 33/11- Rn. 65 ff.) und Literatur (Fitting, Betriebsverfassungsgesetz, 30. Aufl., &#167;&#160;25 WahlO Rn. 5, GK-Jacobs, Betriebsverfassungsgesetz, 11. Aufl., &#167;&#160;25 WahlO Rn. 2) ist anerkannt, dass der Wahlvorstand die zur&#252;ckgesandten Freiumschl&#228;ge unge&#246;ffnet bis zum Wahltag unter Verschluss zu nehmen hat, damit eine Ver&#228;nderung oder Entwendung der Freiumschl&#228;ge ausgeschlossen ist. In Betracht kommt z.B. eine versiegelte Wahlurne. Eine Aufbewahrung in der verschlossenen Schublade oder einem verschlossenen Schrank des Wahlvorstandsb&#252;ros gen&#252;gt regelm&#228;&#223;ig nicht (D/K/W-Homburg, BetrVG, 17. Auflage, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGWOHE2023pP25","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;25 HPVGWO","Landesnorm Hessen","Voraussetzungen f&#252;r die Verh&#228;ltniswahl, Stimmzettel, Stimmabgabe","Wahlordnung zum Hessischen Personalvertretungsgesetz (HPVGWO) vom 24. Oktober 2023","g&#252;ltig ab 07.11.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;25 WO</a> Rn. 7).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diesen Anforderungen gen&#252;gte der Wahlvorstand nicht, indem er die zur&#252;ckgekommenen Freiumschl&#228;ge der Briefw&#228;hler in offenen Postboxen unverschlossen im abschlie&#223;baren Wahlvorstandsb&#252;ro sammelte. Hierdurch war nicht ausgeschlossen, dass Mitglieder des Wahlvorstands oder Besucher des Wahlvorstands in einem unbeobachteten Moment Freiumschl&#228;ge aus den offenen Postboxen entfernten. Die r&#228;umlichen Gegebenheiten (Skizze Anl. B 11, Bl. 470 der Akte) standen dem nicht entgegen, auch wenn sich die offenen Boxen mit den Freiumschl&#228;gen an der Besuchern abgewandten Seite des Raums befanden. Sie standen f&#252;r jeden erkennbar offen im Raum.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Versto&#223; konnte das Wahlergebnis beeinflussen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach &#167;&#160;19 Abs.&#160;1 letzter Halbs. BetrVG berechtigt ein Versto&#223; gegen wesentliche Wahlvorschriften nicht zur Anfechtung der Wahl, wenn er das Wahlergebnis objektiv weder &#228;ndern noch beeinflussen konnte. Daf&#252;r ist entscheidend, ob bei einer hypothetischen Betrachtungsweise eine Wahl ohne den Versto&#223; gegen wesentliche Wahlvorschriften unter Ber&#252;cksichtigung der konkreten Umst&#228;nde zwingend zu demselben Wahlergebnis gef&#252;hrt h&#228;tte. Eine verfahrensfehlerhafte Wahl muss nur dann nicht wiederholt werden, wenn sich konkret feststellen l&#228;sst, dass auch bei Einhaltung der Wahlvorschriften kein anderes Wahlergebnis erzielt worden w&#228;re (st. Rspr., vgl. etwa BAG 25. Oktober 2017 &#8211; 7 ABR 2/16 &#8211; Rn. 43; 26. Oktober 2016 - 7 ABR 4/15 - Rn. 31; 18. Juli 2012 - 7 ABR 21/11 - Rn. 30 mwN).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es kann nicht ausgeschlossen werden, dass das Wahlergebnis anders ausgefallen w&#228;re, wenn die Briefwahlr&#252;ckl&#228;ufer vom Wahlvorstand nicht in offenen Postboxen im Wahlvorstandsb&#252;ro aufbewahrt, sondern unter Verschluss genommen worden w&#228;ren. Daher war es nicht ausgeschlossen, dass Freiumschl&#228;ge weggekommen sind. W&#228;ren die Briefwahlr&#252;ckl&#228;ufer sogleich nach ihrem Eingang vom Wahlvorstand sicher verwahrt worden, z.B. in einer versiegelten Wahlurne, h&#228;tte dies verhindert werden k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>An der Kausalit&#228;t des Versto&#223;es fehlt es nicht deshalb, weil aufgrund einer Registrierung der eingehenden Freiumschl&#228;ge bei deren Eingang i.V.m. einem Abgleich mit der am Tag der Stimmausz&#228;hlung erfolgten Registrierung der Briefw&#228;hler in der W&#228;hlerliste festgestellt werden kann, dass s&#228;mtliche urspr&#252;nglich beim Wahlvorstand eingegangenen, mit einem Eingangsvermerk versehenen und zu diesem Zeitpunkt bereits registrierten Freiumschl&#228;ge zum Zeitpunkt der Stimmausz&#228;hlung noch vorhanden waren. Dies l&#228;sst sich dem auf den gerichtlichen Hinweis (Bl. 476 der Akte) erfolgten Sachvortrag des Betriebsrats in dem Schriftsatz vom 7. Mai 2020 (Bl. 504ff der Akte) in Verbindung mit den sich aus dem beigef&#252;gten Anlageordner ergebenden W&#228;hlerlisten mit dem Vermerk &#252;ber den R&#252;cklauf der Briefwahlunterlagen nicht entnehmen. Daraus ergibt sich gerade nicht, wann die jeweiligen Briefwahlr&#252;ckl&#228;ufer beim Wahlvorstand eingegangen sind und wer, wann den Eingang der einzelnen Umschl&#228;ge registriert hat. Hinsichtlich der hier ma&#223;geblichen Frage, ob zum Zeitpunkt der Stimmenausz&#228;hlung noch alle eingegangenen Briefwahlr&#252;ckl&#228;ufer vorhanden waren, die unverschlossen im B&#252;ro des Wahlvorstands aufbewahrt wurden, besagen die vom Betriebsrat vorgelegten Unterlagen nichts.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gr&#252;nde, die Rechtsbeschwerde zuzulassen, liegen nicht vor, &#167;&#160;92 Abs.&#160;1, 72 ArbGG.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d452377" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE220003343</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
