<html>
<head><title>12-Sa-391-22-SK</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessisches Landesarbeitsgericht 12. Berufungskammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">06.09.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12 Sa 391/22 SK</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGHE:2022:0906.12SA391.22SK.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;8 Abs.&#160;3 AEntG, &#167;&#160;15 VTV-Bau</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE220003496"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die Beurteilung, ob Helfert&#228;tigkeiten eines Leiharbeitnehmers in einem Entleiherbetrieb zu einer Beitragspflicht des Verleihers f&#252;hren, ist auf die T&#228;tigkeit der Arbeitnehmer des Entleiherbetriebs abzustellen, auf die sich die Helfert&#228;tigkeiten bezieht. F&#252;r die Qualifizierung als beitragspflichtige Zusammenhangst&#228;tigkeit kommt es auf die T&#228;tigkeiten im Entleiherbetrieb an.<br><br>Es bedarf keiner Entscheidung, ob der Gesetzgeber mit dem Tarifautonomiest&#228;rkungsgesetz tats&#228;chlich eine &#196;nderung von &#167;&#160;8 Abs.&#160;3 AEntG dergestalt erreichen wollte, dass ein baufremd in einem Baubetrieb t&#228;tiger Leiharbeitnehmer nicht mehr vom VTV erfasst wird.<br> <br></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE220003496","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Wiesbaden, 13. Dezember 2021, 10 Ca 271/21 SK<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Auf die Berufung des Kl&#228;gers wird das Urteil des Arbeitsgerichts Wiesbaden vom 13. Dezember 2021 &#8211; 10 Ca 271/21 SK &#8211; abge&#228;ndert und die Beklagte wird verurteilt, an den Kl&#228;ger 22.647,- &#8364; zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten des Rechtsstreits hat die Beklagte zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten um die Verpflichtung der Beklagten zur Zahlung von Beitr&#228;gen an die Sozialkassen des Baugewerbes gem&#228;&#223; &#167;&#160;8 Abs.&#160;3 Arbeitnehmerentsendegesetz (AEntG) i.V.m. &#167;&#167;&#160;15, 18 Abs.&#160;1 des Tarifvertrags &#252;ber das Sozialkassenverfahren im Baugewerbe vom 03. Mai 2013 in der Fassung vom 24. November 2015.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist eine gemeinsame Einrichtung der Tarifvertragsparteien in der Rechtsform eines Vereins mit eigener Rechtspers&#246;nlichkeit kraft staatlicher Verleihung. Er ist tarifvertraglich zum Einzug der Beitr&#228;ge zu den Sozialkassen des Baugewerbes berechtigt und verpflichtet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte ist eine Personaldienstleisterin, die &#252;ber die Erlaubnis zur gewerbsm&#228;&#223;igen Arbeitnehmer&#252;berlassung verf&#252;gt, und die mit ihren Kunden Arbeitnehmer&#252;berlassungsvertr&#228;ge auf Grundlage das Arbeitnehmer&#252;berlassungsgesetzes abschlie&#223;t.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In den Kalendermonaten Dezember 2016 bis September 2017 &#252;berlie&#223; die Beklagte der A jeweils drei gewerbliche Arbeitnehmer, im Kalendermonat Oktober 2017 sechs gewerbliche Arbeitnehmer und im Kalendermonat November 2017 acht gewerbliche Arbeitnehmer. Bei der A handelt es sich um einen Betrieb, von dessen Mitarbeitern Nachisolierungsarbeiten an Rohrleitungen durch Anbringung von Ummantelungen und Isolierungen in offenen und geschlossenen Rohrgr&#228;ben und Rohrleitungstiefbauarbeiten einschlie&#223;lich Aushub von Kabelgr&#228;ben und dem Durchbohren von Erdreich erbracht werden. Ob es sich bei der A um einen baugewerblichen Betrieb im Sinne des VTV handelt, steht zwischen den Parteien im Streit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger begehrt von der Beklagten f&#252;r den Zeitraum von Dezember 2016 bis November 2017 im Wege der Durchschnittsbeitragsklage die Zahlung von Beitr&#228;gen f&#252;r das Urlaubsverfahren i.H.v. insgesamt 22.647,- EUR, nachdem er am 27. September 2019 im Rahmen eines Betriebsbesuchs bei der A von der Besch&#228;ftigung der Leiharbeitnehmer Kenntnis erlangt hat. Hinsichtlich der Zusammensetzung der Forderung wird auf Blatt 3 der Akte verwiesen. Die Auftragsbest&#228;tigungen der Beklagten (Blatt 21 ff. der Akte) weisen aus, dass die Leiharbeitnehmer jeweils als Helfer bzw. Montagehelfer der A &#252;berlassen worden sind und dass als Kurzbeschreibung der T&#228;tigkeit jeweils "Allgemeine Helfert&#228;tigkeiten" oder "Nachisolieren von Schwei&#223;n&#228;hten" oder "Nebenarbeiten f&#252;r Nachisolierung" angegeben ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Auffassung vertreten, die Beklagte sei verpflichtet, die Beitr&#228;ge f&#252;r das Urlaubskassenverfahren nach dem VTV f&#252;r die verliehenen Arbeitnehmer zu entrichten. Die Beklagte habe der A Arbeitnehmer zur Erbringung von Bauleistungen, n&#228;mlich zu Nachisolierarbeiten an Rohren, Rohrleitungen und Pipelines auf Baustellen einschlie&#223;lich damit in Zusammenhang stehenden Helfert&#228;tigkeiten und Nebenarbeiten zur Verf&#252;gung gestellt. Die Arbeitnehmer der Beklagten h&#228;tten Helfert&#228;tigkeiten und Nebent&#228;tigkeiten erbracht, die auch im Zusammenhang mit den baugewerblichen T&#228;tigkeiten gestanden h&#228;tten, die von den Arbeitnehmern des Entleiherbetriebs vorgenommen worden seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat gemeint, die Beitragsanspr&#252;che seien nicht verj&#228;hrt, da er erstmals im Kalenderjahr 2019 von den anspruchsbegr&#252;ndenden Umst&#228;nden Kenntnis erlangt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat beantragt, die Beklagte zu verurteilen, an ihn 22.647,- EUR zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Abweisung der Klage beantragt und die Auffassung vertreten, eine Zahlungsverpflichtung best&#252;nde nicht. Die &#252;berlassenen Arbeitnehmer h&#228;tten selbst keine baulichen T&#228;tigkeiten im Tarifsinne ausgef&#252;hrt. Ausnahmslos h&#228;tten Sie einfache Helfert&#228;tigkeiten, etwa Materialtransport, Materialverbringung sowie den Transport von Werkzeug vom Transportfahrzeug zum Einsatzort und zur&#252;ck, erbracht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat gemeint, sollte die A &#252;berwiegend bauliche Leistungen ausgef&#252;hrt haben, so k&#246;nnten die Hilfst&#228;tigkeiten ihrer Arbeitnehmer nicht als Zusammenhangst&#228;tigkeiten eine Sozialkassenpflicht begr&#252;nden. Sie, die Beklagte, habe die Information gehabt, die A f&#252;hre keine baulichen T&#228;tigkeiten aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Einrede der Verj&#228;hrung erhoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich des erstinstanzlichen Vorbringens der Parteien wird auf die gewechselten Schrifts&#228;tze, die Niederschriften der m&#252;ndlichen Verhandlungen und auf den Tatbestand des arbeitsgerichtlichen Urteils verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Arbeitsgericht Wiesbaden hat mit Urteil vom 13. Dezember 2021 die Klage abgewiesen und angenommen, die &#196;nderung von &#167;&#160;8 Abs.&#160;3 AEntG durch das Tarifautonomiest&#228;rkungsgesetz vom 11. August 2014 habe den Anwendungsbereich der Norm zwar einerseits erweitert, ihn andererseits aber auch eingeschr&#228;nkt. W&#228;hrend die urspr&#252;ngliche Gesetzesfassung die Regelung enthielt, dass die aufgrund des AEntG erstreckten Tarifvertr&#228;ge stets auf Leiharbeitnehmer Anwendung f&#228;nden, sofern der Entleiherbetrieb unter den Geltungsbereich dieses Tarifvertrags falle, sei die Erstreckung der Tarifvertr&#228;ge nunmehr dann gegeben, wenn die Leiharbeitnehmer mit T&#228;tigkeiten betraut seien, auf die nach dem AEntG erstreckte Tarifvertr&#228;ge anwendbar seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Anwendungsbereich von &#167;&#160;8 Abs.&#160;3 AEntG sei mithin in gewisser Hinsicht weiter, da er nicht mehr daran ankn&#252;pfe, dass es sich bei dem Entleiherbetrieb um einen Baubetrieb handele. Im Gegensatz zu der vorherigen Gesetzesfassung f&#252;hre nunmehr auch die T&#228;tigkeit eines Leiharbeitnehmers in einem baufremden Betrieb zu einer Beitragspflicht f&#252;r diesen Leiharbeitnehmer, wenn der Leiharbeitnehmer mit T&#228;tigkeiten besch&#228;ftigt werde, die in den Geltungsbereich eines entsprechenden Tarifvertrags fielen. Entscheidend sei alleine die T&#228;tigkeit des Leiharbeitnehmers. Durch die Abkehr von der Relevanz der Qualifikation des Entleiherbetriebs als Baubetrieb werde jedoch der Geltungsrahmen der Norm auch eingeschr&#228;nkt, da eine Arbeitnehmer&#252;berlassung in einen Baubetrieb eine Beitragspflicht f&#252;r den Leiharbeitnehmer nicht mehr zwingend begr&#252;nde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Arbeitsgericht hat ausgef&#252;hrt, der Kl&#228;ger habe ein arbeitszeitliches &#220;berwiegen baugewerblicher T&#228;tigkeiten, die von den Leiharbeitnehmern in dem Entleiherbetrieb erbracht worden seien, nicht schl&#252;ssig vorgetragen. Wollte man den Vortrag des Kl&#228;gers so verstehen, dass die &#252;berlassenen Arbeitnehmer &#252;berwiegend eigene baugewerbliche T&#228;tigkeiten ausgef&#252;hrt h&#228;tten, w&#228;re dies als Vortrag ins Blaue hinein zu qualifizieren. Die Auftragsbest&#228;tigungen enthielten hierzu keine Anhaltspunkte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Kl&#228;ger darlege, die &#252;berlassenen Arbeitnehmer h&#228;tten einfache T&#228;tigkeiten ausgef&#252;hrt, die (auch) im Zusammenhang mit baulichen T&#228;tigkeiten von Arbeitnehmern des Entleiherbetriebs gestanden h&#228;tten, begr&#252;nde dies keine Beitragspflicht nach &#167;&#160;8 Abs.&#160;3 AEntG. Grunds&#228;tzlich k&#246;nnten zwar Nebenarbeiten baugewerblichen T&#228;tigkeiten zugeordnet werden, wenn sie zu einer sachgerechten Ausf&#252;hrung baulicher Leistungen notwendig seien und deshalb mit diesen in Zusammenhang st&#252;nden. Voraussetzung f&#252;r ein Zusammenrechnen sei jedoch stets ein Zusammenhang mit einer eigenen baulichen Hauptt&#228;tigkeit. Ankn&#252;pfungspunkt f&#252;r die Rechtsprechung zu den Zusammenhangst&#228;tigkeiten sei immer eine eigene betriebliche T&#228;tigkeit. Erbringe ein Betrieb ausschlie&#223;lich Nebenarbeiten, ohne zugleich baugewerbliche T&#228;tigkeiten oder Arbeiten auszuf&#252;hren, unterfalle er nicht dem VTV. Der Transport von Baumaterial zu Baustellen, Fahrdienstleistungen oder das Einrichten, Reinigen und Aufr&#228;umen von Baustellen z&#228;hlten immer nur dann zu der baulichen T&#228;tigkeit, wenn es im Zusammenhang mit der eigenen baulichen Hauptt&#228;tigkeit stehe. Bei der Anwendbarkeit des VTV komme es allein auf die betriebliche T&#228;tigkeit des Arbeitgebers und grunds&#228;tzlich nicht auf die T&#228;tigkeit von Dritten an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Arbeitsgericht folgert hieraus: stelle die Beitragspflicht nach &#167;&#160;8 Abs.&#160;3 AEntG nicht mehr auf den Betrieb, sondern ausschlie&#223;lich auf die T&#228;tigkeit des &#252;berlassenen Arbeitnehmers ab, m&#252;sse f&#252;r eine Ber&#252;cksichtigung von Hilfs- und Nebenarbeiten ma&#223;geblich sein, dass diese an die T&#228;tigkeit des entliehenen Arbeitnehmers ankn&#252;pfen und mit dessen eigener baulicher T&#228;tigkeit in Zusammenhang stehen. Dies habe der Kl&#228;ger jedoch nicht behauptet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bez&#252;glich der Einzelheiten der Argumentation des Arbeitsgerichts werden die Entscheidungsgr&#252;nde des angefochtenen Urteils in Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil des Arbeitsgerichts ist dem Kl&#228;ger am 03. Februar 2022 zugestellt worden. Mit Schriftsatz vom 25. Februar 2022, eingegangen beim Hessischen Landesarbeitsgericht am 25. Februar 2022, hat der Kl&#228;ger Berufung gegen das Urteil des Arbeitsgerichts eingelegt und diese mit Schriftsatz vom 04. Mai 2022 am 04. Mai 2022 begr&#252;ndet, nachdem die Berufungsbegr&#252;ndungsfrist auf Antrag vom 04. April 2022, eingegangen beim Hessischen Landesarbeitsgericht am 04. April 2022 (Montag) bis zum 04. Mai 2022 verl&#228;ngert worden war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist der Auffassung, das Arbeitsgericht habe die Klage zu Unrecht abgewiesen. Er vertritt die Auffassung, eine Einschr&#228;nkung des Anwendungsbereichs von &#167;&#160;8 Abs.&#160;3 AEntG sei von dem Gesetzgeber mit der Gesetzes&#228;nderung durch das Tarifautonomiest&#228;rkungsgesetz nicht beabsichtigt gewesen. Dass die Erstreckung des Anwendungsbereichs bei einem baugewerblichen Entleiherbetrieb weiter fortbestehe sei eine Selbstverst&#228;ndlichkeit. Es k&#246;nne auch nicht darauf ankommen, ob Zusammenhangst&#228;tigkeiten des einzelnen entliehenen Arbeitnehmers im Zusammenhang mit dessen eigener baulicher T&#228;tigkeit st&#252;nden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger behauptet, die A sei im streitgegenst&#228;ndlichen Zeitraum den Tarifvertr&#228;gen des Baugewerbes unterfallen. Etwaige Helfert&#228;tigkeiten der Leiharbeitnehmer h&#228;tten immer im Zusammenhang mit den eigentlichen baugewerblichen Nachisolierarbeiten gestanden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der genauen Begr&#252;ndung wird auf die Berufungsbegr&#252;ndungsschrift vom 04. Mai 2022 und auf die Sitzungsniederschrift vom 06. September 2022 verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:108pt">das Urteil des Arbeitsgerichts Wiesbaden vom 13. Dezember 2021 &#8211; 10 Ca 271/21 SK &#8211; abzu&#228;ndern und die Beklagte zu verurteilen, an ihn 22.647,- EUR zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:108pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte verteidigt die Entscheidung des Arbeitsgerichts unter Vertiefung ihres erstinstanzlichen Vortrags. Hinsichtlich der Einzelheiten ihres Vorbringens wird auf die Berufungserwiderungsschrift vom 07. Juni 2022 und auf die Sitzungsniederschrift vom 06. September 2022 verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Die gegen das Urteil des Arbeitsgerichts Wiesbaden vom 13. Dezember 2021 &#8211; 10 Ca 271/21 SK &#8211; eingelegte Berufung des Kl&#228;gers ist zul&#228;ssig. Das Rechtsmittel ist gem&#228;&#223; &#167;&#167;&#160;8 Abs.&#160;2, 64 Abs.&#160;1, 2 b) ArbGG statthaft, da der Wert des Beschwerdegegenstandes 600,- EUR &#252;bersteigt, es ist auch fristgerecht eingelegt und ordnungsgem&#228;&#223; begr&#252;ndet worden, &#167;&#167;&#160;66 Abs.&#160;1, 64 Abs.&#160;4 ArbGG, &#167;&#167;&#160;519, 520 Abs.&#160;1, 3 und 5 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Die Berufung ist begr&#252;ndet. Die Beklagte ist verpflichtet, an den Kl&#228;ger wegen der Besch&#228;ftigung der Leiharbeitnehmer im Betrieb der A im Zeitraum von Dezember 2016 bis November 2017 Beitr&#228;ge f&#252;r das Urlaubsverfahren in H&#246;he von 22.647,- EUR gem&#228;&#223; &#167;&#160;8 Abs.&#160;3 AEntG i.V.m. &#167;&#160;15 Abs.&#160;2 VTV zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. &#167;&#160;8 Abs.&#160;3 AEntG sieht vor, dass in F&#228;llen in welchen ein Leiharbeitnehmer von einem Verleiher mit T&#228;tigkeiten besch&#228;ftigt wird, die in den Geltungsbereich eines f&#252;r allgemeinverbindlich erkl&#228;rten Tarifvertrags nach &#167;&#160;4 Abs.&#160;1 Nr.&#160;1 fallen, es sich also um T&#228;tigkeiten des Bauhaupt- oder des Baunebengewerbes im Sinne der Baubetriebe-Verordnung handelt, der Verleiher zumindest die in diesem Tarifvertrag vorgeschriebenen Arbeitsbedingungen zu gew&#228;hren sowie die der gemeinsamen Einrichtung nach diesem Tarifvertrag zustehenden Beitr&#228;ge auch dann zu leisten hat, wenn der Betrieb des Entleihers nicht in den fachlichen Geltungsbereich dieses Tarifvertrags f&#228;llt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Der Beitragsanspruch des Kl&#228;gers als gemeinsamer Einrichtung der Tarifvertragsparteien, der in &#167;&#160;8 Abs.&#160;3 AEntG normiert ist, folgt aus dem VTV vom 03. Mai 2013, zuletzt ge&#228;ndert durch Tarifvertrag vom 24. November 2015, dessen Allgemeinverbindlicherkl&#228;rung durch Bekanntmachung vom 04. Mai 2016 f&#252;r die Zeit ab dem 01. Januar 2016 erfolgt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a. Zwischen den Parteien ist unstreitig, dass acht namentlich benannte Leiharbeitnehmer, die in einem Arbeitsverh&#228;ltnis zur Beklagten stehen, im Zeitraum zwischen Dezember 2016 und November 2017 in unterschiedlicher Dauer von der A entliehen worden sind. Die einzelnen Zeitr&#228;ume der Entleihung sind unstreitig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b. Das Arbeitsgericht hat die Klage abgewiesen, da es die Auffassung vertritt, lediglich eigene baugewerbliche T&#228;tigkeiten der Leiharbeitnehmer im Entleiherbetrieb k&#246;nnten dem Beitragsanspruch ausl&#246;sen. Es gen&#252;ge nicht, wenn die Leiharbeitnehmer Zusammenhangst&#228;tigkeiten mit baugewerblichen Hauptt&#228;tigkeiten von Mitarbeitern des Entleiherbetriebs ausf&#252;hrten. Das Arbeitsgericht st&#252;tzt diese Auffassung darauf, dass nach der Rechtsprechung des Bundesarbeitsgerichts Voraussetzung f&#252;r ein Zusammenrechnen grunds&#228;tzlich eine eigene baugewerbliche Hauptt&#228;tigkeit sei. Erbringe ein Betrieb ausschlie&#223;lich Nebenarbeiten, ohne zugleich baugewerbliche T&#228;tigkeiten und Arbeiten auszuf&#252;hren, unterfalle er nicht dem VTV <em>(BAG 18. Januar 2012 &#8211; 10 AZR 722/10 &#8211; NZA-RR 2012, 422)</em>.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach Auffassung der Kammer k&#246;nnen die von dem Bundesarbeitsgericht entwickelten Grunds&#228;tze zur Bewertung von Zusammenhangst&#228;tigkeiten nicht unver&#228;ndert auf &#167;&#160;8 Abs.&#160;3 AEntG &#252;bertragen werden. Es fehlt einerseits schon an einem tauglichen Bezugsobjekt, andererseits an einer Unterscheidbarkeit der T&#228;tigkeiten f&#252;r den ggf. beitragspflichtigen Verleiher.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der VTV kn&#252;pft seinen Anwendungsbereich an das Vorliegen eines Betriebs. Werden in einem Betrieb arbeitszeitlich &#252;berwiegend baugewerbliche T&#228;tigkeiten verrichtet, liegt bei Vorliegen der weiteren Voraussetzungen &#8211; r&#228;umliche Geltungsbereich, Besch&#228;ftigung von Arbeitnehmern usw. &#8211; eine Beitragspflicht vor. Ein Betrieb, der ausschlie&#223;lich Zusammenhangst&#228;tigkeiten erbringt, ohne zugleich baugewerbliche T&#228;tigkeiten und Arbeiten auszuf&#252;hren, unterf&#228;llt nicht dem betrieblichen Geltungsbereich der Verfahrenstarifvertr&#228;ge <em>(BAG 21. Januar 2021 &#8211; 10 AZR 138/19 &#8211; NZA 2021, 804)</em>. Dies gilt jedoch nicht ausschlie&#223;lich. Auch Betriebe, die ausschlie&#223;lich Nebenarbeiten ausf&#252;hren, k&#246;nnen unter den betrieblichen Geltungsbereich der Verfahrenstarifvertr&#228;ge des Baugewerbes fallen. Dies kommt in Betracht, wenn dem Arbeitgeber, der die Nebenarbeiten ausf&#252;hrt, die baulichen Hauptleistungen zugerechnet werden m&#252;ssen, etwa durch den Einsatz von Leiharbeitnehmern. Die Leiharbeitnehmer werden n&#228;mlich in die Betriebsorganisation des Entleihers eingegliedert. Der Entleiher &#252;bt das Direktionsrecht aus und entscheidet, welcher konkrete Arbeitsplatz zugewiesen wird und in welcher Art und Weise die Arbeitsleistung zu erbringen ist. Der Leiharbeitnehmer ist verpflichtet, die ihm aus dem Arbeitsvertrag mit dem Verleiher obliegende Arbeitspflicht gegen&#252;ber dem Entleiher zu erf&#252;llen. Damit werden Nebenleistungen und Bauleistungen unter der einheitlichen Leitung des Entleihers erbracht <em>(BAG 21. Januar 2021 &#8211; 10 AZR 138/19 &#8211; NZA 2021, 804)</em>.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die vorliegende Konstellation bedeutet dies, dass entgegen der Auffassung des Arbeitsgerichts nicht darauf abgestellt werden kann, ob die von jedem einzelnen Leiharbeitnehmer erbrachte bauliche Hilfst&#228;tigkeit mit einer baulichen Hauptt&#228;tigkeit desselben Leiharbeitnehmers in Zusammenhang steht und unmittelbar zur Ausf&#252;hrung dieser Hauptt&#228;tigkeit erforderlich ist. Weil der Leiharbeitnehmer in den Betrieb des Entleihers eingegliedert ist, ist eine von ihm erbrachte Zusammenhangst&#228;tigkeit mit einer baugewerblichen Hauptt&#228;tigkeit, die von Mitarbeitern des Entleihers ausgef&#252;hrt wird, ebenso zu behandeln, als st&#252;nde sie im Zusammenhang mit einer eigenen baugewerblichen Hauptt&#228;tigkeit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinzu kommt, dass baugewerbliche Haupt- und Zusammenhangst&#228;tigkeiten im Falle des Einsatzes von Leiharbeitnehmern kaum unterschieden werden k&#246;nnen. Existieren verschiedene Betriebe, die jeweils nur bauliche Hauptt&#228;tigkeit oder Hilfst&#228;tigkeiten hierzu (beispielsweise Anlieferung von Material) ausf&#252;hren, ist eine klare Zuordnung zu den T&#228;tigkeiten, die von dem VTV umfasst sind, m&#246;glich. Anders ist dies bei dem Einsatz eines Leiharbeitnehmers, der dem Direktionsrecht des Entleihers unterliegt und hier m&#246;glicherweise mit baulichen Haupt- und Zusammenhangst&#228;tigkeiten betraut wird. F&#252;r den beitragspflichtigen Verleiher ist es nicht m&#246;glich, das sichere Bestehen einer Beitragspflicht oder einer Beitragsfreiheit zu erkennen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da somit die ausgef&#252;hrten Helfert&#228;tigkeiten zu den Nachisolierungsarbeiten an Rohrleitungen, Schwei&#223;n&#228;hten usw. bereits als solche baulichen Zusammenhangst&#228;tigkeiten anzuerkennen sind, die zu einem Unterfallen unter den VTV f&#252;hren, bedarf die Frage, ob der Gesetzgeber mit der Gesetzes&#228;nderung durch das Tarifautonomiest&#228;rkungsgesetz tats&#228;chlich erreichen wollte, dass ein Einsatz eines Leiharbeitnehmers mit baufremden T&#228;tigkeiten in einem Baubetrieb tats&#228;chlich vom Anwendungsbereich des VTV befreit sein soll, keiner Kl&#228;rung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c. Die von dem Kl&#228;ger behaupteten und im Rahmen eines Betriebsbesuchs bei der A festgestellten Nachisolierarbeiten an Rohrleitungen, Rohren und Pipelines durch das Anbringen von Ummantelungen und Isolierungen, die Nachisolierung von Schwei&#223;n&#228;hten sowie Kabelleitungstiefbau- und Rohrleitungsbauarbeiten unterfallen &#167;&#160;1 Abs.&#160;2 Abschnitt V Nr.&#160;9 und Nr.&#160;25 VTV. Dem diesbez&#252;glich schl&#252;ssigen Vortrag des Kl&#228;gers ist die Beklagte nicht entgegengetreten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d.&#160;&#160;Die Klageforderung ist hinreichend bestimmt. Der Kl&#228;ger hat in der Klageschrift f&#252;r jeden einzelnen Kalendermonat im Zeitraum von Dezember 2016 bis November 2017 angegeben f&#252;r welche Anzahl gewerblicher Arbeitnehmer er auf Grundlage der Durchschnittsl&#246;hne in der westdeutschen Bauwirtschaft Beitr&#228;ge f&#252;r das Urlaubsverfahren begehrt. Die H&#246;he des Beitragssatzes von 14,5 % folgt aus &#167;&#160;15 Abs.&#160;2 VTV. An der Berechtigung des Kl&#228;gers, die Beitr&#228;ge im Wege der Durchschnittsbeitragsklage zu fordern, bestehen keine Zweifel <em>(BAG 16. September 2020 &#8211; 10 AZR 9/19 &#8211; NZA 2020, 1733)</em>. &#220;ber die H&#246;he der geforderten Beitr&#228;ge besteht zwischen den Parteien kein Streit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>e. Die Beitragsanspr&#252;che sind auch nicht verj&#228;hrt. Die Beitragsforderungen sind s&#228;mtlich im Kalenderjahr 2017 f&#228;llig geworden. Da jedoch der Kl&#228;ger erst durch einen Betriebsbesuch bei der A im Kalenderjahr 2019 von den den Anspruch begr&#252;ndenden Umst&#228;nden und der Person der Schuldnerin Kenntnis erlangt hat, ist die Verj&#228;hrungsfrist erst mit Ablauf des Kalenderjahrs 2019 in Lauf gesetzt, &#167;&#160;199 Abs.&#160;1 BGB. Verj&#228;hrung ist infolge der Zustellung der Klageschrift im Jahr 2020 nicht eingetreten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Beklagte erstinstanzlich bestritten hat, dass der Kl&#228;ger erst durch den Betriebsbesuch im Jahr 2019 auf sie aufmerksam geworden ist und sie weiterhin meint, der Kl&#228;ger h&#228;tte von den anspruchsbegr&#252;ndenden Tatsachen und &#252;berhaupt von der Beklagten schon fr&#252;her wissen k&#246;nnen, ist dieses Vorbringen nicht erheblich. Konkrete Anhaltspunkte daf&#252;r, dass der Kl&#228;ger positive Kenntnis von den den Anspruch begr&#252;ndenden Umst&#228;nden und von der Person der Schuldnerin hatte oder h&#228;tte haben k&#246;nnen, tr&#228;gt die Beklagte nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III. Die Kostenentscheidung folgt aus &#167;&#160;91 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>IV. Die Zulassung der Revision ist nach &#167;&#160;72 Abs.&#160;2 ArbGG veranlasst.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d298985" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE220003496</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
