<html>
<head><title>8-B-2035-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 8. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">03.04.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 B 2035/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2020:0403.8B2035.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE200000649"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200000649","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Kassel, 20. August 2019, 3 L 1860/19.KS, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Beschwerde der Antragsgegnerin gegen den Beschluss des Verwaltungsgerichts Kassel vom 20. August 2019 - 3 L 1860/19.KS - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Antragsgegnerin hat die Kosten des Beschwerdeverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert wird auch f&#252;r das Beschwerdeverfahren auf 2.500,- Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin beauftragte mit Schreiben vom 26. Februar 2019 den Leiter des Landesinstituts f&#252;r gerichtliche und soziale Medizin Berlin mit der Zweiten Leichenschau in ihrem Krematorium. Der Leiter des Instituts beauftragte seinerseits mit Schreiben vom 28. Februar 2019 zwei &#196;rzte, die bereits in der Vergangenheit zweite Leichenschauen im Krematorium der Antragstellerin durchgef&#252;hrt hatten, mit der Durchf&#252;hrung der Zweiten Leichenschau im Krematorium der Antragstellerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie wendet sich nun gegen eine Verf&#252;gung, mit der die Antragsgegnerin unter Anordnung der sofortigen Vollziehung mit Datum vom 17. Juli 2019 anordnete, Ein&#228;scherungen in Hessen verstorbener Personen nur nach Durchf&#252;hrung einer Zweiten Leichenschau in der in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BestattGHE2007V6P10","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;10 FBG","Landesnorm Hessen","Leichenschau","Friedhofs- und Bestattungsgesetz (FBG) vom 5. Juli 2007","g&#252;ltig ab 01.03.2019 bis 31.12.2025"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;10 Abs.&#160;9 FBG</a> geregelten Form vorzunehmen und den &#196;rztinnen und &#196;rzten der hessischen rechtsmedizinischen Institute oder von deren Leiterin oder Leiter beauftragten &#196;rztinnen und &#196;rzten Zugang zur Durchf&#252;hrung der Leichenschau zu gew&#228;hren. F&#252;r den Fall der Nichtbefolgung drohte die Antragsgegnerin ein Zwangsgeld in H&#246;he von 1.000,- &#8364; an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 18. Juli 2019 legte die Antragstellerin gegen den Bescheid vom 17. Juli 2019 Widerspruch ein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf den Antrag der Antragstellerin vom 23. Juli 2019 stellte das Verwaltungsgericht Kassel am 20. August 2019 die aufschiebende Wirkung des Widerspruchs der Antragstellerin wieder her. Zur Begr&#252;ndung f&#252;hrte es aus, das Aussetzungsinteresse der Antragstellerin &#252;berwiege, denn der angegriffene Verwaltungsakt sei offensichtlich rechtswidrig. Die gem&#228;&#223; &#167;&#160;28 des hessischen Verwaltungsverfahrensgesetzes (- HVwVfG -) durchzuf&#252;hrende Anh&#246;rung sei unterlassen worden und &#167;&#160;10 Abs.&#160;9 des Friedhof- und Bestattungsgesetzes (- FBG -) gestatte, die Zweite Leichenschau auch durch nicht-hessische Institute bzw. durch von deren Leitern beauftragte &#196;rzte durchf&#252;hren zu lassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen den ihr am 22. August 2019 zugestellten Beschluss des Verwaltungsgerichts Kassel legte die Antragsgegnerin am 2. September 2019 Beschwerde ein, die sie mit am 17. September 2019 beim Hess. VGH eingegangenem Schriftsatz vom 16. September 2019 begr&#252;ndete.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>A. Der Antrag der Antragsgegnerin,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">den Beschluss des Verwaltungsgerichts Kassel vom 20. August 2019 - 3 L 1860/19.KS - aufzuheben und den Antrag auf Wiederherstellung der aufschiebenden Wirkung des Widerspruchs vom 18. Juli 2019 gegen den Bescheid der Antragsgegnerin vom 17. Juli 2019 abzuweisen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>ist zul&#228;ssig, insbesondere form- und fristgerecht eingelegt und begr&#252;ndet (&#167;&#160;146 Abs.&#160;1, &#167;&#167;&#160;147, 146 Abs.&#160;4 Satz&#160;1 VwGO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>B. Die Beschwerde ist jedoch unbegr&#252;ndet. Das Verwaltungsgericht Kassel hat in seinem angegriffenen Beschluss dem Antrag der Antragstellerin auf Wiederherstellung der aufschiebenden Wirkung seines gegen den Bescheid der Antragsgegnerin erhobenen Widerspruchs zu Recht stattgegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aus den mit der Beschwerde dargelegten Gr&#252;nden, die das Beschwerdegericht gem&#228;&#223; &#167;&#160;146 Abs.&#160;4 Satz&#160;6 der Verwaltungsgerichtsordnung (- VwGO -) grunds&#228;tzlich allein zu pr&#252;fen hat, ergeben sich keine Gesichtspunkte, die die Entscheidung des Verwaltungsgerichts in Frage stellen k&#246;nnten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In seinem Beschluss ist das Verwaltungsgericht mit zutreffender Begr&#252;ndung davon ausgegangen, bei summarischer Pr&#252;fung des Sachstandes erweise sich die angegriffene Verf&#252;gung als offensichtlich rechtswidrig, so dass das Aussetzungsinteresse der Antragstellerin &#252;berwiege. Die hiergegen vorgebrachten Argumente der Antragsgegnerin &#252;berzeugen nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Einw&#228;nde der Antragsgegnerin gegen die Annahme des Verwaltungsgerichts, die Verf&#252;gung sei schon formell rechtswidrig, weil die nach &#167;&#160;28 Abs.&#160;1 HessVwVfG erforderliche Anh&#246;rung nicht durchgef&#252;hrt worden sei, tragen nicht. Diese Bestimmung enth&#228;lt die Verpflichtung der Beh&#246;rde, vor Erlass eines belastenden Verwaltungsaktes dem Betroffenen, in dessen Rechte eingegriffen wird, Gelegenheit zu geben, sich zu den f&#252;r die Entscheidung erheblichen Tatsachen zu &#228;u&#223;ern. Ausnahmen von der Anh&#246;rungspflicht nach &#167;&#160;28 Abs.&#160;2 HessVwVfG liegen hier nicht vor. Insbesondere ist ein Ausnahmefall nach Nr.&#160;1 des &#167;&#160;28 Absatz&#160;2 HessVwVfG entgegen der Ansicht der Antragsgegnerin nicht gegeben, denn eine sofortige Entscheidung erschien weder wegen Gefahr im Verzug noch im &#246;ffentlichen Interesse notwendig, da - wie das Verwaltungsgericht zutreffend ausf&#252;hrt - die Zweite Leichenschau durch qualifizierte &#196;rzte mit jahrelanger Erfahrung weiterhin sichergestellt war und weder zu erwarten noch vorgetragen war, dass der Zweck der Zweiten Leichenschau, u.a. die Aufkl&#228;rung von Straftaten, vereitelt worden w&#228;re - etwa infolge von Inkompetenz der derzeit t&#228;tigen &#196;rzte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Anh&#246;rung ist entgegen der Ansicht der Antragsgegnerin auch nicht entbehrlich, weil in der Vergangenheit die Antragstellerin zur streitgegenst&#228;ndlichen Problemstellung sowohl Schriftverkehr mit dem Regierungspr&#228;sidium Kassel als auch dem Universit&#228;tsklinikum Gie&#223;en und Marburg gef&#252;hrt hatte und auch im gegen sie gef&#252;hrten Ordnungswidrigkeitenverfahren vom Landrat des Landkreises WaldeckFrankenberg angeh&#246;rt worden war. Eine Anh&#246;rung i. S. d. &#167;&#160;28 VwVfG muss die Ank&#252;ndigung enthalten, dass in einem konkreten Einzelfall der Erlass eines bestimmten Verwaltungsakts beabsichtigt sei (BVerwG, Urteil vom 22. M&#228;rz 2012 - 3 C 16/11 -, zitiert nach juris) und zudem von der f&#252;r den Erlass des Verwaltungsakts zust&#228;ndigen Beh&#246;rde durchgef&#252;hrt werde. Beides ist hier nicht der Fall.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Anh&#246;rungsmangel ist auch nicht gem&#228;&#223; &#167;&#160;45 Abs.&#160;1 Nr.&#160;3, Abs.&#160;2 HessVwVfG geheilt worden. Eine Heilung setzt voraus, dass die Anh&#246;rung nachtr&#228;glich ordnungsgem&#228;&#223; durchgef&#252;hrt und ihre Funktion f&#252;r den Entscheidungsprozess der Beh&#246;rde uneingeschr&#228;nkt erreicht wird. &#196;u&#223;erungen und Stellungnahmen von Beteiligten im gerichtlichen Verfahren erf&#252;llen diese Voraussetzungen nicht (BVerwG, a. a. O.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Auch die Ausf&#252;hrungen der Antragsgegnerin gegen die Auffassung des Verwaltungsgerichts, die angegriffene Verf&#252;gung sei auch materiell rechtswidrig, verhelfen der Beschwerde nicht zum Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Die Antragsgegnerin r&#252;gt zun&#228;chst, entgegen der Ansicht des Verwaltungsgerichts handele es sich bei <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BestattGHE2007V6P10","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;10 FBG","Landesnorm Hessen","Leichenschau","Friedhofs- und Bestattungsgesetz (FBG) vom 5. Juli 2007","g&#252;ltig ab 01.03.2019 bis 31.12.2025"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;10 Abs.&#160;9 Satz&#160;2 FBG</a> nicht um eine blo&#223;e Ordnungsvorschrift. Der Landesgesetzgeber habe die Vorschrift &#252;ber die Zweite Leichenschau mit der ausdr&#252;cklichen Absicht ge&#228;ndert, deren Qualit&#228;t zu verbessern. Dieses Ziel k&#246;nne nur erreicht werden, wenn an erster Stelle den rechtsmedizinischen Instituten diese Aufgabe &#252;bertragen werde. Tats&#228;chlich h&#228;tten die hessischen rechtsmedizinischen Institute aufgrund der neuen Verpflichtung zus&#228;tzliches Personal eingestellt. W&#228;re die Regelung in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BestattGHE2007V6P10","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;10 FBG","Landesnorm Hessen","Leichenschau","Friedhofs- und Bestattungsgesetz (FBG) vom 5. Juli 2007","g&#252;ltig ab 01.03.2019 bis 31.12.2025"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;10 Abs.&#160;9 FBG</a> nur eine reine Ordnungsvorschrift, bliebe es den rechtsmedizinischen Instituten &#252;berlassen, ob sie eigenes Personal f&#252;r die Zweite Leichenschau bereithielten, so dass m&#246;glicherweise tats&#228;chlich nur beauftragte &#196;rzte t&#228;tig w&#252;rden und sich an der bisherigen Situation nichts &#228;ndere.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Argumentation verf&#228;ngt nicht, weil <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BestattGHE2007V6P10","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;10 FBG","Landesnorm Hessen","Leichenschau","Friedhofs- und Bestattungsgesetz (FBG) vom 5. Juli 2007","g&#252;ltig ab 01.03.2019 bis 31.12.2025"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;10 Abs.&#160;9 FBG</a> weder eine unterschiedliche Einsch&#228;tzung des Gesetzgebers hinsichtlich der Kompetenz der rechtsmedizinischen Institute einerseits und der von ihnen beauftragten &#196;rzte andererseits noch eine Rangfolge in deren Zust&#228;ndigkeit erkennen l&#228;sst. Entgegen der von der Antragsgegnerin auf Seite&#160;7, vorletzter Absatz, ihres Schriftsatzes vom 16. September 2019 ge&#228;u&#223;erten Ansicht ist die Beauftragung von &#196;rzten durch die Leiter rechtsmedizinischer Institute vom FBG nicht als Auffangl&#246;sung vorgesehen. Die Zweite Leichenschau ist nach Satz&#160;2 des &#167;&#160;10 durch eine &#196;rztin oder einen Arzt eines &#246;ffentlichen rechtsmedizinischen Instituts oder durch eine &#196;rztin oder einen Arzt, die oder der von der Leiterin oder dem Leiter eines &#246;ffentlichen rechtsmedizinischen Instituts beauftragt wurde, vorzunehmen. Erst f&#252;r den Fall, dass dies nicht m&#246;glich ist, bestimmt Satz&#160;3, dass die Zweite Leichenschau durch eine &#196;rztin oder einen Arzt des f&#252;r den Ort der Ein&#228;scherung zust&#228;ndigen Gesundheitsamts vorzunehmen ist. Die &#196;rzte der rechtsmedizinischen Institute und die von ihnen beauftragten &#196;rzte in Satz&#160;2 werden als gleichrangig behandelt, was die Verwendung des Verbindungswortes &#8222;oder&#8220; belegt. Erst das T&#228;tigwerden der &#196;rzte des Gesundheitsamtes bei der Zweiten Leichenschau steht unter dem Vorbehalt, dass die beiden zuvor benannten Personengruppen nicht erreichbar sind, und ist deren T&#228;tigwerden gegen&#252;ber nachrangig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Auch die weitere Begr&#252;ndung, die &#220;bertragung der Zweiten Leichenschau als &#246;ffentliche Aufgabe und hoheitliche T&#228;tigkeit k&#246;nne der Landesgesetzgeber nur innerhalb Hessens vornehmen, f&#252;hrt nicht zum Erfolg der Beschwerde. Es ist zwar zutreffend, dass die Pflicht zur Bestattung und auch die Leichenschau &#246;ffentlichrechtliche Aufgaben sind. Es handelt sich aber bei der Leichenschau nicht um eine hoheitliche T&#228;tigkeit. Aus der &#246;ffentlich-rechtlich begr&#252;ndeten Pflicht, die Leichenschau zu veranlassen bzw. sie vorzunehmen kann nicht gefolgert werden, dass ihre Durchf&#252;hrung selbst eine &#246;ffentlich-rechtliche T&#228;tigkeit w&#228;re (Gaedke, Handbuch des Friedhofs- und Bestattungsrechts, 11. Aufl., Kapitel 6, Rn. 14, m. w. N.). Der die Leichenschau vornehmende Arzt tritt zu dem Veranlasser in privatrechtliche Beziehungen. Dem entsprechend hat der Gesetzgeber in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BestattGHE2007V6P13","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;13 FBG","Landesnorm Hessen","Sorgepflichtige Personen","Friedhofs- und Bestattungsgesetz (FBG) vom 5. Juli 2007","g&#252;ltig ab 01.03.2019 bis 31.12.2025"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;13 Abs.&#160;1 FBG</a> bestimmt, dass die Angeh&#246;rigen der verstorbenen Person verpflichtet sind, umgehend die zum Schutz der Gesundheit und der Totenruhe erforderlichen Sorgema&#223;nahmen nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BestattGHE2007V6P9","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;9 FBG","Landesnorm Hessen","Schutz der Gesundheit und der Totenruhe","Friedhofs- und Bestattungsgesetz (FBG) vom 5. Juli 2007","g&#252;ltig ab 01.03.2019 bis 31.12.2025"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;9 Abs.&#160;1 FBG</a> sowie die Leichenschau nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BestattGHE2007V6P10","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;10 FBG","Landesnorm Hessen","Leichenschau","Friedhofs- und Bestattungsgesetz (FBG) vom 5. Juli 2007","g&#252;ltig ab 01.03.2019 bis 31.12.2025"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;10 FBG</a> zu veranlassen. Dass die Angeh&#246;rigen hierf&#252;r in aller Regel die Dienste eines Bestattungsunternehmers in Anspruch nehmen, worauf der Antragsgegner auf Seite&#160;6, unten, seines Schriftsatzes vom 16. September 2019 verweist, hat auf die Rechtsnatur der durch das FBG &#252;bertragenen Verpflichtungen keine Auswirkungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Vielmehr l&#228;sst sich <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BestattGHE2007V6P10","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;10 FBG","Landesnorm Hessen","Leichenschau","Friedhofs- und Bestattungsgesetz (FBG) vom 5. Juli 2007","g&#252;ltig ab 01.03.2019 bis 31.12.2025"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;10 Abs.&#160;9 FBG</a> nach keiner Auslegungsmethode die von der Antragsgegnerin behauptete Beschr&#228;nkung des zur Durchf&#252;hrung der Zweiten Leichenschau berechtigten Personenkreises auf die Angeh&#246;rigen hessischer rechtsmedizinischer Institute oder von ihnen beauftragter Personen entnehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine am Wortlaut orientierte Auslegung ergibt keine Beschr&#228;nkung des zur Zweiten Leichenschau berechtigten Personenkreises auf die Angeh&#246;rigen hessischer rechtsmedizinischer Institute oder von den Leitern hessischer Institute beauftragter Personen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der systematischen Auslegung verweist der Senat auf die zutreffenden Ausf&#252;hrungen des Verwaltungsgerichts auf Seite&#160;6, letzter Absatz bis Seite&#160;7, vorletzter Absatz des amtlichen Beschlussumdrucks sowie seine eigenen Ausf&#252;hrungen unter b).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine historische Auslegung ist unergiebig, denn der Vorg&#228;ngerregelung im FBG ist keine Beschr&#228;nkung auf &#196;rzte mit Bezug zu hessischen Instituten zu entnehmen. Vor der durch Gesetz vom 23. August 2018 (GVBl. S.&#160;381) eingef&#252;hrten &#196;nderung wurde nach dem bisherigen <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BestattGHE2007V6P12","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;12 FBG","Landesnorm Hessen","Schutzma&#223;nahmen bei Ansteckungsgefahr","Friedhofs- und Bestattungsgesetz (FBG) vom 5. Juli 2007","g&#252;ltig ab 01.03.2019 bis 31.12.2025"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;12 Abs.&#160;5 FBG</a> die Zweite Leichenschau bei Feuerbestattung durch eine andere &#196;rztin oder einen anderen Arzt des f&#252;r den Sterbeort oder den Ort der Ein&#228;scherung zust&#228;ndigen Gesundheitsamtes oder eine &#196;rztin oder einen Arzt, die oder der an einer Fort- oder Weiterbildung mit Erfolg teilgenommen hat, durch die die f&#252;r die gerichtliche Leichenschau erforderlichen Kenntnisse vermittelt werden, vorgenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine teleologische Auslegung f&#252;hrt entgegen der Ansicht der Antragsgegnerin ebenfalls nicht zu einer Beschr&#228;nkung des zur Durchf&#252;hrung der Zweiten Leichenschau berechtigten &#196;rztekreises auf Angeh&#246;rige hessischer Institute bzw. von deren Leitern beauftragte &#196;rzte. Denn Zweck der Neuregelung war ausschlie&#223;lich eine Steigerung der Qualit&#228;t der Zweiten Leichenschau. So wird in der LT-Drucksache 19/6162 zur Begr&#252;ndung der Neuregelung ausgef&#252;hrt: &#8222;Um die Qualit&#228;t der &#228;u&#223;eren Leichenschau zu optimieren, soll im neuen <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BestattGHE2007V6P10","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;10 FBG","Landesnorm Hessen","Leichenschau","Friedhofs- und Bestattungsgesetz (FBG) vom 5. Juli 2007","g&#252;ltig ab 01.03.2019 bis 31.12.2025"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;10 Abs.&#160;9 Satz&#160;2 FBG</a> vorgeschrieben werden, die zweite Leichenschau bei Feuerbestattung k&#252;nftig durch &#196;rztinnen oder &#196;rzte der Institute f&#252;r Rechtsmedizin oder von &#196;rztinnen und &#196;rzten, die von der Leiterin oder dem Leiter der Institute beauftragt wurden, vorzunehmen. Sofern dieses nicht m&#246;glich sein sollte, ist die Zweite Leichenschau nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BestattGHE2007V6P10","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;10 FBG","Landesnorm Hessen","Leichenschau","Friedhofs- und Bestattungsgesetz (FBG) vom 5. Juli 2007","g&#252;ltig ab 01.03.2019 bis 31.12.2025"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;10 Abs.&#160;9 Satz&#160;3 FBG</a> durch eine &#196;rztin oder einen Arzt des f&#252;r den Ort der Ein&#228;scherung zust&#228;ndigen Gesundheitsamts vorzunehmen. Nur f&#252;r den Fall, dass dies nicht m&#246;glich ist, k&#246;nnen &#196;rztinnen und &#196;rzte der Gesundheits&#228;mter die Zweite Leichenschau durchf&#252;hren.&#8220; Dass von &#196;rzten au&#223;erhessischer Institute bzw. von den Leitern au&#223;er-hessischer Institute beauftragten &#196;rzten durchgef&#252;hrte Leichenschauen grunds&#228;tzlich von schlechterer Qualit&#228;t sind, ist weder vorgetragen noch ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d) Auch die von der Antragsgegnerin in Bezug genommenen positiven Erfahrungen mit der Neuregelung (Seite&#160;7, letzter Absatz, bis Seite&#160;8, zweiter Absatz des Schriftsatzes vom 16. September 2019) und der Verweis auf nach der Neuregelung der Zweiten Leichenschau von &#196;rzten hessischer Institute festgestellten unnat&#252;rlichen Todesursachen ist unergiebig. Denn nach den obigen Ausf&#252;hrungen rechtfertigt die derzeitige gesetzliche Regelung die Beschr&#228;nkung auf hessische Institute nicht - und zwar unabh&#228;ngig von deren Erfolgen. Zum anderen sind die genannten Zahlen ohnehin nicht aussagekr&#228;ftig, solange nicht Vergleichszahlen f&#252;r die von au&#223;er-hessischen Instituten oder deren beauftragten &#196;rzten durchgef&#252;hrten Zweiten Leichenschauen vorliegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>C. Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;2 VwGO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Festsetzung des Streitwerts f&#252;r das Beschwerdeverfahren folgt aus &#167;&#167;&#160;53 Abs.&#160;2 Nr.&#160;2, 52 Abs.&#160;1 und 2, 47 Abs.&#160;1 Gerichtskostengesetz - GKG -, wobei sich der Senat der Begr&#252;ndung des Verwaltungsgerichts anschlie&#223;t.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i. V. m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d430161" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE200000649</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
