<html>
<head><title>6-A-2173-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 6. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.11.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 A 2173/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2023:1129.6A2173.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"> &#167;&#160;37 Abs 2 EEG 2012, &#167;&#160;40 S 1 EEG 2012, &#167;&#160;41 Abs 1 Nr 1b EEG 2012, &#167;&#160;41 Abs 2 EEG 2012, &#167;&#160;43 Abs 1 EEG 2012 <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE240000399","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE240000399"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Nachweis der selbst verbrauchten Strommenge und Berechnung der Bruttowertsch&#246;pfung im Zusammenhang mit der Begrenzung der EEG-Umlage</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>1. Der Nachweispflicht gem&#228;&#223; &#167;&#160;41 Abs.&#160;2 EEG 2012 kann hinsichtlich der in einem Antrag auf Begrenzung der EEG-Umlage als insgesamt abgenommen und als selbst verbraucht angegebenen Strommenge auch auf andere Weise als durch Vorlage von Stromrechnungen, Stromliefervertr&#228;gen sowie dem Messergebnis eines (eigenen) Stromz&#228;hlers gen&#252;gt werden (Anschluss an BVerwG, Urteil vom 22. Juli 2015   8 C 7/14  ).<br><br>2. Wurde die im Begrenzungsantrag angegebene selbst verbrauchte Strommenge rechnerisch ermittelt, so gen&#252;gt ein antragstellendes Unternehmen der Nachweispflicht des &#167;&#160;41 Abs.&#160;2 EEG 2012 aber nur dann, wenn die Nachweise innerhalb der materiell-rechtlichen Ausschlussfrist vorgelegt werden, es sich inhaltlich um eine genaue Berechnung   und nicht lediglich plausible Sch&#228;tzung   handelt und die Angaben in den Antragsunterlagen zur Berechnungsmethode sowie dem erforder-lichen Zahlenmaterial der Beh&#246;rde ohne weitere Ermittlungen eine &#220;berpr&#252;fung der Berechnung in zumutbarer Weise erm&#246;glichen.<br><br>3. Soweit das EEG 2012 oder die &#252;ber &#167;&#160;41 Abs.&#160;1 Nr.&#160;1 b) EEG 2012 in Bezug genommene Fach-serie 4, Reihe 4.3 des Statistischen Bundesamtes aus dem Jahr 2007 f&#252;r die Berechnung der Bruttowertsch&#246;pfung im Rahmen eines Antrags auf Begrenzung der EEG-Umlage unbestimmte (Rechts-) Begriffe enthalten, kann auf die entsprechenden handelsrechtlichen Begrifflichkeiten bez&#252;glich des Jahresabschlusses und ihr inhaltliches Verst&#228;ndnis zur&#252;ckgegriffen werden.<br><br>4. Im Rahmen eines Antrags auf Begrenzung der EEG-Umlage kann sich ein Unternehmen des produzierenden Gewerbes nicht berechtigt auf die Herabsetzung der errechneten Bruttowertsch&#246;p-fung aufgrund eines au&#223;erordentlichen Ertrags berufen, wenn der jeweilige Gesch&#228;ftsvorfall seiner Art wie auch seiner H&#246;he nach der gew&#246;hnlichen Gesch&#228;ftst&#228;tigkeit des Unternehmens zuzuordnen ist. Dies gilt auch dann, wenn aufgrund einer nur einmaligen M&#246;glichkeit auf den Beschaffungsm&#228;rkten fertige und unfertige Erzeugnisse sowie Roh-, Hilfs- und Betriebsstoffe g&#252;nstig er-worben wurden und dadurch eine h&#246;here Gewinnmarge f&#252;r die davon betroffenen Produkte im Rahmen der Ver&#228;u&#223;erung erzielt werden konnte.<br><br>5. Im Rahmen der Berechnung der Bruttowertsch&#246;pfung bezieht sich ein der H&#246;he nach  au&#223;erordentlicher  oder  au&#223;ergew&#246;hnlicher Ertrag  auch unter entsprechender Heranziehung der handelsrechtlichen Begriffsbestimmungen in &#167;&#160;277 Abs.&#160;4 HGB a.F. bzw. nach der funktional vergleichbaren Nachfolgeregelung des &#167;&#160;285 Nr.&#160;31 HGB auf die H&#246;he des mit dem jeweiligen Gesch&#228;ftsvorfall erzielten Ver&#228;u&#223;erungserl&#246;ses und nicht auf die Gewinnmarge.<br></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE240000399","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Frankfurt, 19. September 2018, 5 K 2390/17.F, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger ist der Insolvenzverwalter &#252;ber das Verm&#246;gen der vormaligen Kl&#228;gerin im erstinstanzlichen Verfahren, der C. Gegenstand des Berufungsverfahrens ist dabei die von der erstinstanzlichen Kl&#228;gerin (im Folgenden C.) beantragte Begrenzung der EEG-Umlage f&#252;r das Jahr 2014.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die C. war Herstellerin von Leichtmetallfelgen f&#252;r die Automobilbranche. Sie geh&#246;rte zum produzierenden Gewerbe und war aus einer sog. Vorratsgesellschaft hervorgegangen, die sodann durch einen Asset Deal (vgl. hierzu Bl. 6 ff. sowie Bl. 265 der Beh&#246;rdenakten zum zeitlichen Ablauf des Asset Deals und Bl. 20 ff. der Beh&#246;rdenakten [Kauf- und &#220;bertragungsvertrag]) im Jahr 2012 aus der Liquidation der Verm&#246;gensmasse der im Jahr 2011 in Insolvenz geratenen D. ihr Gesellschaftsverm&#246;gen erwarb. Die C. betrieb eine (Strom-) Abnahmestelle in ihrem Werk E., sowie eine weitere in ihrem Werk F. Mit am Montag, dem 1. Juli 2013 (vgl. Bl. 406 und 485 der Beh&#246;rdenakten) per Post, wie bereits zuvor &#252;ber das Portal ELAN K2 eingegangenem Antrag an das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle (BAFA) beantragte die C. eine Begrenzung der EEG-Umlage f&#252;r das Jahr 2014. Den Antragsunterlagen war unter anderem auch ein &#8222;Bericht &#252;ber die Pr&#252;fung nach &#167;&#160;41 Abs.&#160;2 Satz&#160;1 EEG&#8220; der von der C. beauftragten Wirtschaftspr&#252;fungsgesellschaft G. und in der dort angeh&#228;ngten Anlage 1 eine &#8222;Ermittlung der Bruttowertsch&#246;pfung&#8220; beigef&#252;gt (Bl. 412 der Beh&#246;rdenakten).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Nach einer &#220;berpr&#252;fung der &#252;bersandten Antragsunterlagen auf ihre Vollst&#228;ndigkeit (Bl. 487 f. der Beh&#246;rdenakten) ergab sich f&#252;r die Beklagte weiterer Kl&#228;rungsbedarf. Mit Schreiben des BAFA vom 7. November 2013 (Bl. 491 f. der Beh&#246;rdenakten) forderte es die C. dazu auf, durch die beauftrage Wirtschaftspr&#252;fungsgesellschaft die Berechnungsgrundlagen sowie die Herkunft der herangezogenen Daten zur Ermittlung der Bruttowertsch&#246;pfung zu erl&#228;utern. Daneben wurde um Darlegung der Zusammensetzung der Berechnungsposition &#8222;sonstige Kosten&#8220; gebeten. Die C. reagierte hierauf mit Schreiben vom 15. November 2013 (Bl. 494 ff. der Beh&#246;rdenakten), in der sie insbesondere zu den vergleichsweise g&#252;nstig &#252;bernommenen Vorr&#228;ten von der D. sowie den Auswirkungen der angefallenen Anschaffungskosten unter dem &#8222;wahren Wert&#8220; auf die Ermittlung der Bruttowertsch&#246;pfung Stellung nahm. Mit Schreiben des BAFA vom 12. Dezember 2013 (Bl. 536 ff. der Beh&#246;rdenakten) wurde die C. zur beabsichtigten Ablehnung des Antrags auf Begrenzung der EEG-Umlage f&#252;r das Jahr 2014 angeh&#246;rt, da das Verh&#228;ltnis der vom Unternehmen im letzten abgeschlossenen Gesch&#228;ftsjahr 2012 getragenen Stromkosten zur Bruttowertsch&#246;pfung nicht mindestens 14 Prozent betragen habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Daraufhin erl&#228;uterte die von der C. beauftragte Wirtschaftspr&#252;fungsgesellschaft in ihrem Schreiben an die Beklagte vom 30. Januar 2014 (Bl. 541 ff. der Beh&#246;rdenakten) den zur Anwendung gekommenen Bewertungsansatz bez&#252;glich des betroffenen Vorratsverm&#246;gens sowie die in ihrem Bericht testierte Berechnung der Bruttowertsch&#246;pfung. Danach seien in der Bruttowertsch&#246;pfungsberechnung die von der D. &#252;bernommenen Verm&#246;gensgegenst&#228;nde zum Beginn des Gesch&#228;ftsjahres am 1. April 2012 &#8211; als dem Zeitpunkt des Beginns der operativen T&#228;tigkeit der C. &#8211; zu den Buchwerten im &#220;bertragungszeitpunkt der Verm&#246;gensgegenst&#228;nde am 31. M&#228;rz 2012 laut Kaufvertrag (des Asset Deals) angesetzt worden. Die g&#252;nstige &#220;bernahme der Vorratsbest&#228;nde im Rahmen des Asset Deals von der D. habe zu einem Sondereffekt bei der Bestandsver&#228;nderung gef&#252;hrt, welcher im Rahmen der Berechnung der Bruttowertsch&#246;pfung wieder korrigiert worden sei, um einen &#8222;normalen&#8220; Verlauf darzustellen. Zum Stichtag des Asset Deals seien die Vorratsbest&#228;nde zun&#228;chst im Rahmen einer Inventur aufgenommen und bewertet worden. Zum 31. M&#228;rz 2012 habe der Wert des betroffenen Vorratsverm&#246;gens 9.734.874,59 Euro betragen. Anstelle des Buchwerts habe die C. diese Verm&#246;gensgegenst&#228;nde jedoch zu einem Kaufpreis von lediglich 2.268.519,42 Euro erworben. Diese sehr g&#252;nstige &#220;bernahme der Vorratsgegenst&#228;nde sei allein auf die Sondersituation der Insolvenz der D. zur&#252;ckzuf&#252;hren. Die &#252;bernommenen Vorr&#228;te seien dann nach handelsrechtlichen Vorgaben mit dem niedrigeren Kaufpreis zu den tats&#228;chlichen Anschaffungskosten aktiviert worden. Obwohl f&#252;r das Gesch&#228;ftsjahr 2012 der C. die Anfangsbest&#228;nde des Vorratsverm&#246;gens &#8211; aufgrund der Gr&#252;ndung durch &#220;bernahme einer bereits bestehenden &#8222;leeren&#8220; Vorratsgesellschaft &#8211; mit 0,00 &#8364; angesetzt worden seien, erscheine es bei tats&#228;chlicher Betrachtungsweise sachgerechter, die &#252;bernommenen Schlussbest&#228;nde der D. als Anfangsbestand der C. anzusehen. Sodann wurden in dem Schreiben vier Berechnungsvarianten zur Ermittlung der Bruttowertsch&#246;pfung vorgestellt. Dabei entspreche Variante 4 der Berechnung, die dem urspr&#252;nglichen Antrag beigef&#252;gt worden sei, wobei nach Einsch&#228;tzung der Wirtschaftspr&#252;fer am ehesten die Berechnungsvariante 3 der besonderen Situation der C. im Jahr 2012 gerecht werde. Bei der im Rahmen der Antragstellung zur Anwendung gebrachten Variante 4 seien die Anfangsbest&#228;nde und die noch aus der g&#252;nstigen &#220;bernahme des Vorratsverm&#246;gens vorhandenen Endbest&#228;nde nicht mit den Anschaffungskosten, sondern jeweils mit dem &#8222;wirklichen Wert&#8220; angesetzt worden, um den Sondereffekt des au&#223;ergew&#246;hnlich g&#252;nstigen Erwerbs zu &#8222;eliminieren&#8220;. Nach der &#8211; sodann bevorzugten &#8211; Variante 3 sollten die Anfangsbest&#228;nde mit dem wirklichen Wert unter Fortf&#252;hrung der Bewertungsmethoden der abgebenden D. und die Jahresendbest&#228;nde mit den Werten des testierten Jahresabschlusses f&#252;r das Jahr 2012 angesetzt werden. Bliebe im Rahmen der Berechnung der Bruttowertsch&#246;pfung der Sondereffekt einer au&#223;erordentlich g&#252;nstigen &#220;bernahme des Vorratsverm&#246;gens unber&#252;cksichtigt, so w&#252;rde die Produktion g&#252;nstiger erscheinen, als sie in Wirklichkeit gewesen sei. In der Folge w&#228;re auch die danach ermittelte Bruttowertsch&#246;pfung aufgrund eines einmaligen, au&#223;erordentlichen und betriebsfremden Sondereffekts verzerrt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Auf eine dem BAFA vorgelegte Anfrage des Gesch&#228;ftsf&#252;hrers XY. an das Statistische Bundesamt teilte letzteres mit E-Mail vom 28. Februar 2014 (Bl. 560 der Beh&#246;rdenakten) mit, dass die C. im Jahr 2012 zwar einmalig einen g&#252;nstigen Materialbezug und in der Folge im gleichen Jahr eine dementsprechende Wertsch&#246;pfungssteigerung realisiert habe. Auch wenn dies aus betriebswirtschaftlicher Sicht als ein Sondereffekt bewertet werden k&#246;nne, so bleibe der g&#252;nstige Erwerb des betroffenen Vorratsverm&#246;gens gleichwohl ein relevanter Vorgang. Allein aufgrund der Singularit&#228;t des Ereignisses k&#246;nne nicht alternativ ein &#8222;wie auch immer berechneter Ersatzwert&#8220; angesetzt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Bescheid vom 16. April 2014 (Bl. 609 ff. der Beh&#246;rdenakten) lehnte die Beklagte die Begrenzung der EEG-Umlage f&#252;r das Jahr 2014 an den beiden Abnahmestellen der C. ab und f&#252;hrte zur Begr&#252;ndung im Wesentlichen aus, dass f&#252;r die Ermittlung der Bruttowertsch&#246;pfung die insgesamt produzierten G&#252;ter und Dienstleistungen zu den am Markt erzielten Preisen heranzuziehen seien. Vorliegend m&#252;ssten daher alle im Rahmen des Asset Deals durch die C. erworbenen Verm&#246;gensgegenst&#228;nde in der Berechnung der Bruttowertsch&#246;pfung mit den Anschaffungskosten angesetzt werden. Eine Korrektur des Sondereffekts durch einen anderen (fiktiven) Wert d&#252;rfe somit bei der Berechnung der Bruttowertsch&#246;pfung nicht erfolgen. Im Ergebnis sinke daher das Verh&#228;ltnis der zu tragenden Stromkosten im ma&#223;geblichen Gesch&#228;ftsjahr 2012 zur Bruttowertsch&#246;pfung unter den gesetzlich erforderlichen Wert von 14 Prozent und die beantragte Begrenzung der EEG-Umlage m&#252;sse abgelehnt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Gegen diesen Bescheid legte die C. mit Schreiben ihrer Bevollm&#228;chtigten vom 24. April 2014 (Bl. 615 f. der Beh&#246;rdenakten) Widerspruch ein. Zur Begr&#252;ndung wurde ausgef&#252;hrt, dass der Nachweis eines hinreichenden Verh&#228;ltnisses zwischen den Stromkosten und der Bruttowertsch&#246;pfung erbracht worden sei. Zwischenzeitlich h&#228;tten die beauftragten Wirtschaftspr&#252;fer ihren Bericht &#252;ber die Nachtragspr&#252;fung des Jahresabschlusses 2012 (Bl. 684 der Beh&#246;rdenakten) vorgelegt. In diesem Bericht werde nunmehr der sich aus der g&#252;nstigen &#220;bernahme des Vorratsverm&#246;gens der D. ergebende Sondereffekt auch als solcher, n&#228;mlich als au&#223;erordentlicher Effekt im Jahresabschluss dargestellt. Auf dieser angepassten Grundlage ergebe sich im Rahmen einer erneuten Berechnung der Bruttowertsch&#246;pfung und der sodann erneuten Ermittlung des Verh&#228;ltnisses zu den Stromkosten (Bl. 681 der Beh&#246;rdenakten) nunmehr ein Verh&#228;ltnis von 15,8 Prozent. Dabei sei der Ertrag der &#252;bernommenen fertigen und unfertigen R&#228;der sowie des sonstigen Materials als &#8222;au&#223;erordentlicher Effekt eliminiert&#8220; worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Mit weiterem Schreiben vom 4. Februar 2015 (Bl. 739 der Beh&#246;rdenakten) an das BAFA f&#252;hrten die Wirtschaftspr&#252;fer der C. zur Bruttowertsch&#246;pfung weiter aus, dass f&#252;r die von der D. &#252;bernommenen unfertigen und fertigen Erzeugnisse aus eigener Produktion die Herstellungskosten und nicht der Kaufpreis anzusetzen sei. Da die C. faktisch nicht neu gegr&#252;ndet worden sei, sondern den Gesch&#228;ftsbetrieb der D. aus Anlass deren Insolvenz fortgef&#252;hrt habe, handle es sich bei den genannten Gegenst&#228;nden um interne Best&#228;nde, die nicht Gegenstand eines Handelsgesch&#228;fts gewesen seien, weshalb sich f&#252;r sie auch (noch) kein Marktpreis habe bilden k&#246;nnen. Ferner entspreche es der g&#228;ngigen Verwaltungspraxis des BAFA, den Gesch&#228;ftsbetrieb der insolventen Gesellschaft sowie ihrer Nachfolgerin als einen durchlaufenden Vorgang zu betrachten. Danach ergebe sich f&#252;r die Wirtschaftspr&#252;fer nunmehr ein Verh&#228;ltnis der Stromkosten zur Bruttowertsch&#246;pfung von 17,01 Prozent.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>lm Folgenden f&#252;hrten die Bevollm&#228;chtigten der C. mit dem Bundesamt weitere Korrespondenz. Mit Schreiben vom 13. Mai 2015 (Bl. 802 f. der Beh&#246;rdenakten) forderte die Beklagte zur weiteren Klarstellung noch eine m&#246;glichst detaillierte tabellarische Darstellung der Vorratskonten sowie eine erg&#228;nzende Wirtschaftspr&#252;ferbescheinigung zu der in der Widerspruchsbegr&#252;ndung ge&#228;nderten Berechnung der Bruttowertsch&#246;pfung an. Daraufhin &#252;bersandte die Wirtschaftspr&#252;fungsgesellschaft als Anlage zu ihrem Schriftsatz vom 29. Mai 2015 ihre Nachtragsbescheinigung vom 26. Mai 2015 (Bl. 805 ff. der Beh&#246;rdenakten). Mit Schreiben vom 9. September 2015 (Bl. 862 ff. der Beh&#246;rdenakten) forderte die Beklagte die C. zu einer weiteren Klarstellung auf. Darin wurde insbesondere darauf hingewiesen, dass die Positionen &#8222;Ertrag fertige R&#228;der&#8220;, &#8222;Ertrag unfertige R&#228;der&#8220; und &#8222;Ertrag sonstiges Material&#8220; nicht Bestandteil der Berechnung der Bruttowertsch&#246;pfung sein d&#252;rften. Ferner bestehe Unklarheit hinsichtlich einzelner Positionen im Umlaufverm&#246;gen und einzeln aufgef&#252;hrter Positionen der Gewinn- und Verlustrechnung, ob diese auch zutreffend mit den Anschaffungskosten bewertet worden seien. In der Folge &#252;bersandte die C. &#252;ber ihre Bevollm&#228;chtigten eine weitere Stellungnahme ihrer Wirtschaftspr&#252;fer vom 12. Oktober 2015 (Bl. 870 ff. der Beh&#246;rdenakten).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Nach weiterer Korrespondenz zwischen den Beteiligten wies das Bundesamt im Bescheid vom 15. Februar 2017 (Bl. 963 ff. der Beh&#246;rdenakten) den Widerspruch zur&#252;ck. Zur Begr&#252;ndung f&#252;hrte die Beklagte im Wesentlichen aus, dass im Rahmen der Ermittlung der Bruttowertsch&#246;pfung &#8211; die in der Nachtragsbescheinigung aufgef&#252;hrten &#8211; Best&#228;nde an unfertigen und fertigen Erzeugnissen aus eigener Produktion am Ende des Gesch&#228;ftsjahres zum 31. Dezember 2012 sowie die Best&#228;nde an Roh-, Hilfs- und Betriebsstoffen am Ende des Gesch&#228;ftsjahres aus den Positionen des Umlaufverm&#246;gens zum 31. Dezember 2012 nicht ber&#252;cksichtigt werden k&#246;nnten, weil diese nicht unter die f&#252;r die Kostenstrukturerhebung relevante Definition fielen. Bei einer entsprechenden Korrektur der Berechnung der Bruttowertsch&#246;pfung ergebe sich ein Verh&#228;ltnis zu den Stromkosten von nur noch 13,05 Prozent. Nach Ziffer 13 der &#8222;Informationen zur Kostenstrukturerhebung f&#252;r das Jahr 2006 bei Unternehmen des Verarbeitenden Gewerbes sowie des Bergbaus und der Gewinnung von Steinen und Erden&#8220; (vgl. Fachserie 4 / Reihe 4.3, Ermittlung der Bruttowertsch&#246;pfung, Kostenstruktur der Unternehmen des Verarbeitenden Gewerbes sowie des Bergbaus und der Gewinnung von Steinen und Erden, Statistisches Bundesamt 2007) seien Best&#228;nde und Eing&#228;nge an Roh-, Hilfs- und Betriebsstoffen zu Anschaffungskosten zu bewerten. Die Best&#228;nde an unfertigen und fertigen Erzeugnissen aus eigener Produktion seien gem&#228;&#223; Ziffer 10 der genannten Informationen des Statistischen Bundesamtes mit ihren Herstellungskosten anzusetzen. F&#252;r die hier betroffenen Positionen k&#246;nne nicht erkannt werden, dass es sich um Vorleistungen im Sinne der Kostenstrukturerhebung handle, beziehungsweise ob sie die entsprechenden Definitionen erf&#252;llten. Ferner k&#246;nne auch nicht der von der C. angef&#252;hrte Sondereffekt anerkannt werden, da dieser auf dem regul&#228;ren Gesch&#228;ftsbetrieb zuzuordnenden Handelsgesch&#228;ften beruhe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Mit Schriftsatz der C. vom 21. Februar 2017 an die Beklagte nahm diese nochmals Stellung und legte erneut eine (eigene) Berechnung der Bruttowertsch&#246;pfung sowie des Verh&#228;ltnisses zu den Stromkosten vor (Bl. 971 ff. der Beh&#246;rdenakten). Mit weiterem Schreiben eines Gesch&#228;ftsf&#252;hrers der C. vom 28. Februar 2017 trat diese der Begr&#252;ndung im zwischenzeitlich vorliegenden Widerspruchsbescheid nochmals entgegen (Bl. 978 ff. der Beh&#246;rdenakten).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Am 17. M&#228;rz 2017 hatte die C. vor dem Verwaltungsgericht Frankfurt am Main Klage erhoben, mit der sie ihr Begehren weiterverfolgte. Zur Begr&#252;ndung f&#252;hrte sie zu der streitigen Anspruchsvoraussetzung des &#167;&#160;41 Abs.&#160;1 Nr.&#160;1 b) EEG 2012 im Wesentlichen aus, dass die Bruttowertsch&#246;pfung der C. nach der von ihren Wirtschaftspr&#252;fern im Rahmen des Widerspruchsverfahrens vorgelegten Ermittlung der Bruttowertsch&#246;pfung im hier ma&#223;geblichen Gesch&#228;ftsjahr 2012 insgesamt 13.122.821,58 &#8364; betragen habe. Dem h&#228;tten Stromkosten i.H.v. 2.071.378,25 &#8364; gegen&#252;bergestanden. Demgem&#228;&#223; sei ein Verh&#228;ltnis der Stromkosten zur Bruttowertsch&#246;pfung i.H.v. 15,8 Prozent ermittelt worden. Dabei habe insbesondere die Ermittlung der Bruttowertsch&#246;pfung den gesetzlichen Vorgaben entsprochen. Dies gelte bei der Berechnung der Bruttowertsch&#246;pfung sowohl f&#252;r den Bewertungsansatz hinsichtlich der im Rahmen des Asset Deals von der D. als Vorg&#228;ngergesellschaft aufgrund deren Insolvenz g&#252;nstig erworbenen Best&#228;nde als auch f&#252;r die erforderliche Korrektur der durch die Ver&#228;u&#223;erung dieser betroffenen Best&#228;nde erzielten au&#223;erordentlichen Ertr&#228;ge.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die C. beantragte im erstinstanzlichen Verfahren,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Beklagte unter Aufhebung des Ablehnungsbescheides des Bundesamtes f&#252;r Wirtschaft und Ausfuhrkontrolle vom 16. April 2014 (Az.: ...) sowie des Widerspruchsbescheides des Bundesamts f&#252;r Wirtschaft und Ausfuhrkontrolle vom 15. Februar 2017 (Az.: ...) zu verpflichten, dem Antrag der Kl&#228;gerin vom 27. Juni 2013 entsprechend f&#252;r die Abnahmestellen C., Werk F., und C., Werk E., f&#252;r das Begrenzungsjahr 2014 die EEG-Umlage nach den &#167;&#167;&#160;40 ff. EEG 2012 zu begrenzen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Zuziehung eines Bevollm&#228;chtigten f&#252;r das Vorverfahren f&#252;r notwendig zu erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Beklagte beantragte erstinstanzlich,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Zur Begr&#252;ndung f&#252;hrte die Beklagte aus, dass die hier allein streitige Anspruchs-voraussetzung des &#167;&#160;41 Abs.&#160;1 Nr.&#160;1 b) EEG 2012 f&#252;r die C. nicht erf&#252;llt sei. Vorliegend h&#228;tten sich im ma&#223;geblichen Gesch&#228;ftsjahr 2012 die Stromkosten auf 2.071.378,25 &#8364;, die Bruttowertsch&#246;pfung auf 15.873.827,77 &#8364; und in der Folge das Verh&#228;ltnis von Stromkosten zur Bruttowertsch&#246;pfung des Unternehmens auf lediglich 13,05 Prozent belaufen. Die C. habe im Rahmen ihrer Berechnung nur deshalb eine niedrigere Bruttowertsch&#246;pfung ausgewiesen, weil sie den Wert der Vorleistungen h&#246;her angesetzt habe, als dieser tats&#228;chlich gewesen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Zum 1. April 2012 habe die C., die zuvor nur als Mantelgesellschaft ohne eigene Gesch&#228;ftst&#228;tigkeit existiert habe, im Wege eines Asset Deals die Produktion von Leichtmetallfelgen von der insolventen D. &#252;bernommen. In diesem Rahmen seien insbesondere auch Vorr&#228;te der D. &#252;bertragen worden. Dabei habe es sich im Wesentlichen um fertige und halbfertige Erzeugnisse gehandelt, die bei der D. mit rund 9,6 Millionen &#8364; bewertet worden seien. Die C. habe jedoch lediglich rund 2,3 Millionen &#8364; f&#252;r die betroffenen Produkte gezahlt. Der &#252;berwiegende Teil der &#252;bernommenen Produkte sei dann im weiteren Verlauf des Gesch&#228;ftsjahres 2012 zu Marktpreisen weiterverkauft worden, was zu einem im Vergleich zu den Anschaffungskosten hohen Produktionswert und damit einer hohen Bruttowertsch&#246;pfung gef&#252;hrt habe. Ein Sondereffekt im Sinne eines au&#223;ergew&#246;hnlichen Gesch&#228;ftsvorfalls und dadurch erzielte au&#223;erordentliche Ertr&#228;ge durch die Ver&#228;u&#223;erung der g&#252;nstig &#252;bernommenen Vorr&#228;te k&#246;nne nicht anerkannt werden, da die hier betriebenen Handelsgesch&#228;fte gerade zu der typischen und spezifischen Leistungserstellung der C. geh&#246;rten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Mit Urteil vom 19. September 2018 hat das Verwaltungsgericht Frankfurt am Main die Beklagte unter Aufhebung des Ablehnungsbescheides des Bundesamtes f&#252;r Wirtschaft und Ausfuhrkontrolle vom 16. April 2014 (Az.: ..) sowie des Widerspruchsbescheides des Bundesamtes f&#252;r Wirtschaft und Ausfuhrkontrolle vom 15. Februar 2017 (Az.: ..) verpflichtet, dem Antrag der &#8211; seinerzeitigen &#8211; Kl&#228;gerin vom 27. Juni 2013 entsprechend f&#252;r die Abnahmestellen C., Werk F., und C., Werk E., f&#252;r das Begrenzungsjahr 2014 die EEG-Umlage nach den &#167;&#167;&#160;40 ff. EEG 2012 zu begrenzen. Ferner hat der Einzelrichter im Urteil die Berufung wegen grunds&#228;tzlicher Bedeutung der Rechtssache zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Zur Begr&#252;ndung f&#252;hrte das Verwaltungsgericht aus, dass ma&#223;geblich f&#252;r die Beurteilung des kl&#228;gerischen Anspruchs das Erneuerbare-Energien-Gesetz vom 25. Oktober 2008 (BGBl. I S.&#160;2074) in der Fassung durch Art.&#160;1 Nr.&#160;21 des Gesetzes zur Neuregelung des Rechtsrahmens f&#252;r die F&#246;rderung der Stromerzeugung aus erneuerbaren Energien vom 28. Juli 2011 (BGBl. I S.&#160;1634), zuletzt ge&#228;ndert durch Art.&#160;1 Nr.&#160;15a des Gesetzes vom 17. August 2012 (BGBl. I S.&#160;1754) sei. Ausgehend von dieser Rechtslage habe die (seinerzeitige) Kl&#228;gerin &#8211; die C. &#8211; einen Anspruch auf Begrenzung ihrer EEG-Umlage nach &#167;&#160;41 Abs.&#160;1 EEG 2012. Die zwischen den Beteiligten allein streitige Anspruchsvoraussetzung nach &#167;&#160;41 Abs.&#160;1 Nr.&#160;1 b) EEG 2012 liege zu Gunsten der C. vor. Das Verh&#228;ltnis der im ma&#223;geblichen Gesch&#228;ftsjahr 2012 zu tragenden Stromkosten zu der Bruttowertsch&#246;pfung liege &#252;ber den gesetzlich geforderten 14 Prozent. Das Verwaltungsgericht folge dabei der Ansicht der C., wonach der durch die im Rahmen des Asset Deals au&#223;ergew&#246;hnlich g&#252;nstig &#252;bernommenen fertigen und unfertigen Erzeugnisse sowie Roh-, Hilfs- und Betriebsstoffe erzielte au&#223;erordentliche Ertrag im Rahmen der Ermittlung der Bruttowertsch&#246;pfung au&#223;er Acht zu lassen sei. Unter begrifflicher Orientierung an dem Wortlaut des seinerzeit geltenden &#167;&#160;277 Abs.&#160;4 Satz&#160;1 HGB a.F. handle es sich bei den auf die &#220;bernahme zur&#252;ckzuf&#252;hrenden Ertr&#228;gen um einen &#8222;au&#223;erordentlichen Ertrag&#8220;. Diese Sichtweise werde auch von den einleitenden Erl&#228;uterungen unter &#8222;Ableitung und Inhalt der Leistungsgr&#246;&#223;en&#8220; in der Fachserie 4 Reihe 4.3 des Statistischen Bundesamtes getragen, wonach als allgemeine und vor die Klammer gezogene Ermittlungsanweisung au&#223;erordentliche und betriebsfremde Aufwendungen und Ertr&#228;ge in die Erhebung nicht einbezogen werden sollen. Insofern k&#246;nne auch der Sicht des Statistischen Bundesamtes in dessen E-Mail vom 21. Februar 2014 nicht gefolgt werden, da die dort akzeptierte Volatilit&#228;t der Vorleistungen dieser allgemeinen Berechnungsanweisung entgegenstehe. Insofern erreiche die C. schon allein bei ma&#223;geblicher Beachtung des Kontos &#8222;#Umgliederung Korrektur Asset Deal 350000&#8220; ein ausreichendes Verh&#228;ltnis der Stromkostenintensit&#228;t zur Bruttowertsch&#246;pfung von 14,4 Prozent.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Mit Beschluss des Amtsgerichts ... vom 1. Oktober 2020 wurde das Insolvenzverfahren &#252;ber das Verm&#246;gen der C. wegen Zahlungsunf&#228;higkeit er&#246;ffnet und der jetzige Kl&#228;ger zum Insolvenzverwalter bestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Bereits zuvor hat die Beklagte mit Schriftsatz vom 5. Oktober 2018 &#8211; Eingang beim Verwaltungsgericht am gleichen Tag &#8211; gegen das den Bevollm&#228;chtigten der C. und der Beklagten jeweils am 4. Oktober 2018 gegen Empfangsbekenntnis zugestellte Urteil Berufung eingelegt (Bl. 177 der Gerichtsakte).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Zur Begr&#252;ndung ihrer Berufung wiederholt die Beklagte zun&#228;chst ihr Vorbringen aus dem Verwaltungs- sowie dem verwaltungsgerichtlichen Verfahren. Klarstellend und erg&#228;nzend tr&#228;gt sie vor, dass das Verh&#228;ltnis der im Gesch&#228;ftsjahr 2012 bei der C. angefallenen Stromkosten zu ihrer Bruttowertsch&#246;pfung im Sinne der Definition des Statistischen Bundesamtes, Fachserie 4 Reihe 4.3 (Wiesbaden 2007) h&#246;chstens 13,05 Prozent betragen habe. Denn die Stromkosten beliefen sich auf 2.071.378,25 &#8364; und die Bruttowertsch&#246;pfung habe &#8211; auch nach der von der C. vorgelegten Berechnung &#8211; mindestens 15.873.827,77 &#8364; betragen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Kl&#228;gerseite gehe zu Unrecht davon aus, dass der auf dem au&#223;erordentlich g&#252;nstigen Anschaffungspreis des Vorratsverm&#246;gens von der D. beruhende Ertrag nicht in die Berechnung der Bruttowertsch&#246;pfung einzustellen sei. Sie habe daher zu Unrecht durch einen Korrekturposten in der Berechnung der Bruttowertsch&#246;pfung den Wert der Vorleistungen um rund 6 Millionen &#8364; erh&#246;ht. Dieser Betrag entspreche dem im Gesch&#228;ftsjahr erzielten Erl&#246;s aus dem Verkauf der g&#252;nstig erworbenen Produkte. Bei der gebotenen Ber&#252;cksichtigung dieses Erl&#246;ses ergebe sich allein aus diesem Effekt eine eigentliche Bruttowertsch&#246;pfung von 19.102.278,37 &#8364;. Das Verh&#228;ltnis zu den von der C. zu tragenden Stromkosten betrage daher eigentlich h&#246;chstens noch 10,84 Prozent. Selbst wenn man aber der im Rahmen der Antragstellung vorgelegten Berechnung der C. folge, so betrage die Bruttowertsch&#246;pfung mindestens 15.873.827,77 &#8364;, wodurch sich ein Verh&#228;ltnis zu den Stromkosten von allenfalls 13,05 Prozent ergebe. Denn auch in diesem Fall gebe es an zwei Stellen einen Korrekturbedarf hinsichtlich der vorgelegten Berechnung im Umfang von mindestens 2.761.006,19 &#8364; &#8211; der Summe der in der Anlage zum Widerspruchsbescheid vom 15. Februar 2017 unter 1.-3.) aufgef&#252;hrten jeweiligen &#8222;Zwischensumme Korrektur&#8220; &#8211;, n&#228;mlich dem Restkorrekturbetrag aus dem Asset Deal in H&#246;he von 1,3 Millionen &#8364; und den Wertsteigerungen hinsichtlich des Bestandes der fertigen/unfertigen Erzeugnisse sowie der Best&#228;nde an Roh-, Hilfs- und Betriebsstoffe zum Bilanzstichtag 31. Dezember 2012 aufgrund des strengen Niederstwertprinzips nach den handelsrechtlichen Bestimmungen. Hierbei sei zu beachten, dass handelsrechtliche Wertberichtigungen auf den Abschlussstichtag geboten sein m&#246;gen, Best&#228;nde an Waren im Rahmen der Bruttowertsch&#246;pfungsberechnung jedoch zu den historischen Anschaffungskosten zu bewerten seien. Sofern im Rahmen der m&#252;ndlichen Verhandlung in erster Instanz darauf nicht vertieft eingegangen worden sei, so sei dies allein damit zu begr&#252;nden, dass der Fokus auf der fehlerhaften Bewertung der bereits get&#228;tigten Ver&#228;u&#223;erungsgesch&#228;fte mit einem Volumen von 5,3 Millionen &#8364; gelegen habe, da dieser Vorgang alleine schon dazu f&#252;hre, dass das geforderte Verh&#228;ltnis der Stromkosten zur Bruttowertsch&#246;pfung deutlich verfehlt werde. Selbst wenn man der Kl&#228;gerin darin folgen w&#252;rde, dass eine Korrektur hinsichtlich des au&#223;ergew&#246;hnlich hohen Ertrages erforderlich w&#228;re, so sei selbst dann nicht nachvollziehbar, warum der Betrag in voller H&#246;he eliminiert worden sei. Denn es sei nicht ersichtlich, weshalb genau der gesamte, und nicht etwa nur ein Anteil des Erl&#246;ses als au&#223;erordentlich anzusehen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Kl&#228;gerseite mache zudem geltend, dass von ihr vorgenommene Korrekturen der Bestimmung eines objektiven Wertes der Vorratsbest&#228;nde gedient h&#228;tten und sie sich hierf&#252;r an den in der Buchhaltung der D. gef&#252;hrten Werten orientiert habe. Wenn dies aber der zum Stichtag objektive Wert gewesen sei, so k&#246;nne nicht nachvollzogen werden, warum nicht schon im Rahmen des Verkaufs der Gegenst&#228;nde des Vorratsverm&#246;gens an die C. dieser Buchwert zumindest ansatzweise erreicht worden sei. Schlie&#223;lich w&#228;re der Insolvenzverwalter der D. dazu verpflichtet gewesen, den h&#246;chstm&#246;glichen Erl&#246;s zu erzielen. Soweit die C. bei ihren Berechnungen auf die Buchwerte der D. als &#8222;wahren&#8220; bzw. objektiven Wert abgestellt, und damit deren Herstellungskosten angesetzt habe, erweise sich diese Vorgehensweise auch deshalb als unzutreffend, weil es sich um die Herstellungskosten eines aus der Sicht der C. anderen Unternehmens handle.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Ferner sei darauf hinzuweisen, dass die Bewertung der Anfangs- und Endbest&#228;nde f&#252;r die einzelnen Verm&#246;gensgegenst&#228;nde auf Basis der Anschaffungskosten der C. zu erfolgen habe. Dies ergebe sich auch zweifelsfrei aus der E-Mail des Statistischen Bundesamtes an die Kl&#228;gerseite vom 28. Februar 2014. Danach bestehe insbesondere kein Raum f&#252;r alternative (fiktive oder kalkulatorische) Wertermittlungsans&#228;tze. Auch wenn aufgrund des strengen Niederstwertprinzips handelsrechtlich eine Wertberichtigung und in der Folge ein niedrigerer Wertansatz in der Bilanz geboten sei, so sei dieser Effekt bei der Berechnung der Bruttowertsch&#246;pfung auszublenden. Folglich seien die Werte aus der Bilanz f&#252;r die Berechnung der Best&#228;nde im Rahmen der Ermittlung der Bruttowertsch&#246;pfung um diese Wertberichtigungen so zu korrigieren, dass nur noch die der C. entstandenen (historischen) Anschaffungskosten, und nicht etwa die eines Dritten, anzusetzen seien. Diese Vorgehensweise ergebe sich aus der konsequenten Anwendung der Vorgaben des Statistischen Bundesamtes, welches auf Nachfrage der C. auch noch einmal ausdr&#252;cklich die nach der Fachserie anzuwendenden Ansatz- und Bewertungsregeln erl&#228;utert habe. Eine diesen Anforderungen entsprechende Berechnung der Bruttowertsch&#246;pfung habe die C. jedoch zu keinem Zeitpunkt vorgelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Weiter sei noch immer streitig, ob der durch den Asset Deal erlangte Vorteil i.H.v. rund 6 Millionen &#8364; die Bruttowertsch&#246;pfung der C. nach den Vorgaben der genannten Fachserie mindern d&#252;rfe. In &#220;bereinstimmung mit dem Statistischen Bundesamt st&#252;tze sich auch die Beklagte auf die Definition des Begriffs &#8222;Vorleistungen&#8220; in den &#8222;Informationen zur Kostenstrukturerhebung&#8220; der Fachserie. Nach den dortigen Ausf&#252;hrungen unter Nr.&#160;10 und Nr.&#160;13 seien Best&#228;nde an Erzeugnissen zu Herstellungskosten und Best&#228;nde an Roh-, Hilfs- und Betriebsstoffen zu Anschaffungskosten zu bewerten. Herstellung- bzw. Anschaffungskosten seien vorliegend aber diejenigen, die der C. bei &#220;bernahme der Produkte im Rahmen des Asset Deals mit der D. entstanden seien. Diese tats&#228;chlichen Kosten m&#252;ssten daher als Vorleistungen im Rahmen der Ermittlung der Bruttowertsch&#246;pfung angesetzt werden. Auf der Seite der Ums&#228;tze wiederum seien gem&#228;&#223; Nr.&#160;5 der genannten Informationen zur Kostenstrukturerhebung der Gesamtbetrag der abgerechneten Lieferungen und Leistungen an Dritte anzusetzen. Dies umfasse hier auch die von der C. im Gesch&#228;ftsjahr 2012 erzielten Erl&#246;se f&#252;r die Ver&#228;u&#223;erung der im Rahmen des Asset Deals &#252;bernommenen Produkte. In der Folge seien nach den Vorgaben der Fachserie auch die Erl&#246;se aus dem Verkauf der &#252;bernommenen Produkte in voller H&#246;he im Rahmen der Bruttowertsch&#246;pfungsberechnung miteinzustellen. Ob es sich dabei aufgrund des g&#252;nstigen Erwerbs der &#252;bernommenen Produkte m&#246;glicherweise um einen au&#223;ergew&#246;hnlichen Gesch&#228;ftsvorfall handele, der sich voraussichtlich auch nicht wiederholen werde, spiele dabei keine Rolle. Die Informationen zur Kostenstrukturerhebung w&#252;rden insoweit keine Korrekturm&#246;glichkeit vorsehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Den von der Kl&#228;gerseite sowie dem Verwaltungsgericht angef&#252;hrten einleitenden Erl&#228;uterungen unter &#8222;Ableitung und Inhalt der Leistungsgr&#246;&#223;en&#8220; in der genannten Fachserie &#8211; wonach au&#223;erordentliche und betriebsfremde Aufwendungen und Ertr&#228;ge in die Erhebung, und damit auch in die Berechnung der Bruttowertsch&#246;pfung nicht einzubeziehen sind &#8211; komme keine vor die Klammer gezogene regelnde Bedeutung zu, sondern sie bez&#246;gen sich lediglich auf die in der Kostenstrukturerhebung angelegten au&#223;erordentlichen bzw. betriebsfremden Aufwendungen und Ertr&#228;ge. Dies zeige sich unter Ber&#252;cksichtigung der Ausf&#252;hrungen in Nr.&#160;5 der Informationen zur Kostenstrukturerhebung. Dort seien eine Reihe von Ertr&#228;gen genannt, die beim Umsatz nicht anzusetzen seien, wie etwa Ertr&#228;ge, die nicht unmittelbar aus laufender Produktionst&#228;tigkeit resultierten. Solche Ertr&#228;ge seien ganz offensichtlich als au&#223;erordentliche bzw. betriebsfremde Ertr&#228;ge anzusehen. Hieraus folge, dass nur die in den Informationen zur Kostenstrukturerhebung ausdr&#252;cklich genannten au&#223;erordentlichen bzw. betriebsfremden Aufwendungen und Ertr&#228;ge nicht in die Bruttowertsch&#246;pfung einflie&#223;en sollten. Die &#220;bernahme der Produkte im Rahmen des Asset Deals von der D. und deren sp&#228;terer Verkauf m&#246;ge zwar aus tats&#228;chlicher Sicht der C. einen ungew&#246;hnlichen Gesch&#228;ftsvorfall darstellen. Nach der vorgegebenen Kostenstrukturerhebung handle es sich jedoch um einen der normalen Gesch&#228;ftst&#228;tigkeit der C. entsprechenden Vorgang, weshalb auch die ungew&#246;hnlich hohen Ertr&#228;ge im Rahmen der Berechnung der Bruttowertsch&#246;pfung zu ber&#252;cksichtigen seien. Diese Ertr&#228;ge basierten auf Gesch&#228;ftsvorf&#228;llen, die sich ohne weiteres dem in der Bruttowertsch&#246;pfung anzusetzenden Rechnungsposten &#8222;Handelsgesch&#228;fte&#8220; zuordnen lie&#223;en. Solche Handelsgesch&#228;fte w&#252;rden zudem auch der gew&#246;hnlichen Gesch&#228;ftst&#228;tigkeit der C. entsprechen, wie sich aus den Begrenzungsantr&#228;gen f&#252;r die sp&#228;teren Jahre zeige, aus denen sich jeweils ein erheblicher Umsatz f&#252;r Handelsware entnehmen lasse.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Insofern &#252;berzeuge die Begr&#252;ndung des Verwaltungsgerichts im angegriffenen Urteil auch nicht, wonach es sich bei diesen au&#223;ergew&#246;hnlichen Ver&#228;u&#223;erungserl&#246;sen unter Orientierung an &#167;&#160;277 Abs.&#160;4 Satz&#160;1 HGB a.F. um au&#223;erordentliche Ertr&#228;ge im Sinne der genannten Vorschrift handle. Der genannte Gesch&#228;ftsvorfall stelle schon keinen &#8222;au&#223;erordentlichen Ertrag&#8220; im handelsrechtlichen Sinne dar. Nach der genannten Vorschrift komme es n&#228;mlich nicht darauf an, ob der Gesch&#228;ftsvorfall zu einem Betrag in einer au&#223;erordentlichen Gr&#246;&#223;enordnung gef&#252;hrt habe, sondern ob er auf einer au&#223;ergew&#246;hnlichen Gesch&#228;ftst&#228;tigkeit des jeweiligen Unternehmens beruhe. Dies sei hier aber nicht der Fall, da der Handel mit hochqualitativen Premium-Leichtmetallr&#228;dern zur gew&#246;hnlichen Gesch&#228;ftst&#228;tigkeit der C. geh&#246;re, weshalb die au&#223;ergew&#246;hnlich hohen Ertr&#228;ge aus der Ver&#228;u&#223;erung der &#252;bernommenen fertigen Leichtmetallr&#228;der dem gew&#246;hnlichen Gesch&#228;ftsbetrieb zuzuordnen seien. Das einzige Au&#223;ergew&#246;hnliche sei hier nur die H&#246;he des Ertrags.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Zudem sei die einschl&#228;gige Fachserie entgegen der Auffassung des Verwaltungsgerichts durchaus auch auf insolvente Unternehmen bzw. auf Gesch&#228;ftsaktivit&#228;ten mit solchen Unternehmen anwendbar. W&#252;rde man der Ansicht des Verwaltungsgerichts folgen, so w&#228;ren s&#228;mtliche Unternehmen, die ganz oder partiell aus einer Insolvenz eines anderen Unternehmens hervorgegangen seien, nicht dazu in der Lage, eine Bruttowertsch&#246;pfungsberechnung vorzulegen. In der Folge k&#246;nnten diese Unternehmen keinen Antrag auf Begrenzung der EEG-Umlage stellen. Dass die Verm&#246;gensgegenst&#228;nde der D. aufgrund ihrer Insolvenz &#8222;unfreiwillig&#8220; ver&#228;u&#223;ert worden seien, spiele dabei f&#252;r die Einordnung als gew&#246;hnliche Gesch&#228;ftst&#228;tigkeit keine Rolle. Denn die Freiwilligkeit einer Preisentwicklung, die ma&#223;geblich von Angebot und Nachfrage sowie dem allgemeinen Marktgeschehen abh&#228;nge, erweise sich insofern als ungeeignetes Abgrenzungskriterium.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Ferner komme es auf die handelsrechtlichen Begriffsbestimmungen im Rahmen der Berechnung der Bruttowertsch&#246;pfung insoweit auch nicht an, da sich die Berechnung nach der klaren gesetzlichen Anordnung allein nach der genannten Fachserie richte. Schlie&#223;lich erlaube &#8211; wie vom Verwaltungsgericht angenommen &#8211; die &#8222;Atypizit&#228;t&#8220; eines Gesch&#228;ftsvorfalls es den Beh&#246;rden oder Gerichten auch nicht, von den gesetzlich verbindlichen Vorgaben der Fachserie abzuweichen. Da in der Fachserie auch keine offensichtlichen Regelungsl&#252;cken zu erkennen seien, die einen R&#252;ckgriff auf das Handelsgesetzbuch als m&#246;glich erscheinen lassen k&#246;nnten, sei festzustellen, dass der Gesetzgeber unterschiedliche Wertungen bei der Ermittlung der Bruttowertsch&#246;pfung nach der Fachserie und der Erstellung des Jahresabschlusses nach dem Handelsgesetzbuch bewusst in Kauf genommen habe. S&#228;he man dies anders, so m&#252;sste jeder einzelne Gesch&#228;ftsvorfall unter Orientierung an Marktpreisen zum jeweiligen Realisierungszeitpunkt daraufhin &#252;berpr&#252;ft werden, ob etwa aufgrund eines Sonderangebots oder durch besonderes Verhandlungsgeschick auf der Beschaffungs- wie auch auf der Absatzseite au&#223;ergew&#246;hnliche Gesch&#228;fte get&#228;tigt werden konnten. Entsprechendes gelte dann insbesondere auch f&#252;r s&#228;mtliche Aufwendungen, die &#8211; wie hier etwa Aufwendungen f&#252;r die Rechtsberatung im Rahmen der Umstrukturierung, die im Jahresabschluss 2012 im Vergleich zu den nachfolgenden Gesch&#228;ftsjahren mit ca. 1,45 Millionen &#8364; in einem au&#223;ergew&#246;hnlichen Umfang angefallen seien &#8211; der H&#246;he nach als au&#223;erordentlich anzusehen w&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Daneben fehle es auch aufgrund von Unstimmigkeiten in den vorgelegten Berechnungen an einem hinreichenden Nachweis &#252;ber das erforderliche Verh&#228;ltnis zwischen den Stromkosten sowie der Bruttowertsch&#246;pfung. Die Zusammensetzung der Position &#8222;Eing&#228;nge an RHB (ohne Ust., die als Vst. abzugsf&#228;hig ist)&#8220; sei in der zweiten Fassung der Bruttowertsch&#246;pfungsberechnung mit einem ausgewiesenen Betrag von 14.616.606,00 &#8364; zun&#228;chst nicht nachvollziehbar. Erst bei genauerer Betrachtung stelle sich heraus, dass dieser Abzugsbetrag den beiden Teilbetr&#228;gen aus der ersten Fassung der Bruttowertsch&#246;pfungsrechnung entspreche, und zwar den dort angegebenen Eing&#228;ngen an Roh-, Hilfs- und Betriebsstoffen i.H.v. 8.641.149,31 &#8364; und dem &#8222;Effekt g&#252;nstig erworbene Vorr&#228;te&#8220; i.H.v. 5.975.456,79 &#8364;, mithin dem in Rede stehenden streitbefangenen Ertrag aus der vorteilhaften Ver&#228;u&#223;erung der &#252;bernommenen fertigen Produkte. Dieser Betrag werde jedoch sodann in der zweiten Fassung der Bruttowertsch&#246;pfungsberechnung in der letzten Position unter &#8222;Eliminierung a.o. Effekt&#8220; noch einmal in gleicher H&#246;he abgezogen. Ferner ergebe sich eine Unklarheit daraus, dass zwar in einem Schreiben der Wirtschaftspr&#252;fungsgesellschaft der C. Aufwandspositionen wie etwa &#8222;Rohrmaterial Gie&#223;erei&#8220; mit dem Zusatz &#8222;Aluminium&#8220; mit einem Umfang von 6.829.245,05 &#8364; genannt w&#252;rden. Gleichzeitig werde aber ausgef&#252;hrt, dass die Verwendung der &#252;bernommenen unfertigen und fertigen R&#228;der zur Umsatzgenerierung ab dem 1. April 2012 nicht zu einem Einkauf an Aluminium, Energie, Lack und &#228;hnlichem gef&#252;hrt habe. Die doppelte Ber&#252;cksichtigung des ohnehin unzul&#228;ssigen Abzugsbetrages stehe daher weiter im Raum.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Weitere Ungereimtheiten erg&#228;ben sich auch hinsichtlich des von der C. angewandten Verbrauchsfolgeverfahrens. Dieses wirke sich auch auf die Bewertung der betroffenen Verm&#246;gensgegenst&#228;nde aus, denn es komme insofern darauf an, zu welchen Preisen die betreffenden Verm&#246;gensgegenst&#228;nde angeschafft bzw. hergestellt worden seien. Etwaige Schwankungen w&#252;rden sich daher auch auf die H&#246;he der Vorleistungen und damit auf die Bruttowertsch&#246;pfung auswirken. Hinsichtlich der als Vorleistung von der Kl&#228;gerseite in Ansatz gebrachten Factoringgeb&#252;hren sei noch darauf hinzuweisen, dass nach der Rechtsprechung des Hessischen Verwaltungsgerichtshofs (Urteil vom 26. Oktober 2017 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029999","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 6. Senat","6 A 1762/15","Urteil","26.10.2017","Berechnung der Bruttowertsch&#246;pfung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>6 A 1762/15</a> &#8211;) diese Aufwendungen keine abzugsf&#228;higen Vorleistungen darstellten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Schlie&#223;lich habe die C. im Rahmen ihrer Antragstellung auch deshalb das erforderliche Stromverh&#228;ltnis von 14 Prozent zwischen den Stromkosten und der Bruttowertsch&#246;pfung nicht nachgewiesen, da sie &#8211; nach den Angaben in der hierf&#252;r vorgelegten Bescheinigung der beauftragten Wirtschaftspr&#252;fungsgesellschaft &#8211; im ma&#223;geblichen Gesch&#228;ftsjahr 2012 von der an ihrer Abnahmestelle in E. bezogenen Strommenge im Gesamtumfang von 14.368.124 kWh einen Teil an die zu dieser Zeit auf ihrem Gel&#228;nde ebenfalls produzierende H. weitergegeben habe. Dabei sei der Umfang des weitergereichten Stromverbrauchs i.H.v. 1.077.098 kWh nur grob und pauschal anhand des Produktionszyklus sowie der Produktion &#8211; mithin also im Wege der Sch&#228;tzung &#8211; ermittelt worden, wobei die genannte Bescheinigung der Wirtschaftspr&#252;fungsgesellschaft keine nachvollziehbaren Angaben zu den Ankn&#252;pfungstatsachen der Hochrechnung sowie zu deren Methodik enthalte. Insofern sei v&#246;llig unklar, wie sich der Stromverbrauch der beiden genannten Unternehmen tats&#228;chlich dargestellt habe. Eine nachvollziehbare sowie zweifelsfreie Ermittlung des jeweiligen Verbrauchs, etwa &#252;ber einen eigenen Stromz&#228;hler der H., sei jedenfalls nicht erfolgt. Eine objektiv nachpr&#252;fbare Ermittlung der Stromverbrauchsmengen sei aber mit Blick auf die Rechtsprechung des Bundesverwaltungsgerichts (Urteil vom 22. Juli 2015 &#8211; 8 C 7/14 &#8211;) zum Zeitpunkt der Ausschlussfrist f&#252;r den Eingang eines Antrags zur besonderen Ausgleichsregelung zwingend geboten. Erschwerend komme hinzu, dass die C. der H. nur eine Mietpauschale inklusive Strom berechnet habe. Die Zusammensetzung dieser Pauschale aus den einzelnen Leistungsarten sei aber weder betragsm&#228;&#223;ig noch nach ihrer sachlichen Zuordnung ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Beklagte beantragt im Berufungsverfahren,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">das Urteil des Verwaltungsgerichts Frankfurt am Main vom 19. September 2018 aufzuheben und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt im Berufungsverfahren,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Im Berufungsverfahren wiederholt der Kl&#228;ger &#8211; in weiten Teilen wortlautgleich &#8211; zun&#228;chst das kl&#228;gerseitige Vorbringen aus dem erstinstanzlichen Verfahren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Dar&#252;ber hinaus setzt er sich erg&#228;nzend mit der Berufungsbegr&#252;ndung der Beklagten auseinander:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Soweit die Beklagte im Berufungsverfahren (erneut) &#8222;zwei Fehlerquellen&#8220; f&#252;r eine nach ihrer Auffassung fehlerhafte Bewertung der g&#252;nstig &#252;bernommenen Best&#228;nde vortrage, k&#246;nne dieser Einwand nicht &#252;berzeugen. Die Beklagte trage im Rahmen ihrer Berufungsbegr&#252;ndung insoweit zutreffend selbst vor, dass die &#252;bernommenen Best&#228;nde zu Anschaffungskosten bewertet werden m&#252;ssten. Gerade diesem Ziel w&#252;rden jedoch die Korrekturbuchungen sowie der am Ende des Gesch&#228;ftsjahres 2012 ausgewiesene Restkorrekturbetrag i.H.v. 1,3 Millionen &#8364; auf dem Konto &#8222;#Umgliederung Korrektur asset deal 350000&#8220; dienen. Es k&#246;nne nicht nachvollzogen werden, warum dieser Aspekt nunmehr erneut streitig gestellt werde, denn anders als die Beklagte im Berufungsverfahren ausgef&#252;hrt habe, sei dieser Aspekt im Rahmen der m&#252;ndlichen Verhandlung hinreichend er&#246;rtert und unstreitig gestellt worden. Insofern h&#228;tten sich die Beteiligten im erstinstanzlichen Verfahren darauf verst&#228;ndigt, dass sich die rechtliche Auseinandersetzung allein auf die Eliminierung des au&#223;erordentlichen Ertrages beziehe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Weiter sei auch die von der Beklagten im Rahmen ihrer Berufung als zweite Fehlerquelle beanstandete Bewertung der Best&#228;nde an Roh-, Hilfs- und Betriebsstoffen zum Bilanzstichtag 31. Dezember 2012 bereits im erstinstanzlichen Verfahren er&#246;rtert und klargestellt worden. Bei den beanstandeten Buchungen handle es sich um regelm&#228;&#223;ige Vorg&#228;nge, die &#8211; auch unabh&#228;ngig von dem Asset Deal &#8211; jedes Jahr erfolgten. Es erfolge ein Ausgleich der Differenz zwischen den in SAP tats&#228;chlich eingebuchten und den nach handelsrechtlichen Vorschriften im Jahresabschluss anzusetzenden Werten, die im Laufe des Gesch&#228;ftsjahres entst&#252;nden. Diese Differenzen seien ausgeglichen worden, um die Best&#228;nde wertm&#228;&#223;ig an die bilanzrechtlichen Vorgaben anzupassen. Auf die betroffenen Konten entfalle insgesamt ein Betrag in H&#246;he von rund 1,38 Millionen &#8364;. Diese erforderliche Anpassung senke insoweit die Bruttowertsch&#246;pfung und erh&#246;he damit das Verh&#228;ltnis zu den Stromkosten. Ferner habe die Kl&#228;gerseite bereits im erstinstanzlichen Verfahren darauf hingewiesen, dass eine Nichtber&#252;cksichtigung dieser Konten an der hier streitbefangenen Anspruchsvoraussetzung eines hinreichenden Verh&#228;ltnisses zwischen den Stromkosten und der Bruttowertsch&#246;pfung nichts &#228;ndere. Selbst wenn also die beanstandeten Konten au&#223;er Acht blieben, so sei gleichwohl noch eine Bruttowertsch&#246;pfung von rund 14,4 Millionen &#8364; und damit ein Verh&#228;ltnis zu den Stromkosten von 14,4 Prozent zu errechnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Ferner sei die Beklagte der Begr&#252;ndung des Verwaltungsgerichts in der erstinstanzlichen Entscheidung, wonach die auf der au&#223;ergew&#246;hnlich g&#252;nstigen &#220;bernahme des Vorratsverm&#246;gens beruhenden Ertr&#228;ge unter Orientierung an der seinerzeit g&#252;ltigen Vorschrift des &#167;&#160;277 Abs.&#160;4 Satz&#160;1 HGB a.F. als au&#223;erordentlich, und damit als nicht ber&#252;cksichtigungsf&#228;hig im Rahmen der Berechnung der Bruttowertsch&#246;pfung anzusehen seien, nicht in &#252;berzeugender Weise entgegengetreten. So k&#246;nne schon nicht nachvollzogen werden, warum &#8211; wie von der Beklagten in ihrer Berufungsbegr&#252;ndung angenommen &#8211; die hier anzuwendende Fachserie keiner Auslegung zug&#228;nglich sei. Denn eine Auslegung nehme die Beklagte selbst vor, soweit sie sich mit der Reichweite der einleitenden Aussage zu den au&#223;erordentlichen Ertr&#228;gen befasse und deren Bedeutung einordne und bewerte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Ferner habe das Verwaltungsgericht auch nicht &#8211; wie die Beklagte beanstande &#8211; eine unzul&#228;ssige Erg&#228;nzung oder Korrektur der Vorgaben der Fachserie vorgenommen. Die Eliminierung der au&#223;erordentlichen Ertr&#228;ge sei vielmehr als &#8222;vor die Klammer gezogene&#8220; Vorgabe in der Fachserie selbst ausdr&#252;cklich angelegt. Insofern stehe dieser Ansicht auch nicht die von der Beklagten angef&#252;hrte Ziffer 5 der Informationen zur Kostenstrukturerhebung entgegen. Denn die allgemeine Aussage diene vielmehr dazu, s&#228;mtliche Sonderf&#228;lle &#8211; wie etwa eine Insolvenz &#8211; aufzufangen und diese einer angemessenen L&#246;sung zuzuf&#252;hren. In der Folge gehe es darum, dass sowohl die Insolvenz als auch der daraus resultierende Asset Deal als au&#223;ergew&#246;hnlicher Gesch&#228;ftsvorfall angesehen w&#252;rden, und nicht etwa darum, dass der Verkauf von (selbst produzierten) R&#228;dern zum normalen Gesch&#228;ftsbetrieb der C. geh&#246;re. Die Insolvenz der Vorg&#228;ngergesellschaft sei auch als pr&#228;gendes Ereignis anzusehen, denn die Alternative zur Teil&#252;bernahme des Produktionsbereichs Leichtmetallfelgen w&#228;re die Abwicklung der gesamten Vorg&#228;ngergesellschaft gewesen. Es sei somit um den Erhalt des betroffenen Unternehmensteils, und nicht etwa lediglich um einen &#8222;g&#252;nstigen Einkauf&#8220; gegangen. Schlie&#223;lich h&#228;tte in diesem Zusammenhang der Asset Deal auch nicht anders gestaltet werden k&#246;nnen, um den au&#223;erordentlichen Ertrag im Rahmen der Berechnung der Bruttowertsch&#246;pfung au&#223;er Acht zu lassen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Weiter tr&#228;gt die Kl&#228;gerseite vor, dass auch bei der Position &#8222;Ertr&#228;ge an RHB (ohne Ust., die als Vst. abzugsf&#228;hig ist)&#8220; entgegen den Beanstandungen in der Berufungsbegr&#252;ndung keine Unstimmigkeiten best&#252;nden. Sowohl im Rahmen der ersten als auch der zweiten Berechnung der Bruttowertsch&#246;pfung sei der Materialaufwand jeweils mit insgesamt 14.616.000 &#8364; angesetzt worden. In der ersten Berechnung sei lediglich zum Zwecke einer transparenten Darstellung eine differenzierte Ausweisung erfolgt, um den au&#223;erordentlichen Ertrag i.H.v. 5.975.000 &#8364; f&#252;r die Beklagte erkennbar zu machen. In der zweiten Berechnung sei dieser Betrag dann auch nur einmal unter der Position &#8222;Effekt Asset Deal&#8220;, und nicht etwa doppelt ber&#252;cksichtigt worden. Vielmehr seien im Rahmen der zweiten Berechnung die Anfangsbest&#228;nde im Vorratsverm&#246;gen mit &#8222;0&#8220; und die Endbest&#228;nde entsprechend den Vorgaben der Fachserie sowie den Beanstandungen der Beklagten im Verwaltungsverfahren zu Anschaffung- bzw. Herstellungskosten angesetzt worden. Der dabei erwirtschaftete au&#223;erordentliche Ertrag sei &#8211; wie im &#252;berarbeiteten Jahresabschluss &#8211; als solcher ebenfalls transparent ausgewiesen worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Auch die Kritik der Beklagten an dem bei der C. angewandten Verbrauchsfolgeverfahren sei nicht gerechtfertigt. Die so genannte FIFO-Methode sei lediglich hinsichtlich des Vorratsverm&#246;gens an fertigen Erzeugnissen angewandt worden. Insofern sei angenommen worden, dass zun&#228;chst die &#252;bernommenen und sodann erst die selbst produzierten R&#228;der ver&#228;u&#223;ert worden seien. Dies wirke sich jedoch nicht auf die Bewertung der betroffenen Best&#228;nde, sondern lediglich auf die Reihenfolge ihrer Ver&#228;u&#223;erung aus.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Factoringgeb&#252;hren (nicht dagegen die Factoringzinsen) seien entsprechend der Kostenstrukturerhebung als &#8222;Bankspesen&#8220; abzugsf&#228;hig und daher angerechnet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Schlie&#223;lich sei auch die Darlegung sowie der Nachweis der von der C. im Jahr 2012 zu tragenden Stromkosten entgegen den nun erstmals im Berufungsverfahren ge&#228;u&#223;erten Bedenken der Beklagten in nicht zu beanstandender Weise erfolgt. Es sei zun&#228;chst zutreffend, dass die H. vor&#252;bergehend am Standort der C. produziert und daher an derselben Abnahmestelle ihren Strom bezogen habe. F&#252;r die Installation eines weiteren Stromz&#228;hlers w&#228;ren komplexe technische Ma&#223;nahmen erforderlich gewesen, die nicht hinreichend kurzfristig durchf&#252;hrbar gewesen w&#228;ren. Der hinreichende Nachweis der jeweils abgenommenen Strommenge sei aber gleichwohl erbracht worden, da es hierf&#252;r nicht erforderlich sei, dass eine getrennte Abnahmestelle oder separate Stromz&#228;hler vorhanden seien. Dies ergebe sich auch nicht aus der in der Berufungsbegr&#252;ndung angef&#252;hrten Entscheidung des Bundesverwaltungsgerichts. In der betroffenen Entscheidung sei vielmehr ausgef&#252;hrt worden, dass auch &#8222;andere Wege der Nachweisf&#252;hrung&#8220; m&#246;glich seien. Erforderlich aber auch ausreichend sei insofern, dass die Beh&#246;rde die Angaben zur verbrauchten Strommenge ohne weiteres selbst beurteilen und zumindest eine Plausibilit&#228;tskontrolle durchf&#252;hren k&#246;nne. Im vorliegenden Verfahren seien die Stromabrechnungen sowie die Stromliefervertr&#228;ge vorgelegt worden. Die insgesamt abgenommene Strommenge sei durch einen Z&#228;hler ermittelt worden. Methodisch sei die an die H. weitergereichte Strommenge anhand des Produktionszyklus und der Produktion errechnet worden. Hierzu seien die Stromkosten pro Rad und daraus der Jahresstromverbrauch f&#252;r die H. ermittelt und sodann anteilig auf die Monate des Jahres 2012 verteilt worden. Zur weiteren Plausibilisierung werde insofern auf die dem Berufungsgericht &#8211; entsprechend dem gerichtlichen Hinweis in der Ladungsverf&#252;gung vom 6. September 2023 &#8211; als Anlage zum Schriftsatz vom 1. November 2023 vorgelegte Tabelle samt Darstellung der Ermittlungsmethode verwiesen. Darin werde dargestellt, dass Grundlage der Berechnung konkrete Angaben zu den Bearbeitungszeiten der im Bereich Motorsport produzierten R&#228;der und die bis dahin gemeinsamen Stromkosten aus dem Jahr 2010 und die aktuellen Strompreise 2012 waren. Es sei zudem rechnerisch ber&#252;cksichtigt worden, dass die Produktion eines Rads f&#252;r den Motorsport gegen&#252;ber der Serienproduktion in einem Verh&#228;ltnis von 5 zu 1 aufwendiger sei. Insofern handle es sich nicht um eine pauschale Hochrechnung und der weitergereichte Stromkostenanteil sei durchaus genau ermittelt worden. Die entsprechenden Stromkosten seien gem&#228;&#223; den beigef&#252;gten Abrechnungen f&#252;r die Monate April bis Dezember 2012 zudem auch monatlich abgerechnet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf den Inhalt des Protokolls der m&#252;ndlichen Verhandlung, der Gerichtsakten sowie der beigezogenen Verwaltungsvorg&#228;nge verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die Berufung der Beklagten gegen das im Tenor genannte Urteil des Verwaltungsgerichts Frankfurt am Main ist zul&#228;ssig (I.) und begr&#252;ndet (II.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>I. Die Berufung ist zul&#228;ssig und insbesondere statthaft, weil sie in dem angegriffenen Urteil des Verwaltungsgerichts zugelassen worden und das Berufungsgericht an die Zulassung gebunden ist (&#167;&#160;124a Abs.&#160;1 Satz&#160;1 und 2 i. V. m. &#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO). Die Beklagte hat die Berufung auch innerhalb der vorgegebenen Frist nach &#167;&#160;124a Abs.&#160;2 Satz&#160;1 VwGO am 5. Oktober 2018 (Eingang beim Verwaltungsgericht) gegen das ihr am 4. Oktober 2018 gegen Empfangsbekenntnis (Bl. 175 der Gerichtsakte) zugestellte Urteil eingelegt. Schlie&#223;lich ist auch die Berufungsbegr&#252;ndung fristgem&#228;&#223; nach &#167;&#160;124a Abs.&#160;3 Satz&#160;1 und Satz&#160;2 VwGO am 4. Dezember 2018 bei dem Hessischen Verwaltungsgerichtshof eingegangen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>II. Die Berufung der Beklagten ist auch begr&#252;ndet. Das Verwaltungsgericht Frankfurt am Main hat der Klage im erstinstanzlichen Verfahren zu Unrecht stattgegeben. Der Kl&#228;ger hat f&#252;r die C. im ma&#223;geblichen Zeitpunkt (1.) keinen Anspruch auf Begrenzung der EEG-Umlage f&#252;r das Jahr 2014 (2.), weshalb sich die Versagung im streitbefangenen Bescheid der Beklagten vom 16. April 2014 in der Gestalt des Widerspruchsbescheids vom 15. Februar 2017 als rechtm&#228;&#223;ig erweist und der Kl&#228;ger dadurch nicht in seinen Rechten verletzt ist (&#167;&#160;113 Abs.&#160;5 VwGO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>1. Ma&#223;geblich f&#252;r die rechtliche Beurteilung des Verpflichtungsbegehrens ist nach dem einschl&#228;gigen materiellen Bundesrecht die Rechtslage, die zum Zeitpunkt des Ablaufs der Ausschlussfrist bestand (BVerwG, Urteil vom 31. Mai 2011 &#8211; 8 C 52/09 &#8211;, juris, Rdnr. 15; BVerwG, Urteil vom 9. Juni 2021 &#8211; 8 C 27/20 &#8211;, juris, Rdnr. 9; Hessischer Verwaltungsgerichtshof, Urteil vom 16. September 2021 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210002015","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 6. Senat","6 A 260/19","Urteil","16.09.2021","Begrenzung der EEG-Umlage f&#252;r stromkostenintensive Unternehmen","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>6 A 260/19</a> &#8211;, juris, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210002015","part":"L","price":0.0,"anchor":"rd_55"}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 6. Senat","6 A 260/19","Urteil","16.09.2021","Begrenzung der EEG-Umlage f&#252;r stromkostenintensive Unternehmen","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rdnr. 55</a> m.w.N.). F&#252;r den hier streitbefangenen Zeitraum des Jahres 2014 mussten die Antr&#228;ge auf Begrenzung der EEG-Umlage sp&#228;testens bis zum 30. Juni 2013 gestellt werden (vgl. &#167;&#160;43 Abs.&#160;1 Satz&#160;1 EEG 2012). Daher findet das am 1. Januar 2009 in Kraft getretene Gesetz f&#252;r den Vorrang Erneuerbarer Energien &#8211; Erneuerbare-Energien-Gesetz &#8211; EEG vom 25. Oktober 2008 (BGBl. I S.&#160;2074) &#8211; in seiner zuletzt durch Artikel&#160;5 des Dritten Gesetzes zur Neuregelung energiewirtschaftsrechtlicher Vorschriften vom 20. Dezember 2012 (BGBl. I S.&#160;2730) &#8211; in Kraft getreten am 28. Dezember 2012 &#8211; ge&#228;nderten Fassung (im Folgenden EEG 2012) Anwendung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>2. Ausgehend von dieser Rechtslage bestand f&#252;r die C. im ma&#223;geblichen Zeitpunkt kein Anspruch auf Begrenzung der EEG-Umlage f&#252;r das Jahr 2014 nach der Besonderen Ausgleichsregelung f&#252;r stromintensive Unternehmen und Schienenbahnen (&#167;&#167;&#160;40 ff. EEG 2012).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>a. Vorliegend allein in Betracht kommende Rechtsgrundlage f&#252;r einen Anspruch der C. als einem Unternehmen des produzierenden Gewerbes auf Begrenzung der EEG-Umlage im Sinne des &#167;&#160;37 Abs.&#160;2 EEG 2012 sind die Vorschriften der &#167;&#167;&#160;40 Satz&#160;1, 41 EEG 2012. Danach begrenzt das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle auf Antrag f&#252;r eine Abnahmestelle die EEG-Umlage, die von Elektrizit&#228;tsversorgungsunternehmen an Letztverbraucher, die stromintensive Unternehmen des produzierenden Gewerbes mit hohem Stromverbrauch sind, weitergegeben wird, soweit das Unternehmen nachweist, dass und inwieweit</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. im letzten abgeschlossenen Gesch&#228;ftsjahr</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">a) der von einem Elektrizit&#228;tsversorgungsunternehmen bezogene und selbst verbrauchte Strom an einer Abnahmestelle mindestens 1 Gigawattstunde betragen hat,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">b) das Verh&#228;ltnis der von dem Unternehmen zu tragenden Stromkosten zur Bruttowertsch&#246;pfung des Unternehmens nach der Definition des Statistischen Bundesamtes, Fachserie 4, Reihe 4.3, Wiesbaden 2007, mindestens 14 Prozent betragen hat,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">c) die EEG-Umlage anteilig an das Unternehmen weitergereicht wurde und</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. eine Zertifizierung erfolgt ist, mit der der Energieverbrauch und die Potenziale zur Verminderung des Energieverbrauchs erhoben und bewertet worden sind, wobei dies nicht f&#252;r Unternehmen mit einem Stromverbrauch von unter 10 Gigawattstunden gilt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;41 Abs.&#160;2 EEG 2012 ist die Erf&#252;llung der vorgenannten Voraussetzungen durch die Vorlage der Stromlieferungsvertr&#228;ge sowie der Stromrechnungen f&#252;r das letzte abgeschlossene Gesch&#228;ftsjahr &#8211; hier das Jahr 2012 &#8211; sowie einer Wirtschaftspr&#252;ferbescheinigung auf Grundlage des Jahresabschlusses f&#252;r das letzte abgeschlossene Gesch&#228;ftsjahr nachzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>b. Der von der C. geltend gemachte und von dem zwischenzeitlich &#252;ber ihr Verm&#246;gen bestellten Insolvenzverwalter weiterverfolgte Begrenzungsanspruch besteht nicht, weil &#8211; nach dem Vorbringen der Beteiligten im vorliegenden Verfahren allein streitig &#8211; f&#252;r das letzte abgeschlossene Gesch&#228;ftsjahr 2012 gem&#228;&#223; &#167;&#160;41 Abs.&#160;1 Nr.&#160;1 b) EEG 2012 ein Verh&#228;ltnis der getragenen Stromkosten zur Bruttowertsch&#246;pfung &#8211; im Sinne der Definition des Statistischen Bundesamtes nach der Fachserie 4, Reihe 4.3, Wiesbaden 2007 &#8211; von mindestens 14 Prozent nicht nachgewiesen werden konnte. Es fehlt insofern bereits an einem zureichenden Nachweis &#252;ber die im Antrag als insgesamt abgenommen und als selbst verbraucht angegebene Strommenge (aa.). Daneben fehlt es f&#252;r das Bezugsjahr 2012 gem&#228;&#223; &#167;&#160;41 Nr.&#160;1 b) EEG 2012 an einem nachgewiesenen Verh&#228;ltnis der von der C. zu tragenden Stromkosten zur Bruttowertsch&#246;pfung von mindestens 14 Prozent (bb.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>aa. Nach Auffassung des Senats fehlt es bereits an einem Nachweis &#252;ber die von der C. im Bezugsjahr 2012 selbst verbrauchte Strommenge und damit &#252;ber die selbst zu tragenden Stromkosten f&#252;r die im Begrenzungsantrag sowie in der vorgelegten Wirtschaftspr&#252;ferbescheinigung angegebene Abnahmemenge an Strom. Insofern weist die Beklagte zu Recht darauf hin, dass die Weitergabe von Strom an die im Bezugsjahr 2012 vor&#252;bergehend auf dem Gel&#228;nde der C. im Werk E. ebenfalls produzierende H. ohne eine hinreichende Erfassung der weitergegebenen Strommenge zu einer nunmehr &#8211; infolge der materiell-rechtlichen Ausschlussfrist nach &#167;&#160;43 Abs.&#160;1 Satz&#160;1 EEG 2012 &#8211; nicht mehr m&#246;glichen Nachweiserbringung der tats&#228;chlich an der Abnahmestelle im Werk E. selbst verbrauchten Strommenge f&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>(1.) Dabei ist es aus verfahrensrechtlicher Sicht zun&#228;chst unsch&#228;dlich, dass die Beklagte die Nachweiserbringung &#252;ber die im Werk E. selbst verbrauchte Strommenge erstmals im Berufungsverfahren beanstandet. Es ist f&#252;r den Senat zwar durchaus nachvollziehbar, dass die Kl&#228;gerseite vor allem hinsichtlich der bereits im erstinstanzlichen Verfahren streitig er&#246;rterten Fragen einen Kl&#228;rungsbedarf durch das Berufungsgericht sieht. Gleichwohl pr&#252;ft gem&#228;&#223; &#167;&#160;128 VwGO der Verwaltungsgerichtshof den Streitfall innerhalb des Berufungsantrags im gleichen Umfang wie das Verwaltungsgericht, wobei er insbesondere auch neu vorgebrachte Tatsachen und Beweismittel ber&#252;cksichtigt. Das Berufungsgericht ermittelt folglich &#8211; soweit erforderlich &#8211; den Sachverhalt und ist zu einer umfassenden Pr&#252;fung des Klagebegehrens in tats&#228;chlicher wie rechtlicher Hinsicht berufen. Die Beteiligten sind somit im Berufungsverfahren grunds&#228;tzlich nicht daran gehindert, neue Tatsachen und Beweismittel vorzubringen. Auch erst sp&#228;t im Verfahren vorgetragene Tatsachen und Beweismittel sind vom Berufungsgericht zu ber&#252;cksichtigen, solange es sich nicht um pr&#228;kludiertes Vorbringen handelt (Kuhlmann, in: Wysk, Verwaltungsgerichtsordnung, 3. Auflage 2020, &#167;&#160;128, Rdnr. 1, 7).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>(2.) Unter Ber&#252;cksichtigung der von der Beklagten erstmals im Berufungsverfahren beanstandeten Nachweiserbringung hinsichtlich des an der Abnahmestelle E. selbst verbrauchten Stroms, folgt der Senat insofern der &#8211; schrifts&#228;tzlich von den Beteiligten bereits im vorbereitenden Verfahren und auch in der m&#252;ndlichen Verhandlung nochmals ausf&#252;hrlich er&#246;rterten &#8211; Entscheidung des Bundesverwaltungsgerichts (Urteil vom 22. Juli 2015 &#8211; 8 C 7/14 &#8211;, juris) und den darin aufgestellten rechtlichen Ma&#223;st&#228;ben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>(a.) Danach sind die gem&#228;&#223; &#167;&#160;41 Abs.&#160;1 EEG 2012 zu erbringenden Nachweise der dort genannten Voraussetzungen f&#252;r eine Begrenzung der EEG-Umlage jeweils f&#252;r das auf die Antragstellung folgende Jahr durch Angabe der Vorjahresdaten des Unternehmens zu f&#252;hren. Folglich entspricht es der klaren gesetzgeberischen Intention, dass die Begrenzungsentscheidung nicht lediglich auf Prognosen oder Einsch&#228;tzungen des jeweiligen Antragstellers gest&#252;tzt wird, sondern auf einer verl&#228;sslichen &#8211; und weitere beh&#246;rdliche Ermittlungen entbehrlich machenden &#8211; sowie &#252;berpr&#252;fbaren, unternehmensspezifischen Tatsachengrundlage getroffen werden soll. Eine solche geeignete Tatsachengrundlage bilden etwa die nach &#167;&#160;41 Abs.&#160;2 EEG 2012 vorzulegenden Stromlieferungsvertr&#228;ge und Stromrechnungen des betroffenen Unternehmens (vgl. BVerwG, Urteile vom 31. Mai 2011 &#8211; 8 C 52/09 &#8211;, juris, Rdnr. 19, 22; sowie vom 22. Juli 2015 &#8211; 8 C 7/14 &#8211;, juris, Rdnr. 24). Damit soll im Interesse der Gesamtheit der Stromverbraucher (vgl. &#167;&#160;40 Satz&#160;2 EEG 2012) sichergestellt werden, dass nur diejenigen Unternehmen in den Genuss der besonderen Ausgleichsregelung kommen, die die gesetzlichen Voraussetzungen auch tats&#228;chlich erf&#252;llen (vgl. BT-Drs. 16/8148 S.&#160;65, Zu &#167;&#160;41 [Unternehmen des produzierenden Gewerbes], &#8222;Entwurf eines Gesetzes zur Neuregelung des Rechts der Erneuerbaren Energien im Strombereich und zur &#196;nderung damit zusammenh&#228;ngender Vorschriften&#8220;, mit dem &#167;&#160;40 EEG 2012 eingef&#252;hrt wurde; siehe auch BVerwG, Urteile vom 31. Mai 2011 &#8211; 8 C 52/09 &#8211;, juris, Rdnr. 22, 28, sowie vom 22. Juli 2015 &#8211; 8 C 7/14 &#8211;, juris, Rdnr. 24). Aus diesem Grund verlangt das Gesetz in &#167;&#160;41 Abs.&#160;2 EEG 2012 die Vorlage von Nachweisen, welche eigene Ermittlungen der Beh&#246;rde er&#252;brigen und eine gesicherte Tatsachengrundlage darstellen, um eine ungerechtfertigte Begrenzungsentscheidung zu vermeiden. Ferner muss der Nachweis der Beh&#246;rde bis zum Ablauf der materiellen Ausschlussfrist nach &#167;&#160;43 Abs.&#160;1 Satz&#160;1 EEG 2012 vorliegen. Sp&#228;tere Nachbesserungen des Beh&#246;rdenantrags sind nicht m&#246;glich mit der Folge, dass ein eventueller Anspruch auf Begrenzung erlischt (BVerwG, Urteil vom 22. Juli 2015 &#8211; 8 C 7/14 &#8211;, juris, Rdnr. 24 und 25).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Dabei ist es zu Gunsten antragstellender Unternehmen beziehungsweise hinreichend selbst&#228;ndiger Unternehmensteile im Sinne des &#167;&#160;41 Abs.&#160;5 EEG 2012 &#8211; insbesondere im Falle einer Weitergabe von an der betroffenen Abnahmestelle verbrauchtem Strom &#8211; als ausreichend anzusehen, wenn der Nachweis des selbst verbrauchten Stroms zwar nicht durch Vorlage von Stromrechnungen, Stromliefervertr&#228;gen sowie dem Messergebnis eines (eigenen) Stromz&#228;hlers, aber auf andere Weise erbracht werden kann. Ob ein entsprechender Nachweis diesen Anforderungen gen&#252;gt, richtet sich allein danach, ob die Beh&#246;rde die Angaben im Begrenzungsantrag zur selbst verbrauchten Strommenge ohne weitere beh&#246;rdliche Ermittlung sicher beurteilen kann. Dies ist nicht der Fall, wenn die im Begrenzungsantrag benannte, selbst verbrauchte Strommenge im Wege einer Hochrechnung gesch&#228;tzt wurde und es hierzu etwa an Angaben zur Methodik der Berechnung fehlt (BVerwG, Urteil vom 22. Juli 2015 &#8211; 8 C 7/14 &#8211;, juris, Rdnr. 26, 27).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>(b.) Vorliegend gen&#252;gt der streitbefangene Begrenzungsantrag diesen Anforderungen nicht. Die an der hier betroffenen Abnahmestelle E. an die H. weitergeleitete sowie die von der C. selbst verbrauchte Strommenge wurde im Wege einer Hochrechnung nur sch&#228;tzungsweise ermittelt. Dabei bestehen bereits erhebliche Zweifel, ob &#252;berhaupt eine ber&#252;cksichtigungsf&#228;hige Darlegung der Berechnungsmethodik innerhalb der materiellen Ausschlussfrist bis zum 30. Juni 2013 erfolgt ist, da in dem ersten als Anlage zum Schreiben der C. vom 27. Juni 2013 vorgelegten Wirtschaftspr&#252;ferbericht &#252;ber die Pr&#252;fung nach &#167;&#160;41 Abs.&#160;2 Satz&#160;1 EEG 2012 auf Seite&#160;8 der Anlage 1 &#8211; wie im &#220;brigen auch sp&#228;ter in der w&#228;hrend des Widerspruchsverfahrens vorgelegten Nachtragsbescheinigung der Wirtschaftspr&#252;fer der C. zum Bericht &#252;ber die Pr&#252;fung nach &#167;&#160;41 Abs.&#160;2 Satz&#160;1 EEG 2012 vom 26. Mai 2015 auf Seite&#160;9 der Anlage 1 &#8211; nur pauschal mitgeteilt wurde, dass der (weitergeleitete) Stromverbrauch des Motorsport-Bereichs &#8222;rechnerisch anhand des Produktionszyklus und der Produktion ermittelt&#8220; worden sei und sich im Jahr 2012 auf 1.077.098 kWh belaufen habe. Inwiefern die Beh&#246;rde durch diese pauschale Erl&#228;uterung unter Hinweis auf den Produktionszyklus sowie die Produktion bereits bei Ablauf der materiellen Ausschlussfrist zum 30. Juni 2013 ohne weitere Nachfragen und Ermittlungen dazu in der Lage gewesen sein soll, die Berechnung des selbst verbrauchten Stroms nachvollziehen zu k&#246;nnen, ohne dass entsprechendes Zahlenmaterial f&#252;r eine Kontrollrechnung zur Verf&#252;gung gestellt wurde, erschlie&#223;t sich dem Senat nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Selbst wenn man die erst im Berufungsverfahren erfolgten n&#228;heren Erl&#228;uterungen nicht als verfristete Nachbesserung, sondern als noch zul&#228;ssige Konkretisierung der Angaben zur Berechnungsmethodik ansehen wollte, gelingt der Kl&#228;gerseite der Nachweis einer hinreichend sicheren Tatsachengrundlage nicht. Die Kl&#228;gerseite erl&#228;utert im Berufungsverfahren, dass bei der Ermittlung der an die H. weitergereichten Strommenge anhand des Produktionszyklus und der Produktion zun&#228;chst die Stromkosten pro Rad und daraus der Jahresstromverbrauch f&#252;r die H. errechnet und sodann anteilig auf die Monate des Jahres 2012 verteilt worden sei. F&#252;r weitere Einzelheiten der Berechnung verweise sie insofern auf die dem Berufungsgericht als Anlage zum Schriftsatz vom 1. November 2023 vorgelegte Tabelle samt Darstellung der Ermittlungsmethode. Daraus solle sich ergeben, dass Grundlage der Berechnung konkrete Angaben zu den Bearbeitungszeiten sowie zu den im Bereich Motorsport produzierten R&#228;der und die bis dahin gemeinsamen Stromkosten aus dem Jahr 2010 und die aktuellen Strompreise aus 2012 gewesen seien. Ferner sei rechnerisch ber&#252;cksichtigt worden, dass sich die Produktion eines Rads f&#252;r den Motorsportbereich gegen&#252;ber der Serienproduktion in einem Verh&#228;ltnis von 5 zu 1 aufwendiger darstelle.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Nach Auffassung des Senats ist es auch nach diesen Ausf&#252;hrungen der Kl&#228;gerseite sowie den erg&#228;nzenden Erl&#228;uterungen in der genannten, als Anlage vorgelegten Berechnungstabelle nicht m&#246;glich, die tats&#228;chlich von der C. selbst verbrauchte Strommenge an der Abnahmestelle im Werk E. hinreichend sicher zu ermitteln. Denn es besteht auch danach kein Zweifel daran, dass es sich bei dem so f&#252;r die H. ermittelten Strombedarf letztlich nur um eine Sch&#228;tzung handelt. Eine &#8211; wenn auch durchaus als plausibel zu bezeichnende &#8211; Sch&#228;tzung stellt aber keine hinreichend sichere Tatsachengrundlage dar, da jede Ungenauigkeit entgegen der in das Gesetz aufgenommenen gesetzgeberischen Intention das Risiko in sich tr&#228;gt, bei einer auch nur im geringeren Umfang zu viel gew&#228;hrten Begrenzung der EEG-Umlage die Interessen der Gesamtheit der Stromverbraucher zu verletzen. Jede Begrenzung der EEG-Umlage geht zu Lasten der &#252;brigen Stromverbraucher. Mit dem Gebot, die Begrenzung auch an den "Interessen der Gesamtheit der Stromverbraucher" auszurichten, gibt der Gesetzgeber zu erkennen, dass es sich bei der besonderen Ausgleichsregelung f&#252;r stromintensive Unternehmen um eine Ausnahmebestimmung handelt, die eng auszulegen ist (vgl. BVerwG, Urteil vom 22. Juli 2015 &#8211; 8 C 8/14 &#8211;, juris, Rdnr. 19; Hessischer Verwaltungsgerichtshof, Beschluss vom 22. Mai 2018 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190030072","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 6. Senat","6 A 2146/16.Z","Beschluss","22.05.2018","Besondere Ausgleichsregelung nach dem EEG 2012","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>6 A 2146/16.Z</a> &#8211;, juris, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190030072","part":"L","price":0.0,"anchor":"rd_10"}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 6. Senat","6 A 2146/16.Z","Beschluss","22.05.2018","Besondere Ausgleichsregelung nach dem EEG 2012","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rdnr. 10</a>), und die rechtlichen Anforderungen an den Nachweis der Anspruchsvoraussetzungen daher hoch anzusetzen sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Dass es sich nur um eine Sch&#228;tzung handelt, geht dabei nochmals sehr deutlich aus den vorgelegten Erl&#228;uterungen zur Ermittlungsmethode in der Anlage zum genannten Schriftsatz vom 1. November 2023 hervor. Dort wird ausgef&#252;hrt, dass ein Motorsportrad in der mechanischen Fertigung &#8222;etwa 13x so lange wie ein Serienrad&#8220; ben&#246;tige und &#8222;in den restlichen Bearbeitungsschritten entsprechen sich die Bearbeitungszeiten etwa&#8220;. Weiter wird dort ausgef&#252;hrt, dass sich so &#8222;ein Verh&#228;ltnis der Bearbeitungszeit Serie zu Motorsport von etwa 5:1&#8220; ergebe. Bereits aus den eigenen Erl&#228;uterungen der Kl&#228;gerseite zur Ermittlungsmethode ergibt sich aufgrund des mehrfach verwendeten Wortes &#8222;etwa&#8220;, dass auch der C. durchaus bewusst ist, dass es sich nur um eine n&#228;herungsweise, nicht aber um eine exakte und sichere Bestimmung der weitergeleiteten Strommenge handelt. Und selbst wenn man diese Ausf&#252;hrungen nicht aufgrund der darin eingestandenen Sch&#228;tzung als unzureichend erachten m&#246;chte, so verbleibt es dabei, dass auch nach der vorgelegten Berechnung sowie den Erl&#228;uterungen der Ermittlungsmethode die Beklagte gleichwohl nicht dazu in der Lage ist, aufgrund der genannten Tatsachen und ohne weitere Ermittlungen die Berechnung in tats&#228;chlicher Hinsicht zu &#252;berpr&#252;fen. Denn eine Ermittlung des Stromverbrauchs unter allein ma&#223;geblicher Ber&#252;cksichtigung der durchschnittlichen Bearbeitungszeit je Rad erweist sich nach Ansicht des Senats auch als ungeeignet, um den tats&#228;chlichen Stromverbrauch (je Rad) zu ermitteln. Die dahinterstehende Annahme, dass lange Bearbeitungszeiten in der Fertigung immer auch zu einem linear erh&#246;hten Stromverbrauch je Fertigungseinheit f&#252;hren, kann nicht geteilt werden. Der tats&#228;chliche Stromverbrauch wird vielmehr von den w&#228;hrend der einzelnen Arbeitsschritte konkret eingesetzten Maschinen und deren f&#252;r den jeweiligen Arbeitsschritt leistungsbedingten Stromverbrauch abh&#228;ngen. Erst danach kann unter Ber&#252;cksichtigung der Einsatzdauer der jeweiligen Maschine w&#228;hrend eines Fertigungsschritts &#8211; beispielsweise auch unter Zuhilfenahme eines Betriebsstundenz&#228;hlers an den Anlagen &#8211; die abgenommene Strommenge rechnerisch ermittelt und auf die einzelnen R&#228;der umgelegt werden, wie es etwa auch im Rahmen einer St&#252;ckkostenrechnung des internen Rechnungswesens einer Unternehmung h&#228;ufig erfolgen wird. Dass eine derartige Berechnung stattgefunden hat oder zumindest die entsprechenden Daten erfasst und der Beklagten mitgeteilt worden sind, ist &#8211; unabh&#228;ngig von der Frage, ob eine solche Berechnung des Stromverbrauchs f&#252;r das BAFA als zumutbar angesehen werden kann &#8211; jedenfalls in keiner Weise ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>(c.) Schlie&#223;lich kommt in diesem Zusammenhang auch keine Teil&#252;berpr&#252;fung allein f&#252;r das Werk F. hinsichtlich der dort nachgewiesenen und auch von Seiten der Beklagten nicht in Zweifel gezogenen, selbst verbrauchten Strommenge als einem selbstst&#228;ndigen Unternehmensteil nach &#167;&#160;41 Abs.&#160;5 EEG 2012 in Betracht. Denn Gegenstand des vorliegenden Verfahrens ist allein der als Anlage zum Schreiben vom 27. Juni 2013 &#252;bersandte Antrag auf Begrenzung der EEG-Umlage f&#252;r das Gesamtunternehmen C. sowie dessen beide Abnahmestellen im Werk E. sowie im Werk F. (vgl. zum Gegenstand des gerichtlichen Verfahrens BVerwG, Urteil vom 22. Juli 2015 &#8211; 8 C 7/14 &#8211;, juris, Rdnr. 21). Insofern fehlt es im &#220;brigen auch an einem rechtzeitig vorgelegten Nachweis f&#252;r ein ausreichendes Verh&#228;ltnis der Bruttowertsch&#246;pfung &#8211; allein bezogen auf den Standort F. &#8211; und der dort angefallenen Stromkosten von mindestens 14 Prozent sowie eine nur f&#252;r diesen Standort erstellte Bilanz und Gewinn- und Verlustrechnung nach handelsrechtlichen Vorgaben (vgl. &#167;&#160;41 Abs.&#160;5 Satz&#160;3 EEG 2012).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>bb. Unabh&#228;ngig von der Frage nach einem rechtzeitigen sowie hinreichend sicheren Nachweis hinsichtlich des von der C. im Jahr 2012 selbst verbrauchten Stroms hat der Kl&#228;ger auch deshalb keinen Anspruch auf Begrenzung der EEG-Umlage f&#252;r die C., weil es f&#252;r das Bezugsjahr 2012 im &#220;brigen auch gem&#228;&#223; &#167;&#160;41 Nr.&#160;1 b) EEG 2012 an einem Nachweis f&#252;r ein hinreichendes Verh&#228;ltnis der von der C. zu tragenden Stromkosten zur Bruttowertsch&#246;pfung fehlt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>(1.) Nach der genannten Vorschrift erfolgt die Begrenzung der EEG-Umlage bei einem Unternehmen des produzierenden Gewerbes nur, soweit es nachweist, dass und inwieweit das Verh&#228;ltnis der von dem Unternehmen zu tragenden Stromkosten zur Bruttowertsch&#246;pfung des Unternehmens nach der Definition des Statistischen Bundesamtes, Fachserie 4, Reihe 4.3, Wiesbaden 2007, mindestens 14 Prozent betragen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Der Begriff der Bruttowertsch&#246;pfung entspricht dabei dem vom Statistischen Bundesamt in volkswirtschaftlichen Gesamtrechnungen verwendeten Begriff. Danach umfasst die Bruttowertsch&#246;pfung nach Abzug s&#228;mtlicher Vorleistungen die insgesamt produzierten G&#252;ter und Dienstleistungen zu den am Markt erzielten Preisen und ist somit der Wert, der den Vorleistungen durch eigene Leistungen des Unternehmens hinzugef&#252;gt worden ist (BT-Drucks. 16/8148, S.&#160;65 zur strukturell und dem Wortlaut nach entsprechenden Vorg&#228;ngervorschrift des &#167;&#160;41 Abs.&#160;1 Nr.&#160;1 EEG i.d.F. des Gesetzentwurfs zur Neuregelung des Rechts der Erneuerbaren Energien im Strombereich und zur &#196;nderung damit zusammenh&#228;ngender Vorschriften vom 18. Februar 2008). Das Gesetz enth&#228;lt in &#167;&#160;41 Abs.&#160;1 Nr.&#160;1 b) EEG 2012 insofern einen statischen Verweis auf die Fachserie 4, Reihe 4.3 des Statistischen Bundesamtes aus dem Jahr 2007. Dies ist insofern von Bedeutung, als nur die in dieser Fassung der Fachserie enthaltenden Erl&#228;uterungen und deren Anwendung im Rahmen der Erhebung des Zahlenmaterials ma&#223;geblich sind (Jennrich, in: Resh&#246;ft/Sch&#228;fermeier, EEG, 4. Aufl. 2014, &#167;&#160;41, Rdnr. 29).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>(2.) Nach den hier ma&#223;geblichen Ausf&#252;hrungen unter &#8222;Ableitung und Inhalt der Leistungsgr&#246;&#223;en&#8220; in der Fachserie 4, Reihe 4.3 aus dem Jahr 2007 (vgl. Seite&#160;11 der pdf-Datei &#8222;Produzierendes Gewerbe, Kostenstruktur der Unternehmen des Verarbeitenden Gewerbes sowie des Bergbaus und der Gewinnung von Steinen und Erden&#8220;; zuletzt abgerufen am 14. November 2023 unter: https://www.statistischebibliothek.de/mir/servlets/MCRFileNodeServlet/DEHeft_derivate_00005021/2040430077004.pdf) umfasst die Bruttowertsch&#246;pfung &#8211; nach Abzug s&#228;mtlicher Vorleistungen &#8211; die insgesamt produzierten G&#252;ter und Dienstleistungen zu den am Markt erzielten Preisen und ist somit der Wert, der den Vorleistungen durch Bearbeitung hinzugef&#252;gt worden ist, wobei nach den einleitenden Erl&#228;uterungen an der genannten Stelle au&#223;erordentliche und betriebsfremde Aufwendungen und Ertr&#228;ge nicht einbezogen werden, sodass sich die Ergebnisse auf die typische und spezifische Leistungserstellung des jeweiligen Unternehmens beschr&#228;nken. Rechnerisch wird die Bruttowertsch&#246;pfung wie folgt ermittelt (vgl. Seite&#160;11 und 13 der oben angef&#252;hrten pdf-Datei):</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:36pt">
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">&#160;Gesamtumsatz bestehend aus</p></td>
</tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">&#160;&#8226; Umsatz aus eigenen Erzeugnissen<br>&#8226; Umsatz aus Handelsware ohne Umsatzsteuer<br>&#8226; Umsatz aus sonstigen nichtindustriellen/nichthandwerklichen T&#228;tigkeiten ohne Umsatzsteuer</p></td>
</tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">&#160;&#177;&#160;&#160;&#160;&#160;&#160;</p></td>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">&#160;Bestandsver&#228;nderungen an unfertigen und fertigen Erzeugnissen aus eigener Produktion</p></td>
</tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">&#160;+&#160;&#160;&#160;&#160;&#160;</p></td>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">&#160;Selbsterstellte Anlagen</p></td>
</tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">&#160;=&#160;&#160;&#160;&#160;&#160;</p></td>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">&#160;Bruttoproduktionswert (Gesamtleistung)</p></td>
</tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">&#160;Bruttoproduktionswert</p></td>
</tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">&#160;&#8211;&#160;&#160;&#160;&#160;&#160;</p></td>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">&#160;Materialverbrauch, Einsatz an Handelsware, Kosten f&#252;r Lohnarbeiten</p></td>
</tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">&#160;=&#160;&#160;&#160;&#160;&#160;</p></td>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">&#160;Nettoproduktionswert</p></td>
</tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">&#160;Nettoproduktionswert</p></td>
</tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">&#160;&#8211;&#160;&#160;&#160;&#160;&#160;</p></td>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">&#160;Sonstige Vorleistungen</p></td>
</tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">&#160;=&#160;&#160;&#160;&#160;&#160;</p></td>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">&#160;Bruttowertsch&#246;pfung</p></td>
</tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>(3.) Vorliegend kann ein hinreichendes Verh&#228;ltnis von mindestens 14 Prozent zwischen den von der C. im Bezugsjahr 2012 zu tragenden Stromkosten und der Bruttowertsch&#246;pfung nicht ermittelt werden. Der Senat l&#228;sst dabei an dieser Stelle zu Gunsten der Kl&#228;gerseite au&#223;er Betracht, dass ihr &#8211; wie vorangehend bereits ausgef&#252;hrt &#8211; ein hinreichend sicherer Nachweis der tats&#228;chlich selbst verbrauchten Strommenge, und daher auch der danach zu bemessenden von ihr hierf&#252;r zu tragenden Stromkosten nicht in hinreichend nachpr&#252;fbarer Weise gelungen ist. Denn ausgehend von den im Begrenzungsantrag vorgetragenen &#8211; und auch von Seiten der Beklagten ihren eigenen Erw&#228;gungen zu Grunde gelegten &#8211; Stromkosten der C. im Jahr 2012 in H&#246;he von 2.071.378,25 &#8364; sowie ausgehend von der im Widerspruchsverfahren vorgelegten Bescheinigung nach &#167;&#160;41 Abs.&#160;2 Satz&#160;1 EEG 2012 und der darin (korrigierten) Berechnung der Bruttowertsch&#246;pfung (Bl. 817 der Beh&#246;rdenakten) ergibt sich nach deren &#220;berpr&#252;fung kein Verh&#228;ltnis zwischen den genannten Gr&#246;&#223;en von mindestens 14 Prozent.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Der Senat teilt insofern die Auffassung der Beklagten, wonach sich die au&#223;ergew&#246;hnlich g&#252;nstige &#220;bernahme des Vorratsverm&#246;gens der D. bei der Berechnung der Bruttowertsch&#246;pfung nicht auswirkt und daher bei der Ermittlung der Bruttowertsch&#246;pfung auch nicht in Abzug gebracht werden darf. Dies gilt (methodisch) sowohl f&#252;r eine Reduzierung der im Jahr 2012 erzielten Ertr&#228;ge um den auf die g&#252;nstige &#220;bernahme zur&#252;ckzuf&#252;hrenden &#8222;Mehrertrag&#8220; (a.) wie auch einen erh&#246;hten Bewertungsansatz des &#252;bernommenen Vorratsverm&#246;gens (b.), der zu einem wertm&#228;&#223;ig erh&#246;hten Materialeinsatz (als Vorleistung) und daher ebenfalls zu einer geringeren Bruttowertsch&#246;pfung f&#252;hren w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>(a.) Eine Reduzierung der im Gesch&#228;ftsjahr 2012 erzielten Ertr&#228;ge um den in der Bruttowertsch&#246;pfungsberechnung vom 14. Juni 2013 (Bl. 421 der Beh&#246;rdenakten) unter der Position &#8222;Effekt g&#252;nstig &#252;bernommene Vorr&#228;te&#8220; und in der &#252;berarbeiteten Bruttowertsch&#246;pfungsberechnung vom 26. Mai 2015 (Bl. 817 der Beh&#246;rdenakten) unter der Position &#8222;Eliminierung a. o. Effekt&#8220; mit den drei Unterpositionen &#8222;Konto 600079 a.o. Ertrag fertige R&#228;der&#8220;, &#8222;Konto 600080 a.o. Ertrag unfertige R&#228;der&#8220;, &#8222;Konto 600081 a.o. Ertrag sonstiges Material&#8220; ausgewiesenen (Gesamt-) Betrag in H&#246;he von 5.975.456,79 Euro, der nach dem Vorbringen der Kl&#228;gerseite auf die au&#223;ergew&#246;hnlich g&#252;nstige &#220;bernahme des Vorratsverm&#246;gens der D. zur&#252;ckzuf&#252;hren sei, darf bei der Berechnung der Bruttowertsch&#246;pfung nicht in Abzug gebracht werden, weil es sich &#8211; entgegen der Ansicht der Kl&#228;gerbevollm&#228;chtigten sowie des Verwaltungsgerichts &#8211; insoweit schon nicht um einen au&#223;erordentlichen Ertrag im Sinne der hier allein ma&#223;geblichen Fachserie 4, Reihe 4.3 des Statistischen Bundesamtes aus dem Jahr 2007 handelt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Dabei kann zwar &#8211; wie auch in der Entscheidung des Verwaltungsgerichts zutreffend erfolgt &#8211; in Ermangelung einer eigenen Definition erg&#228;nzend auf die handelsrechtlichen Begrifflichkeiten zur&#252;ckgegriffen werden, da sich die Begriffe in der genannten Fachserie sowie den Vorschriften der &#167;&#167;&#160;275 ff. HGB zur handelsrechtlichen Gewinn- und Verlustrechnung als Bestandteil des Jahresabschlusses (&#167;&#160;242 Abs.&#160;3 HGB) entsprechen und nach der gesetzlichen Anordnung in &#167;&#160;41 Abs.&#160;2 Satz&#160;1 EEG 2012 Grundlage f&#252;r die Berechnung des Verh&#228;ltnisses zwischen den zu tragenden Stromkosten und der Bruttowertsch&#246;pfung der handelsrechtliche Jahresabschluss des letzten abgeschlossenen Gesch&#228;ftsjahres ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Weder nach den Vorgaben der Fachserie 4, Reihe 4.3 des Statistischen Bundesamtes aus dem Jahr 2007 noch unter erg&#228;nzender Heranziehung der handelsrechtlichen Begriffsbestimmung zu &#8222;au&#223;erordentliche Ertr&#228;ge&#8220; in &#167;&#160;277 Abs.&#160;4 HGB a.F. bzw. nach der aktuell geltenden und funktional vergleichbaren (vgl. hierzu Grottel, in: Beck'scher Bilanz-Kommentar, 13. Auflage 2022, &#167;&#160;285 HGB, Rdnr. 880 ff.; Merkt, in: Hopt, HGB, 42. Aufl. 2023, &#167;&#160;277, Rdnr. 4) Nachfolgeregelung des &#167;&#160;285 Nr.&#160;31 HGB zu &#8222;Ertr&#228;ge und Aufwendungen von au&#223;ergew&#246;hnlicher Gr&#246;&#223;enordnung oder au&#223;ergew&#246;hnlicher Bedeutung&#8220; handelt es sich aber bei den von Kl&#228;gerseite als &#8222;au&#223;erordentlicher Effekt&#8220; bzw. &#8211; in &#220;bereinstimmung mit dem Verwaltungsgericht &#8211; als &#8222;au&#223;erordentlicher Ertrag&#8220; eingeordneten Gesch&#228;ftsvorf&#228;llen um au&#223;erordentliche Ertr&#228;ge im Sinne der genannten Vorgaben. Insofern bedarf es an dieser Stelle keiner Kl&#228;rung durch den Senat, ob den einleitenden Erl&#228;uterungen unter &#8222;Ableitung und Inhalt der Leistungsgr&#246;&#223;en&#8220; in der Fachserie 4 Reihe 4.3 des Statistischen Bundesamtes, wonach als allgemeine und vor die Klammer gezogene Ermittlungsanweisung au&#223;erordentliche und betriebsfremde Aufwendungen und Ertr&#228;ge in die Erhebung nicht einbezogen werden sollen, eine eigenst&#228;ndige Bedeutung zukommt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Der Senat st&#252;tzt sich dabei zun&#228;chst ma&#223;geblich auf die Ausf&#252;hrungen der Kl&#228;gerseite auf Seite&#160;27 f. im Anwaltsschriftsatz vom 6. Mai 2019. Darin wird &#252;berzeugend und nachvollziehbar zu der &#8222;Zusammensetzung des au&#223;erordentlichen Ertrags&#8220; erl&#228;utert, dass es sowohl bei der Verarbeitung der Best&#228;nde an &#252;bernommenen Roh-, Hilfs- und Betriebsstoffen sowie unfertigen Erzeugnissen einerseits wie auch der Weiterver&#228;u&#223;erung &#252;bernommener fertiger Erzeugnisse andererseits aufgrund der aus Anlass der Insolvenz der D. ungew&#246;hnlich niedrigen Anschaffungskosten zu &#8222;au&#223;erordentlich hohen Ertr&#228;gen&#8220; gekommen sei. Trotz der niedrigen Anschaffungskosten seien beim Verkauf der aus dem &#252;bernommenen Vorratsverm&#246;gen erzeugten beziehungsweise der weiterver&#228;u&#223;erten fertigen R&#228;der die f&#252;r diese &#8222;gew&#246;hnlichen Erl&#246;se&#8220; erzielt worden. Insofern habe sich pro verkauftem Rad ein durchschnittlicher Erl&#246;s von etwa 120,00 &#8364; ergeben. W&#228;hrend f&#252;r selbst produzierte R&#228;der die Herstellungskosten jedoch bei durchschnittlich rund 80,00 &#8364; gelegen h&#228;tten, so dass ein Ertrag von ca. 40,00 &#8364; pro Rad erzielt worden sei, h&#228;tten sich die Anschaffungskosten f&#252;r die &#252;bernommenen R&#228;der auf lediglich rund 25,00 &#8364; belaufen, woraus sich bei deren Ver&#228;u&#223;erung &#8222;ein au&#223;erordentlicher Ertrag&#8220; in H&#246;he von rund 95,00 &#8364; pro Rad ergeben habe. Dieser gegen&#252;ber dem gew&#246;hnlichen Gesch&#228;ft der Kl&#228;gerin insoweit &#8222;zus&#228;tzliche Mehrertrag&#8220; in H&#246;he von ca. 55,00 &#8364; pro Rad habe sich in der Summe, unter Ber&#252;cksichtigung der Verwendung aller &#252;bernommenen und verarbeiteten Roh-, Hilfs- und Betriebsstoffe, unfertiger und fertiger Erzeugnisse, im ma&#223;geblichen Gesch&#228;ftsjahr 2012 auf insgesamt 5.975.456,79 &#8364; belaufen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Nach diesem Vorbringen wird ersichtlich, dass der von der Kl&#228;gerseite geltend gemachte &#8222;au&#223;erordentliche Ertrag&#8220; beziehungsweise &#8222;au&#223;erordentliche Effekt&#8220; bei der Ermittlung des Gesamtumsatzes, aus dem sich die ma&#223;gebliche Bruttowertsch&#246;pfung errechnet, nicht unber&#252;cksichtigt bleiben darf. Denn als Umsatz gilt nach Ziffer 5 der Informationen zur Kostenstrukturerhebung, unabh&#228;ngig vom Zahlungseingang, der Gesamtbetrag (ohne Umsatzsteuer) der abgerechneten Lieferungen und Leistungen an Dritte. Dies umfasst sowohl Ums&#228;tze aus eigenen Erzeugnissen wie auch Ums&#228;tze aus Handelsware. Nach Ziffer 6 der Informationen zur Kostenstrukturerhebung sind bei den Ums&#228;tzen aus eigenen Erzeugnissen (unter anderem) Ums&#228;tze aus dem Verkauf von allen im Rahmen der Produktionst&#228;tigkeit des Unternehmens entstandenen Erzeugnissen sowie die vollen Erl&#246;se aus dem Verkauf von eigenen Erzeugnissen, die unter Verwendung von Fremdbauteilen hergestellt wurden, miteinzubeziehen. Ums&#228;tze aus Handelswaren beinhalten nach Nr.&#160;7 der Informationen zur Kostenstrukturerhebung Erl&#246;se aus dem Umsatz von fremden Erzeugnissen, die im Allgemeinen unbearbeitet und ohne fertigungstechnische Verbindung mit eigenen Erzeugnissen weiterverkauft werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Ausgehend von diesem Ma&#223;stab bestehen keinerlei Zweifel, dass es sich bei der Ver&#228;u&#223;erung der g&#252;nstig erworbenen fertigen R&#228;der um Ums&#228;tze aus Handelswaren handelt, da diese unbearbeitet weiterverkauft werden konnten. Die Ver&#228;u&#223;erung von selbst hergestellten R&#228;dern aus den von der D. &#252;bernommenen Vorr&#228;ten an unfertigen Erzeugnissen sowie Roh-, Hilfs- und Betriebsstoffen hingegen ist als Umsatz aus eigenen Erzeugnissen einzuordnen. Beide Umsatzpositionen erh&#246;hen somit im Rahmen der Bruttowertsch&#246;pfungsberechnung die Gesamtleistung bzw. den Bruttoproduktionswert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Ferner sind die hier betroffenen Umsatzerl&#246;se aus der Ver&#228;u&#223;erung eigener Erzeugnisse sowie von Handelswaren nicht als &#8222;au&#223;erordentlich&#8220; bzw. &#8222;au&#223;ergew&#246;hnlich&#8220; anzusehen, weshalb sie in der Folge auch nicht nach dem Anwendungshinweis in den einleitenden Ausf&#252;hrungen unter &#8222;Ableitung und Inhalt der Leistungsgr&#246;&#223;en&#8220; in der Fachserie 4, Reihe 4.3 aus dem Jahr 2007 des Statistischen Bundesamtes unber&#252;cksichtigt bleiben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Dabei kann f&#252;r eine inhaltliche Bestimmung der betroffenen Begriffe &#8222;au&#223;erordentlich&#8220; bzw. &#8222;au&#223;ergew&#246;hnlich&#8220; auf handelsrechtliche Begriffsbestimmungen zur&#252;ckgegriffen werden. Nach der auch vom Verwaltungsgericht insoweit zutreffend zur Anwendung gebrachten Vorschrift des &#8211; im Gesch&#228;ftsjahr 2012 noch geltenden &#8211; &#167;&#160;277 Abs.&#160;4 Satz&#160;1 HGB a.F. sind als au&#223;erordentlich solche Ertr&#228;ge anzusehen, die au&#223;erhalb der gew&#246;hnlichen Gesch&#228;ftst&#228;tigkeit anfallen. Das bedeutet, dass hierunter solche Ertr&#228;ge zu fassen sind, die ihrer Art nach als ungew&#246;hnlich und nicht als im normalen Gesch&#228;ftsgang angefallen anzusehen sowie daneben selten beziehungsweise unregelm&#228;&#223;ig im Vorkommen und von einiger materieller Bedeutung sind (BGH, Urteil vom 21. Januar 2004 &#8211; VIII ZR 74/03 &#8211;, juris, Rdnr. 16; siehe auch Kessler/Freisleben, in: M&#252;nchener Kommentar zum Bilanzrecht, 1. Aufl. 2013, &#167;&#160;277 HGB, Rdnr. 89 f.). Der Begriff der Gesch&#228;ftst&#228;tigkeit ist dabei nicht nur auf den im Gesellschaftsvertrag genannten Gesellschaftszweck zu beziehen, sondern im Gegenteil sehr weit &#8211; das bedeutet das gesamte Unternehmen umfassend &#8211; auszulegen. Bei der Beurteilung muss dabei jeder erfolgswirksame Gesch&#228;ftsvorfall einzelfallbezogen gew&#252;rdigt werden (vgl. Kessler/Freisleben, in: M&#252;nchener Kommentar zum Bilanzrecht, 1. Aufl. 2013, &#167;&#160;277 HGB, Rdnr. 89).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Danach sind die betroffenen Ertr&#228;ge weder ihrer Bedeutung bzw. dem Gegenstand, noch der H&#246;he nach als au&#223;erordentlich anzusehen. Gegenstand des Unternehmens C. ist nach den Angaben der Gesellschaft zum Pr&#252;fungsgegenstand in dem Wirtschaftspr&#252;ferbericht nach &#167;&#160;41 Abs.&#160;2 Satz EEG vom 14. Juni 2013 (Bl. 419 der Beh&#246;rdenakten) sowie in dem &#252;berarbeiteten Bericht vom 26. Mai 2015 (Bl. 814 der Beh&#246;rdenakten) die Entwicklung, Herstellung und der Vertrieb von Bauelementen und Zubeh&#246;rteilen f&#252;r Kraftfahrzeuge. Die Ver&#228;u&#223;erung von Leichtmetallr&#228;dern ist daher ohne Zweifel als gew&#246;hnliche Gesch&#228;ftst&#228;tigkeit anzusehen. Die teilweise verringerte Fertigungstiefe aufgrund des Weiterverkaufs der von der D. &#252;bernommenen Vorr&#228;te an fertigen Erzeugnissen &#228;ndert nichts an der Tatsache, dass die C. in ihrem origin&#228;ren T&#228;tigkeitsbereich, der Lieferung von Automobilzubeh&#246;r &#8211; hier der Lieferung von Leichtmetallr&#228;dern &#8211; sowie auf ihrem &#252;blichen Absatzmarkt t&#228;tig geworden ist. Gleichzeitig ist weder ersichtlich noch vorgetragen, dass sich die C. dabei beispielsweise nicht auch ihrer &#252;blichen Vertriebsstrukturen bedienen konnte oder dass sie in diesem Zusammenhang erst- und letztmalig auf einem f&#252;r sie un&#252;blichen Absatzmarkt t&#228;tig geworden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Die Ertr&#228;ge aus der Ver&#228;u&#223;erung der fertigen sowie der aus den &#252;bernommenen Vorr&#228;ten der D. gefertigten Leichtmetallr&#228;der sind auch der H&#246;he nach nicht als au&#223;erordentlich anzusehen. Zun&#228;chst ist festzustellen, dass insbesondere nach den Ausf&#252;hrungen der Kl&#228;gerseite auf Seite&#160;27 f. im Anwaltsschriftsatz vom 6. Mai 2019 f&#252;r die fertigen sowie f&#252;r die mit geringerem Aufwand gefertigten R&#228;der der &#252;bliche Erl&#246;s &#8211; wie er auch f&#252;r die unter normalen Bedingungen gefertigten R&#228;der erreicht wird &#8211; von durchschnittlich etwa 120,00 Euro erzielt werden konnte. Insofern entspricht der Umsatz aus den betroffenen Gesch&#228;ften auch der H&#246;he nach dem gew&#246;hnlichen Ma&#223;. Die Kl&#228;gerseite bezieht sich bei ihrer Bezeichnung &#8222;au&#223;erordentlicher Ertrag&#8220; beziehungsweise &#8222;au&#223;erordentlicher Effekt&#8220; somit nicht auf den Ver&#228;u&#223;erungserl&#246;s, sondern vielmehr nur auf die Differenz aus dem Verkaufspreis der ver&#228;u&#223;erten R&#228;der und den vergleichsweise geringen Anschaffungskosten im Sinne eines erfolgswirksamen Aufwands. Bei der sich daraus ergebenden Differenz handelt es sich jedoch nicht um einen Ertrag oder Erl&#246;s, sondern um den durch den jeweiligen Gesch&#228;ftsvorfall erzielten Gewinn(anteil).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Insofern wird von Seiten der Kl&#228;gerbevollm&#228;chtigten wie auch vom Verwaltungsgericht in dessen angegriffener Entscheidung nicht hinreichend zwischen dem erzielten &#8222;Ertrag&#8220; im Sinne von Umsatz einerseits und dem &#8222;Gewinn&#8220; bzw. &#8222;Gewinnanteil&#8220; andererseits unterschieden. In der Folge wird an den genannten Stellen zu Unrecht ein vermeintlicher &#8222;au&#223;erordentlicher Ertrag&#8220; mit einem &#8211; aufgrund des ausnahmsweise geringeren Materialaufwands &#8211; &#8222;au&#223;erordentlichen&#8220; Gewinn gleichgesetzt. Dies ist aber in diesem Zusammenhang bereits deshalb nicht gerechtfertigt, weil es sich bei dem Gewinn &#8211; in der Terminologie der hier anzuwendenden Fachserie &#8211; um eine eigenst&#228;ndige Leistungsgr&#246;&#223;e handelt, die aber im Rahmen der Bruttowertsch&#246;pfungsberechnung keine eigenst&#228;ndige Ber&#252;cksichtigung findet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>(b.) Weiter ist auch die von der Kl&#228;gerseite erwogene Korrektur um den &#8222;au&#223;erordentlichen Effekt&#8220; durch Beilegung des h&#246;heren (wahren) Wertes im Bereich des Materialeinsatzes als Vorleistung, was in der Folge rechnerisch ebenfalls zu einer geringeren Bruttowertsch&#246;pfung f&#252;hren w&#252;rde, nicht gerechtfertigt. Denn auch insofern enth&#228;lt die anzuwendende Fachserie des Statistischen Bundesamtes, und hier insbesondere die Informationen zur Kostenstrukturerhebung, hinreichend klare Vorgaben. Nach Nr.&#160;10 der genannten Informationen sind die Best&#228;nde an unfertigen und fertigen Erzeugnissen aus eigener Produktion zu Herstellungskosten zu bewerten. Die Best&#228;nde und Eing&#228;nge an Roh-, Hilfs- und Betriebsstoffen einschlie&#223;lich Fremdbauteilen sowie sonstigen fremdbezogenen Vorprodukten &#8211; wie hier die &#252;bernommenen unfertigen R&#228;der &#8211; wie auch an Handelswaren &#8211; hier die &#252;bernommenen fertigen R&#228;der &#8211; sind gem&#228;&#223; Nr.&#160;12, 13 und Nr.&#160;15 sowie den Ausf&#252;hrungen unmittelbar unter &#8222;D&#8220; und &#8222;E&#8220; im Formularvordruck zur Kostenstrukturerhebung zu Anschaffungskosten zuz&#252;glich Anschaffungsnebenkosten zu bewerten. Ein h&#246;herer Wertansatz mit dem tats&#228;chlichen Wert &#8211; der auch handelsrechtlich aufgrund des im Umlaufverm&#246;gen geltenden strengen Niederstwertprinzips unzul&#228;ssig ist (vgl. &#167;&#160;253 Abs.&#160;4 HGB) &#8211; darf daher ebenfalls nicht erfolgen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>In diesem Zusammenhang &#252;berzeugt auch der Einwand der Kl&#228;gerseite nicht, die C. h&#228;tte den Betrieb der insolventen D. fortgef&#252;hrt und es sei daher sachgerecht, die &#8211; &#252;ber den Anschaffungskosten der C. aus dem Asset Deal liegenden &#8211; Buchwerte, und damit die urspr&#252;nglichen Anschaffungs- und Herstellungskosten der D. im Rahmen der Bruttowertsch&#246;pfungsberechnung anzusetzen. F&#252;r diese Vorgehensweise fehlt es bereits an einer normativen Grundlage. Eine solche M&#246;glichkeit, auf Daten eines vorangegangenen Unternehmens zur&#252;ckzugreifen, wurde durch den Gesetzgeber erst sp&#228;ter durch die Regelung der &#167;&#167;&#160;67 ff. EEG 2014 er&#246;ffnet. Diese Vorschriften k&#246;nnen hier aber keine Anwendung finden, weil f&#252;r die Antragstellung auf Begrenzung der EEG-Umlage sowie die Beurteilung der Rechtslage ausnahmslos die im ma&#223;geblichen Zeitpunkt geltenden Anspruchsvoraussetzungen der jeweiligen Fassung des EEG &#8211; hier des EEG 2012 &#8211; anzuwenden sind. Da &#8211; wie bereits ausgef&#252;hrt &#8211; nach der Rechtsprechung des Senats sowie des Bundesverwaltungsgerichts die gesetzlichen Vorgaben der besonderen Ausgleichsregelung restriktiv auszulegen sind, kommt insofern eine im Gesetz nicht vorgesehene Privilegierung angesichts des Eingriffscharakters f&#252;r die nichtbevorzugten Endverbraucher auch im Wege einer Analogie oder einer teleologischen Extension der anspruchsbegr&#252;ndenden Vorschriften nicht in Betracht (vgl. nur BVerwG, Urteil vom 22. Juli 2015 &#8211; 8 C 8/14 &#8211;, juris, Rdnr. 19; Hessischer Verwaltungsgerichtshof, Beschluss vom 22. Mai 2018 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190030072","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 6. Senat","6 A 2146/16.Z","Beschluss","22.05.2018","Besondere Ausgleichsregelung nach dem EEG 2012","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>6 A 2146/16.Z</a> &#8211;, juris, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190030072","part":"L","price":0.0,"anchor":"rd_10"}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 6. Senat","6 A 2146/16.Z","Beschluss","22.05.2018","Besondere Ausgleichsregelung nach dem EEG 2012","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rdnr. 10</a>).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>(c.) In der Folge d&#252;rfen bei der Ermittlung der Bruttowertsch&#246;pfung weder der als &#8222;au&#223;erordentlicher Effekt&#8220; bezeichnete Gewinn aus den Ver&#228;u&#223;erungen in H&#246;he von 5.975.456,79 Euro in Abzug noch das &#252;bernommene Vorratsverm&#246;gen in entsprechender H&#246;he mit einem &#252;ber den Anschaffungskosten liegenden Wert im Rahmen der Vorleistungen in Ansatz gebracht werden. Rechnet man also &#8211; wie von der Beklagten zu Recht ausgef&#252;hrt &#8211; den Gewinn aus den betroffenen Gesch&#228;ftsvorf&#228;llen der in der Nachtragsbescheinigung vom 26. Mai 2015 mit 13.112.821,58 Euro zu niedrig ausgewiesenen Bruttowertsch&#246;pfung hinzu, ergibt sich bereits daraus ein Verh&#228;ltnis zu den Stromkosten (2.071.378,25 Euro) im Umfang von lediglich 10,85 Prozent.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>III. Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Da die Kl&#228;gerseite die Kosten zu tragen hat, ist ein Ausspruch &#252;ber die Notwendigkeit der Zuziehung eines Bevollm&#228;chtigten f&#252;r das Vorverfahren entbehrlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>IV. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;167 VwGO i. V. m. einer entsprechenden Anwendung von &#167;&#167;&#160;708 Nr.&#160;10, 709 Satz&#160;2, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>V. Die Revision wird nicht zugelassen, da keiner der in &#167;&#160;132 Abs.&#160;2 VwGO genannten Zulassungsgr&#252;nde vorliegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Beschluss</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert wird auch f&#252;r das Berufungsverfahren auf 1.600.000,- Euro festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Gr&#252;nde:</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Streitwertfestsetzung beruht auf &#167;&#167;&#160;1 Abs.&#160;2 Nr.&#160;1, 47 Abs.&#160;1, 52 Abs.&#160;3 Satz&#160;1 des Gerichtskostengesetzes (GKG) und orientiert sich an der erstinstanzlichen Wertfestsetzung, die die Beteiligten auch nicht angegriffen haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO und &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i. V. m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d247127" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE240000399</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
