<html>
<head><title>4-B-845-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 4. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">30.04.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 B 845/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2021:0430.4B845.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;5 Abs 1 Nr 2 WaffG, &#167;&#160;36 Abs 3 WaffG, &#167;&#160;13 AWaffV</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE210000884"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Waffenrecht</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Immer dann, wenn die Aufbewahrung von Waffen und Munition in einem waffenrechtlich normierten Sicherheitsbeh&#228;ltnis m&#246;glich ist, ist kein Raum f&#252;r eine Freistellung von den regul&#228;ren Aufbewahrungsvorschriften und daher auch kein Raum f&#252;r die Geltung der Sonderregelungen f&#252;r eine "vor&#252;bergehende Aufbewahrung".<br>Soweit dem waffenrechtlich Verpflichteten in seiner konkreten Situation eine regul&#228;re Aufbewahrung von Waffen und Munition in einem dauernd bewohnten Geb&#228;ude m&#246;glich ist, ist ihm daneben eine grunds&#228;tzlich waffenrechtlich zul&#228;ssige alternative Aufbewahrung au&#223;erhalb des dauernd bewohnten Geb&#228;udes nicht mehr er&#246;ffnet.<br>Auch waffenrechtlich grunds&#228;tzlich zul&#228;ssige regul&#228;re Aufbewahrungsorte f&#252;r Munition und Waffen sind vom waffenrechtlich Verpflichteten der Beh&#246;rde bereits vorab als sicher nachzuweisen.<br>Die im Waffenrecht normierten Aufbewahrungsvorschriften sind zwingend. Sie dienen der Umsetzung eines der vordringlichsten Ziele des Waffenrechts, n&#228;mlich die unbefugte Ansichnahme von Waffen und Munition durch Dritte zu verhindern.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210000884","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Kassel, 8. April 2021, 2 L 568/21.KS, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Beschwerde der Antragstellerin gegen den Beschluss des Verwaltungsgerichts Kassel vom 8. April 2021 &#8211; 2 L 568/21.KS &#8211; wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten des Beschwerdeverfahrens hat die Antragstellerin zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Wert des Streitgegenstandes wird auch f&#252;r das Beschwerdeverfahren auf 3.250,00 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die zul&#228;ssige Beschwerde der Antragstellerin ist unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Bei der rechtlichen &#220;berpr&#252;fung der angegriffenen Entscheidung ist das Beschwerdegericht gem&#228;&#223; &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO auf die im Beschwerdeverfahren dargelegten Gr&#252;nde beschr&#228;nkt. Es kann auf dieser Grundlage nicht festgestellt werden, dass der Beschluss des Verwaltungsgerichts Kassel vom 8. April 2021 im Ergebnis fehlerhaft ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Beschluss vom 8. April 2021 lehnte das Verwaltungsgericht Kassel die Gew&#228;hrung einstweiligen Rechtsschutzes gegen den mit Bescheid des Landrats des Landkreises Fulda vom 1. M&#228;rz 2021 erfolgten Widerruf der Waffenbesitzkarte einschlie&#223;lich der verf&#252;gten R&#252;ckgabe an die Beh&#246;rde sowie &#220;berlassung von Waffen und Munition an eine zu ihrem Besitz berechtigte Person ab.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Das Verwaltungsgericht rechtfertigt diese von der Beh&#246;rde getroffenen Regelungen mit der waffenrechtlichen Unzuverl&#228;ssigkeit der Antragstellerin gem&#228;&#223; &#167;&#160;5 Abs.&#160;1 Nr.&#160;2b Waffengesetz (WaffG). Nach &#167;&#160;5 Abs.&#160;1 Nr.&#160;2b WaffG besitzen Personen die erforderliche Zuverl&#228;ssigkeit nicht, bei denen Tatsachen die Annahme rechtfertigen, dass sie mit Waffen oder Munition nicht vorsichtig oder sachgem&#228;&#223; umgehen oder diese Gegenst&#228;nde nicht sorgf&#228;ltig verwahren werden. Das Verwaltungsgericht ist zur &#220;berzeugung gelangt, die Antragstellerin habe am 11./12. Januar 2020 mit der Aufbewahrung von erlaubnispflichtiger Munition (insgesamt 50 St&#252;ck, von vier verschiedenen Herstellern) sowohl im Handschuhfach, im hinteren Fu&#223;raum und auch im Kofferraum ihres in der Garage vor ihrem Wohnhaus geparkten PKWs - eines VW Golfs - nicht den gesetzlichen Aufbewahrungsvorschriften gem&#228;&#223; &#167;&#160;36 Abs.&#160;1, 5 WaffG i. V. m. &#167;&#160;13 Abs.&#160;2 der Allgemeinen Waffengesetz-Verordnung (AWaffV) entsprochen. Gem. &#167;&#160;36 Abs.&#160;1 WaffG hat, wer Waffen oder Munition besitzt, die erforderlichen Vorkehrungen zu treffen, um zu verhindern, dass diese Gegenst&#228;nde abhanden kommen oder Dritte sie unbefugt an sich nehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Darlegungen der Antragstellerin im Beschwerdeverfahren zu einer &#8222;vor&#252;bergehenden Aufbewahrung&#8220; in ihrem Fahrzeug verm&#246;gen den vom Verwaltungsgericht angenommenen Versto&#223; gegen waffenrechtliche Aufbewahrungsvorschriften nach der im einstweiligen Rechtsschutzverfahren allein m&#246;glichen summarischen Pr&#252;fung des Sachstandes nicht zu entkr&#228;ften.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Antragstellerin weist zwar zu Recht darauf hin, die vom Verwaltungsgericht f&#252;r die &#8222;vor&#252;bergehende Aufbewahrung&#8220; zitierte Vorschrift des &#167;&#160;13 Abs.&#160;11 AWaffV sei in der damals geltenden Fassung der Allgemeinen Waffengesetz-Verordnung gar nicht enthalten. Dies begr&#252;ndet jedoch keine Zweifel an der Richtigkeit des Ergebnisses der vom Verwaltungsgericht getroffenen Entscheidung. Zutreffend verweist die Antragsgegnerin in ihrer Beschwerdeerwiderung vom 27. April 2021 n&#228;mlich darauf, dass die ma&#223;geblichen rechtlichen Grundlagen zur &#8222;vor&#252;bergehenden Aufbewahrung&#8220; auch in der neueren Fassung des &#167;&#160;13 Abs.&#160;9 AWaffV enthalten sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die f&#252;r die streitgegenst&#228;ndliche waffenrechtliche Aufbewahrung vom 11./12. Januar 2020 ma&#223;geblichen Aufbewahrungsvorschriften - nach der f&#252;r den Zeitraum vom 3. September 2019 bis 26. Juni 2020 g&#252;ltigen Fassung - der Allgemeinen Waffengesetz-Verordnung (im Folgenden: AWaffV a.F.) hat die Antragstellerin nicht eingehalten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Voraussetzungen der Sonderregelung f&#252;r eine &#8222;vor&#252;bergehende Aufbewahrung&#8220; von Munition in ihrem PKW gem&#228;&#223; &#167;&#160;13 Abs.&#160;9 AWaffV a.F. lagen - selbst unter Annahme der Richtigkeit der von der Antragstellerin vorgetragenen Umst&#228;nde - damals bereits nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Nach &#167;&#160;13 Abs.&#160;9 AWaffV a.F. (entspricht auch der heute g&#252;ltigen Fassung) hat der Verpflichtete bei der vor&#252;bergehenden Aufbewahrung bestimmter Waffen oder von Munition au&#223;erhalb der Wohnung, insbesondere im Zusammenhang mit der Jagd oder dem sportlichen Schie&#223;en, die Waffen oder Munition unter angemessener Aufsicht aufzubewahren oder durch sonstige erforderliche Vorkehrungen gegen Abhandenkommen oder unbefugte Ansichnahme zu sichern, wenn die Aufbewahrung gem&#228;&#223; den Anforderungen des Abs.&#160;1 und 2 des &#167;&#160;13 AWaffV nicht m&#246;glich ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die f&#252;r das Eingreifen der Sonderregelung in &#167;&#160;13 Abs.&#160;9 AWaffV a.F. f&#252;r eine &#8222;vor&#252;bergehende Aufbewahrung&#8220; erforderliche fehlende M&#246;glichkeit einer (regul&#228;ren) Aufbewahrung i.S. der Abs.&#160;1 und 2 AWaffV a.F. liegt bereits nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Denn immer dann, wenn die Aufbewahrung in einem waffenrechtlich normierten Sicherheitsbeh&#228;ltnis (vgl. &#167;&#160;13 Abs.&#160;1 und 2 AWaffV) m&#246;glich ist, ist kein Raum f&#252;r eine Freistellung von den regul&#228;ren Aufbewahrungsvorschriften und daher kein Raum f&#252;r die Geltung der Sonderregelungen einer vor&#252;bergehenden Aufbewahrung (so bereits Hessischer VGH, Beschluss vom 15. Mai 2014 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029465","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 4. Senat","4 A 133/13.Z","Beschluss","15.05.2014","Jagdgewehr im Kofferraum eines PKW","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>4 A 133/13.Z</a> -, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190029465","part":"L","price":0.0,"anchor":"rd_9"}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 4. Senat","4 A 133/13.Z","Beschluss","15.05.2014","Jagdgewehr im Kofferraum eines PKW","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rdnr. 9</a>).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Nach &#167;&#160;13 Abs.&#160;2 Nr.&#160;2 AWaffV a.F. (entspricht zugleich der heute g&#252;ltigen Fassung) hat, wer - wie damals die Antragstellerin - Munition besitzt, deren Erwerb nicht von der Erlaubnispflicht freigestellt ist, diese mindestens in einem Stahlblechbeh&#228;ltnis ohne Klassifizierung mit Schwenkriegelschloss oder einer gleichwertigen Verschlussvorrichtung oder in einem gleichwertigen Beh&#228;ltnis aufzubewahren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Hier war eine Aufbewahrung der erlaubnispflichtigen Munition in einem Beh&#228;ltnis gem&#228;&#223; &#167;&#160;13 Abs.&#160;2 Nr.&#160;2 AWaffV a.F. innerhalb der Wohnung der Antragstellerin unproblematisch m&#246;glich. Denn die Antragstellerin war zum Zeitpunkt der streitgegenst&#228;ndlichen Aufbewahrung mit ihrer Munition nicht etwa vor&#252;bergehend an anderen Orten als ihrer dauernd genutzten Wohnung unterwegs, sondern sie befand sich vielmehr - nach eigenen Angaben schlafend - in gerade dieser Wohnung. Es w&#228;re f&#252;r die Antragstellerin damals ohne Weiteres m&#246;glich gewesen, nach Parken des Fahrzeugs in der Garage vor ihrem Wohnhaus die an drei unterschiedlichen Stellen in diesem Fahrzeug gelagerte Munition herauszunehmen und diese ordnungsgem&#228;&#223; in dem in ihrer Wohnung vorhandenen - der Regelung des &#167;&#160;13 Abs.&#160;2 Nr.&#160;2 AWaffV a.F. entsprechenden - Beh&#228;ltnis - aufzubewahren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Ob die weiteren Voraussetzungen f&#252;r die Annahme der Sonderregelung einer ordnungsgem&#228;&#223;en &#8222;vor&#252;bergehenden Aufbewahrung&#8220; &#252;berhaupt vorlagen, kommt es daher schon nicht mehr an. Der Vortrag der Antragstellerin, kurzfristig k&#246;nnten Munition und auch Waffen im Fahrzeug verbleiben, wenn im Zusammenhang vor und nach der Jagdaus&#252;bung eine Gastst&#228;tte aufgesucht werde oder die Waffen und Munition in einem abgeschlossenen Schrank im Hotel aufbewahrt w&#252;rden, ist nicht entscheidungserheblich. Er betrifft v&#246;llig andere Lebenssachverhalte als den hier streitgegenst&#228;ndlichen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Ob - wie die Antragstellerin unter Bezugnahme auf strafrechtliche Definitionen im Rahmen des besonders schweren Diebstahls gem&#228;&#223; &#167;&#160;243 StGB meint - das in der mit einem Stahltor extra gesicherten Garage geparkte abgeschlossene Fahrzeug der Antragstellerin, in dem die Munition aufbewahrt wurde, einem den regul&#228;ren Aufbewahrungsvorschriften des &#167;&#160;13 Abs.&#160;2 Nr.&#160;2 AWaffV a.F. entsprechendes (zus&#228;tzliches) &#8222;gleichwertiges Beh&#228;ltnis&#8220; sei, ist nicht entscheidungserheblich. Auf diese vom Verwaltungsgericht verneinte Frage kommt es hier nicht an.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Denn der Antragstellerin war damals - wie oben ausgef&#252;hrt - eine Aufbewahrung der Munition in einem der Vorschrift des &#167;&#160;13 Abs.&#160;2 Nr.&#160;2 AWaffV a.F. vorhandenen Beh&#228;ltnis in ihrer Wohnung m&#246;glich und ihr war daher die Alternative einer Aufbewahrung au&#223;erhalb der Wohnung nicht mehr er&#246;ffnet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Nach &#220;berzeugung des Senats besteht bei der Aufbewahrung von Waffen und Munition selbst beim Vorhandensein mehrerer den Anforderungen gem&#228;&#223; &#167;&#160;13 Abs.&#160;2 Nr.&#160;2 AWaffV entsprechenden Beh&#228;ltnissen kein uneingeschr&#228;nktes Wahlrecht. Stehen einem Waffen- und Munitionsbesitzer mehrere den waffenrechtlichen Anforderungen entsprechende Beh&#228;ltnisse f&#252;r Waffen und Munition, und zwar sowohl innerhalb als auch au&#223;erhalb eines dauernd genutzten Geb&#228;udes, tats&#228;chlich zur Verf&#252;gung, hat er - auch bei einer nur vor&#252;bergehenden Aufbewahrung - soweit m&#246;glich stets das innerhalb des dauernd bewohnten Geb&#228;udes befindliche Beh&#228;ltnis zu w&#228;hlen (&#228;hnlich: Heller/Soschinka/Rabe, Waffenrecht, Handbuch f&#252;r die Praxis, 4. Aufl. 2020, Rdnr. 1090). Denn die Aufbewahrung von Waffen und Munition in Beh&#228;ltnissen, die sich in dauernd genutzten Geb&#228;uden befinden, ist nach den Regelungen des &#167;&#160;13 AWaffV einer Aufbewahrung in Beh&#228;ltnissen au&#223;erhalb dauernd genutzter Wohnungen vorrangig. Dies ergibt sich etwa - wie oben ausgef&#252;hrt - f&#252;r die vor&#252;bergehende Aufbewahrung aus &#167;&#160;13 Abs.&#160;9 AWaffV a.F. und auch aus den in &#167;&#160;13 Abs.&#160;4 AWaffV a.F. (entspricht der heute g&#252;ltigen Fassung) besonders geregelten Restriktionen bei einer Aufbewahrung in nicht dauernd bewohnten Geb&#228;uden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Unabh&#228;ngig davon weist der Senat vorsorglich darauf hin, dass selbst unter der Annahme, ein in einer verschlossenen Garage geparktes Fahrzeug k&#228;me als Aufbewahrungsort f&#252;r Munition gem&#228;&#223; &#167;&#160;2 Abs.&#160;2 Nr.&#160;2 AWaffV grunds&#228;tzlich in Frage, die Antragstellerin dann aber als Bringschuld gem&#228;&#223; &#167;&#160;36 Abs.&#160;3 Satz&#160;1 WaffG ihre getroffenen Ma&#223;nahmen zur (angeblich) sicheren Aufbewahrung der Munition zuvor der Beh&#246;rde h&#228;tte nachweisen m&#252;ssen (vgl. dazu VG Sigmaringen, Urteil vom 24. Januar 2019 - 10 K 335/18 -, juris, Rdnr. 59).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Nicht gekl&#228;rt werden muss hier, ob die - kein Aufbewahrungskonzept erkennen lassende - un&#252;bersichtliche Lagerung von 50 St&#252;ck Munition von vier verschiedenen Herstellern an drei verschiedenen Orten im Fahrzeug inmitten zahlreicher anderer Gegenst&#228;nde (vgl. Bl. 21 bis Bl. 27 der Beh&#246;rdenakte) &#252;berhaupt eine sorgf&#228;ltige Verwahrung gem&#228;&#223; &#167;&#160;5 Abs.&#160;1 Nr.&#160;2b WaffG darstellte. Nach Auffassung des Senats spricht vieles daf&#252;r, dass dies mangels erkennbarer Systematik der Aufbewahrung der Munition nicht der Fall war. So bestand - aufgrund des durch die Fotos in der Beh&#246;rdenakte gewonnenen Eindrucks - damals die reale Gefahr, dass die Antragstellerin den &#220;berblick &#252;ber die von ihr im Fahrzeug verwahrte erlaubnispflichtige Munition verlieren k&#246;nnte oder sogar bereits verloren hatte. Denn es ist angesichts der aufgefundenen Vielzahl unterschiedlicher Munition an mehreren Stellen nicht erkennbar, dass sie damals noch wusste, wo genau im Fahrzeug sie welche Munition verwahrt hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Auffassung der Antragstellerin, ein Beh&#228;ltnis zum Aufbewahren von Munition im Sinne des &#167;&#160;13 Abs.&#160;2 Nr.&#160;2 AWaffV a. F. schlie&#223;e einen Diebstahl durch Dritte auch nicht aus, und die Aufbewahrung der Munition im verschlossenen Fahrzeug der Antragstellerin in der abgesicherten Garage sei sogar &#8222;sicherer&#8220;, ignoriert die verbindlichen waffenrechtlichen Aufbewahrungsvorschriften. Die im Waffenrecht normierten Aufbewahrungsvorschriften sind zwingend. Denn bei diesen handelt es sich um zentrale waffenrechtliche Vorschriften, die der Umsetzung eines der vordringlichsten Ziele des Waffengesetzes dienen, n&#228;mlich die unbefugte Ansichnahme von Waffen und Munition durch Dritte zu verhindern (vgl. Bayerischer VGH, Beschluss vom 23. November 2015 - 21 CS 15.2130 -, juris. Rdnr. 22).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Unabh&#228;ngig davon ist ihre Auffassung zur &#8222;sichereren&#8220; Aufbewahrung im PKW auch im &#220;brigen nicht &#252;berzeugend. Denn im streitgegenst&#228;ndlichen Fall war es dem zum Besitz von Munition nichtberechtigten Sohn der Antragstellerin durch Ansichnahme des Autoschl&#252;ssels ohne Gewalteinwirkung gelungen, gerade dieses in der Garage vor dem Wohnhaus geparkte Fahrzeug, in dem an mehreren Stellen 50 St&#252;ck erlaubnispflichtiger Munition aufbewahrt waren, - trotz erteilten Verbots - zu benutzen; gefahrerh&#246;hend kam hinzu, dass der Sohn beim F&#252;hren des PKWs ausweislich der Sachverhaltsdarstellung der Verkehrspolizeiinspektion Aschaffenburg-H&#246;nsbach vom 18. April 2020 (S.&#160;7 der Gerichtsakte) am 12. Januar 2020 um 05:04 Uhr &#8222;unter Einfluss berauschender Mittel&#8220; stand. Die mit den waffenrechtlichen Aufbewahrungsvorschriften bezweckte Gefahrenabwehr wird daher bei summarischer Pr&#252;fung des Sachstandes bei der von der Antragstellerin als &#8222;sicherer&#8220; eingesch&#228;tzten Aufbewahrung von Munition im PKW bei gleichzeitiger Aufbewahrung der dazugeh&#246;renden Garagen- und Autoschl&#252;ssel im Nachttisch der Antragstellerin im Schlafzimmer (vgl. Seite&#160;4 der erstinstanzlichen Antragsschrift) nicht erreicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Antragstellerin hat die Kosten des Verfahrens zu tragen, da ihre eingelegte Beschwerde erfolglos geblieben ist (&#167;&#160;154 Abs.&#160;2 VwGO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Streitwertfestsetzung beruht auf &#167;&#167;&#160;47 Abs.&#160;1, 52 Abs.&#160;1 und 2, 53 Abs.&#160;2 Nr.&#160;2 GKG i.V.m. Nrn. 1.5 und 50.2 des Streitwertkatalogs f&#252;r die Verwaltungsgerichtsbarkeit und folgt der Streitwertfestsetzung erster Instanz.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1, &#167;&#167;&#160;68 Abs.&#160;1 Satz&#160;5, 66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d301311" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE210000884</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
