<html>
<head><title>1-A-1866-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Hessischer Verwaltungsgerichtshof 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.11.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 A 1866/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:VGHHE:2020:1112.1A1866.16.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">i. d. F. vom 6.8.2002 &#167;&#160;46 BBesG, Gesetz zur Ersetzung von Bundesrecht auf dem Gebiet der Besoldung &#167;&#160;3 Hessisches, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HOHE2022pP49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 LHO","Landesnorm Hessen","Anpassung an Besoldungs- und Tarifrecht","Hessische Landeshaushaltsordnung (LHO) vom 1. April 2022","g&#252;ltig ab 15.04.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;49 LHO</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE200001976"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Verwendungszulage</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Der Anspruch auf eine Zulage f&#252;r die vertretungsweise Wahrnehmung der Aufgaben eines h&#246;herwertigen Amtes setzt auch im Fall einer "Vertretungskette" voraus, dass die dem Dienstposten zugeordnete Planstelle frei ist (Vakanzvertretung).</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200001976","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Darmstadt, 17. Juni 2014, 1 K 853/12.DA, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar. Der Kl&#228;ger kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrages abwenden, wenn nicht der Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger begehrt eine Zulage f&#252;r die Wahrnehmung einer h&#246;herwertigen T&#228;tigkeit.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der 1947 geborene und seit Februar 2012 im Ruhestand befindliche Kl&#228;ger hatte zuletzt das Amt eines Studiendirektors zur Koordinierung schulfachlicher Aufgaben (A 15 HBesO) an der XY-Schule in B-Stadt, einer beruflichen Schule mit mehr als 360 Sch&#252;lerinnen und Sch&#252;lern, inne. Nach Beginn des Ruhestands des (damaligen) Schulleiters am 1. August 2009 nahm der (damalige) stellvertretende Schulleiter, Studiendirektor C., die Aufgaben des Schulleiters wahr. Der Kl&#228;ger, dem die Leitung der Abteilung I (Elektrotechnische Berufe und besondere Bildungsg&#228;nge) oblag, wiederum nahm Aufgaben des stellvertretenden Schulleiters wahr.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Schreiben vom 31. Januar 2011 an das Staatliche Schulamt f&#252;r den Landkreis Offenbach und die Stadt Offenbach (im folgenden Staatliches Schulamt) beantragte der Kl&#228;ger die Gew&#228;hrung einer &#8222;Amtszulage&#8220; mit der Begr&#252;ndung, dass nach dem Ausscheiden des Schulleiters zum August 2009 der stellvertretende Schulleiter mit der kommissarischen Leitung der Schule beauftragt worden sei und gleichzeitig er (der Kl&#228;ger) die Aufgaben des stellvertretenden Schulleiters &#252;bernommen habe. Das Staatliche Schulamt schrieb dem Kl&#228;ger daraufhin, dass die Gew&#228;hrung einer Zulage nicht m&#246;glich sei, weil keine Verf&#252;gung vorliege, mit der ihm die Aufgaben des stellvertretenden Schulleiters kommissarisch &#252;bertragen worden seien. Nach erneuter Pr&#252;fung des Antrags auf Gew&#228;hrung einer Zulage teilte das Staatliche Schulamt dem Kl&#228;ger mit Schreiben vom 12. Oktober 2011 (ohne Rechtsbehelfsbelehrung) mit, dass die haushaltsrechtlichen Voraussetzungen f&#252;r die &#220;bertragung des Amtes des stellvertretenden Schulleiters leider nicht vorgelegen h&#228;tten. Die Stelle des stellvertretenden Schulleiters sei nach wie vor von Herrn Studiendirektor C. besetzt gewesen und habe deshalb nicht mit einem anderen Bewerber besetzt werden k&#246;nnen. Herrn Studiendirektor C. sei kein anderes Amt verliehen worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Den hiergegen eingelegten Widerspruch vom 14. Februar 2012 wies das Staatliche Schulamt mit am 5. Juni 2012 zugestelltem Widerspruchsbescheid vom 1. Juni 2012 zur&#252;ck. Zur Begr&#252;ndung f&#252;hrte es aus, es l&#228;gen bereits nicht die haushaltsrechtlichen Voraussetzungen f&#252;r die &#220;bertragung des Amtes eines Studiendirektors als st&#228;ndiger Vertreter des Leiters einer beruflichen Schule an den Kl&#228;ger vor. Es sei h&#246;chstrichterlich gekl&#228;rt, dass &#167;&#160;46 Abs.&#160;1 S.&#160;1 BBesG nur im Fall der Vakanzvertretung greife. Die Stelle des st&#228;ndigen Vertreters des Leiters der Schule sei aber w&#228;hrend des gesamten geltend gemachten Vertretungszeitraums nicht vakant gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Am 4. Juli 2012 hat der Kl&#228;ger Klage erhoben und die Verpflichtung des Beklagten beantragt, ihm f&#252;r die Zeit vom 1. Januar 2011 bis 31. Januar 2012 eine Zulage nach &#167;&#160;46 BBesG in H&#246;he des Unterschiedsbetrages zwischen dem Grundgehalt der Besoldungsgruppe A 15 und dem Grundgehalt der Besoldungsgruppe A 15 mit Amtszulage zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Zur Begr&#252;ndung hat er ausgef&#252;hrt, dass die Voraussetzungen f&#252;r die Gew&#228;hrung einer Zulage nach &#167;&#160;46 BBesG erf&#252;llt seien. Die Stelle des Schulleiters sei damals nicht ausgeschrieben worden, weil eine Zusammenlegung der Schule mit einer anderen Schule zur Diskussion gestanden habe. Schlie&#223;lich sei die Stelle doch ausgeschrieben und im Februar 2012 mit Studiendirektor C. besetzt worden. Dieser habe f&#252;r die Zeit der Wahrnehmung der Schulleitung auf seinen Antrag hin seit Anfang 2011 die Besoldung nach A 16 erhalten. Haushaltsrechtlich sei daher dessen Stelle des stellvertretenden Schulleiters (A 15 mit Amtszulage) frei gewesen. Dem Erfordernis des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HOHE2022pP49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 LHO","Landesnorm Hessen","Anpassung an Besoldungs- und Tarifrecht","Hessische Landeshaushaltsordnung (LHO) vom 1. April 2022","g&#252;ltig ab 15.04.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;49 Hessische Landeshaushaltsordnung</a> (LHO) sei gen&#252;ge getan. Statusrechtlich habe es keiner vakanten Stelle bedurft, da der Kl&#228;ger bereits in eine Planstelle nach A 15 eingeordnet gewesen sei. Die begehrte Zulage stelle auch keine Mehrbelastung f&#252;r den hessischen Haushalt dar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Er, der Kl&#228;ger, habe die Aufgabe des stellvertretenden Schulleiters mit Wissen und Wollen des Dienstherrn wahrgenommen. Zwar habe eine schriftliche Beauftragung durch das Schulamt nicht vorgelegen, gleichwohl sei ihm die Wahrnehmung der Aufgaben des stellvertretenden Schulleiters &#252;bertragen worden. Die Email des kommissarischen Schulleiters an das Staatliche Schulamt vom 30. M&#228;rz 2011 best&#228;tige, dass ihm bereits Ende 2009 der Gro&#223;teil der Aufgaben des Stellvertreters &#252;bertragen worden sei. Er sei der von der Gesamtkonferenz gew&#228;hlte Abwesenheitsvertreter gewesen und wegen seiner Stellvertretung zu den Dienstversammlungen mit dem Staatlichen Schulamt eingeladen worden. Auch das Staatliche Schulamt habe seine Abteilungsleiterstelle und sein Amt im konkret-funktionellen Sinne als vakant angesehen. Denn bereits im Januar/Februar 2010 sei nicht etwa eine zus&#228;tzliche Abteilungsleiterstelle, sondern laut vorgelegtem Ausschreibungstext seine Stelle des Leiters der Abteilungsleitung I (Elektrotechnische Berufe und besondere Bildungsg&#228;nge) ausgeschrieben und Mitte M&#228;rz 2011 auch mit einem Studiendirektor besetzt worden. In dem Protokoll einer Dienstversammlung mit dem Staatlichen Schulamt vom 9. Dezember 2010 sei von der vakanten Abteilungsleiterstelle die Rede. In einem Protokoll vom 12. April 2011 sei bemerkt, dass Herr C. und &#8222;evt. Herr A.&#8220; den Antrag auf entgeltliche Honorierung der Wahrnehmung h&#246;herwertiger Funktionen stellen sollten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Beklagte hat zur Begr&#252;ndung seines Klageabweisungsantrages ausgef&#252;hrt, der Kl&#228;ger habe keinen Anspruch auf Gew&#228;hrung der begehrten Zulage. Nach der Ruhestandsversetzung des ehemaligen Schulleiters seien dessen Aufgaben nicht dem damals stellvertretenden Schulleiter dauerhaft kommissarisch &#252;bertragen worden. Dieser habe vielmehr gem&#228;&#223; &#167;&#160;26 Abs.&#160;1 der Dienstordnung f&#252;r Lehrkr&#228;fte, Schulleiterinnen und Schulleiter vom 4. November 2011 (ABl. 2011, S.&#160;870) die Schulleiteraufgaben kraft seines Amtes als stellvertretender Schulleiter wahrgenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Einladungen zu den Schulleiterdienstversammlungen seien durch den schulfachlichen Aufsichtsbeamten des Staatlichen Schulamtes per E-Mail erfolgt. Sie seien nicht an einen als Person genannten Adressaten gerichtet worden, sondern an die Poststelle der Schulen gegangen und h&#228;tten als Adressaten nur allgemeine Funktionsbezeichnung enthalten. Angesichts der urspr&#252;nglich beabsichtigten Zusammenf&#252;hrung der Schule mit einer anderen Schule sei die Stelle der Schulleitung nicht ausgeschrieben worden. Im Hinblick auf die Zusammenlegung sei aber eine zus&#228;tzliche Abteilungsleiterstelle, d.h. eine Stelle eines Studiendirektors zur Koordinierung schulfachlicher Aufgaben nach Besoldungsgruppe A 15 ausgeschrieben worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Ma&#223;geblich sei hier, dass die haushaltsrechtlichen Voraussetzungen einer vakanten Stelle nicht vorgelegen h&#228;tten, die allein in Bezug auf die vom Kl&#228;ger vertretene Stelle zu sehen seien. Diese Stelle des stellvertretenden Schulleiters sei aber nicht vakant, sondern noch durch Herr C. besetzt gewesen. Dessen Ernennung zum Oberstudiendirektor als Leiter einer beruflichen Schule (Besoldungsgruppe A 16) sei erst nach der Versetzung des Kl&#228;gers in den Ruhestand erfolgt. Gem&#228;&#223; &#167;&#160;49 Abs.&#160;1 HLO h&#228;tten die haushaltsrechtlichen Planstellen einen konkreten Bezug zu den bei dem Verwaltungstr&#228;ger eingerichteten Dienstposten. Fehle es an einer entsprechenden Planstelle sei eine vor&#252;bergehende vertretungsweise Aufgabenwahrnehmung im Sinne des &#167;&#160;46 Abs.&#160;1 BBesG nicht m&#246;glich. Ob im fraglichen Zeitraum andere Stellen an der Schule unbesetzt gewesen seien, sei ebenso unerheblich wie der Umstand, dass eine weitere Abteilungsleiterstelle ausgeschrieben und besetzt worden sei. Das Vorhandensein irgendeiner besetzbaren Planstelle der entsprechenden Besoldungsgruppe reiche nicht aus.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Den in der m&#252;ndlichen Verhandlung vom 17. Juni 2014 geschlossenen Vergleich auf Widerruf (Zahlung von 1.500 &#8364; f&#252;r die Anerkennung der Leistungen des Kl&#228;gers in der Funktion des stellvertretenden Schulleiters) hat der Beklagte fristgem&#228;&#223; widerrufen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Mit Urteil vom 31. Juli 2014 hat das Verwaltungsgericht Darmstadt die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Zur Begr&#252;ndung hat es ausgef&#252;hrt, dass als Anspruchsgrundlage &#167;&#160;46 BBesG in der bis 11. Februar 2009 g&#252;ltigen Fassung i. V. m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BundBesRErsGHEV4P3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 BundBesRErsG HE","Landesnorm Hessen","(aufgehoben)","Gesetz zur Ersetzung von Bundesrecht auf dem Gebiet der Besoldung vom 6. Juni 2007","g&#252;ltig ab 01.03.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;3 des Gesetzes zur Ersetzung von Bundesrecht auf dem Gebiet der Besoldung</a> vom 6. Juni 2007 in Betracht komme. Die Frage, ob die tats&#228;chliche Vertretungst&#228;tigkeit des Kl&#228;gers dem Erfordernis der &#8222;vor&#252;bergehend vertretungsweisen&#8220; Wahrnehmung im Sinne des &#167;&#160;46 BBesG gen&#252;ge, bed&#252;rfe keiner Kl&#228;rung, weil jedenfalls die haushaltsrechtlichen Voraussetzungen f&#252;r die &#220;bertragung des h&#246;herwertigen Amtes eines stellvertretenden Schulleiters an den Kl&#228;ger nicht erf&#252;llt seien. Nach st&#228;ndiger Rechtsprechung erfasse &#167;&#160;46 Abs.&#160;1 BBesG nur solche F&#228;lle, in denen es an einem Stelleninhaber mit funktionsgerechtem Statusamt fehle (sogenannte Vakanzvertretung). Hier sei aber lediglich die Schulleiterstelle vakant gewesen, nicht auch die Stelle des stellvertretenden Schulleiters, die noch mit Studiendirektor C. als Inhaber des funktionsgerechten Statusamtes besetzt gewesen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die erforderliche Vakanz der Planstelle A 15 mit Zulage ergebe sich auch nicht aus der befremdlich erscheinenden Ausschreibung des konkret-funktionellen Amtes des Kl&#228;gers (Abteilungsleitungsstelle A 15). Die Betrachtungsweise des Kl&#228;gers, dass es in der Gesamtbilanz nicht zu einer Mehrbelastung des Haushalts k&#228;me, sei nachvollziehbar, aber im Rahmen des &#167;&#160;46 BBesG nicht zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Auch aus der F&#252;rsorgepflicht folge kein Anspruch auf die Zulage. In Ausnahmef&#228;llen k&#246;nne der Dienstherr zwar bei langj&#228;hriger &#220;bertragung eines h&#246;herwertigen Dienstpostens zur Bereitstellung einer entsprechenden Planstelle verpflichtet sein. Die Zeitspanne von zweieinhalb Jahren sei aber noch hinnehmbar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Das Urteil ist dem Kl&#228;ger am 4. August 2014 zugestellt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Am 3. September 2014 hat der Kl&#228;ger Antrag auf Zulassung der Berufung gestellt und ernsthafte Zweifel an der Richtigkeit der Entscheidung ger&#252;gt. Mit Beschluss vom 15. Juli 2016 (- 1 A 1674/14.Z -) hat das Gericht die Berufung im Hinblick auf die besondere Fallsituation in Ansehung der neueren Entwicklung in der obergerichtlichen Rechtsprechung zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>In der am 15. August 2016 vorgelegten Berufungsbegr&#252;ndung hat der Kl&#228;ger sein bisheriges Vorbringen vertieft und erg&#228;nzt. Die haushaltsrechtlichen Voraussetzungen f&#252;r die Gew&#228;hrung der Zulage l&#228;gen vor. Es entst&#252;nden keine Mehrkosten f&#252;r den Haushalt. Vielmehr k&#246;nne die Zulage aus bereits bereitgestellten Haushaltsmitteln bestritten werden. Die j&#252;ngste Rechtsprechung des Bundesverwaltungsgerichts (Urteile vom 25. September 2014 - 2 C 16/13 -, vom 10. Dezember 2015 - 22 C 28/13 - sowie vom 11. April 2016 - 2 C 6/16 -) habe das Erfordernis einer festen Verkn&#252;pfung zwischen einem konkreten-funktionellen Amt (Dienstposten) und einer bestimmten Planstelle aufgehoben. Das Bundesverwaltungsgericht habe klargestellt, dass die haushaltsrechtlichen Voraussetzungen f&#252;r die &#220;bertragung des h&#246;herwertigen Amtes schon dann erf&#252;llt seien, wenn der Bef&#246;rderung des betroffenen Beamten kein haushaltsrechtliches Hindernis entgegenstehe, mithin die erforderlichen Haushaltsmittel f&#252;r die &#220;bertragung des betreffenden Statusamtes grunds&#228;tzlich vorhanden seien. Genau dies sei hier der Fall: Die Stelle des Schulleiters h&#228;tte - wie sp&#228;ter auch geschehen - mit dem bisherigen stellvertretenden Schulleiter besetzt werden k&#246;nnen, der die h&#246;herwertigen Aufgaben des Schulleiters als dessen Vakanzvertreter &#252;bernommen habe. Damit w&#228;re der Weg f&#252;r eine &#220;bertragung des Statusamtes des stellvertretenden Schulleiters an den Kl&#228;ger frei gewesen. Dieser Weg sei nicht beschritten worden, um keine Fakten zu schaffen, die der zwischenzeitlich geplanten Zusammenlegung der Einsatzschule mit einer anderen Schule h&#228;tten entgegenstehen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt (w&#246;rtlich),</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">auf die Berufung gegen das Urteil des Verwaltungsgerichts Darmstadt vom 31. Juli 2014 - 1 K 853/12.DA - wird das beklagte Land unter Aufhebung des Bescheides des Staatlichen Schulamtes f&#252;r den Landkreis Offenbach und die Stadt Offenbach am Main vom 12. Oktober 2011 in Gestalt des Widerspruchsbescheids vom 1. Juni 2012 verpflichtet, an den Kl&#228;ger f&#252;r die Zeit vom 1. Februar 2011 bis 31. Januar 2012 eine Zulage nach &#167;&#160;46 BBesG in H&#246;he des Unterschiedsbetrags zwischen dem Grundgehalt der Besoldungsgruppe A 15 und dem Grundgehalt der Besoldungsgruppe A 15 plus Amtszulage nebst Zinsen i.H.v. 5 Prozentpunkten &#252;ber dem Basiszins seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Zur Begr&#252;ndung tr&#228;gt er vor, dass &#167;&#160;46 BBesG auch nach der neueren Rechtsprechung des Bundesverwaltungsgerichts nur F&#228;lle der Vakanzvertretung erfasse, bei denen es an einem Stelleninhaber mit funktionsgerechtem Statusamt fehle. Eine &#8222;Zulagenkette&#8220; f&#252;r die Vertretung des Vakanzvertreters, der noch seine urspr&#252;ngliche Planstelle besetzt halte, gebe es nicht. Es habe eine Verhinderungsvertretung vorgelegen, die von der allgemeinen beamtenrechtlichen Verpflichtung gedeckt sei, vor&#252;bergehend auch h&#246;herwertige Aufgaben ohne h&#246;here Besoldung zu &#252;bernehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die neuere Rechtsprechung bejahe die haushaltsrechtliche Voraussetzung einer freien Planstelle auch im Fall der so genannten Topfwirtschaft. Stehe f&#252;r bestimmte Dienstposten lediglich eine bestimmte Planstelle zur Verf&#252;gung, k&#228;me sowohl eine Bef&#246;rderung als auch eine Zulage f&#252;r einen gegebenenfalls vertretungsweise h&#246;herwertig besch&#228;ftigten Beamten nur in Betracht, wenn eben dieser Posten vakant sei. So sei es bei Schulleitern und deren Stellvertretern bzw. Konrektoren, weil deren Stellen im Haushaltsplan f&#252;r jede Schule nur einmal ausgewiesen seien. Es st&#252;nden gerade nicht - anders als bei der Topfwirtschaft - mehrere f&#252;r entsprechende Bef&#246;rderungen geeignete Planstellen austauschbar f&#252;r die Besetzung von Dienstposten zur Verf&#252;gung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Vor dem Hintergrund dieser Gesetzeslage und der h&#246;chstrichterlichen Rechtsprechung k&#246;nne auch keine haushaltsm&#228;&#223;ige Gesamtbetrachtung in dem Sinne stattfinden, freie Personalmittel soweit wie m&#246;glich an verdiente Beamte auszusch&#252;tten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die Gerichtsakte in diesem Verfahren und die beigezogene Beh&#246;rdenakte (ein Hefter Personalakte des Kl&#228;gers) verwiesen, die zum Gegenstand der Beratung am 12. November 2020 gemacht worden sind.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>25 Die Entscheidung kann ohne m&#252;ndliche Verhandlung ergehen, da der Kl&#228;ger und der Beklagte sich damit einverstanden erkl&#228;rt haben (&#167;&#160;101 Abs.&#160;2 VwGO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die mit Beschluss vom 15. Juli 2016 zugelassene Berufung ist statthaft und im &#220;brigen zul&#228;ssig. Sie ist innerhalb der Monatsfrist des &#167;&#160;124a Abs.&#160;6 Satz&#160;1 VwGO in der nach &#167;&#160;124a Abs.&#160;6 Satz&#160;3 i. V. m. Abs.&#160;3 Satz&#160;4 VwGO einzuhaltenden Form begr&#252;ndet worden. Mit seinem Berufungsantrag begehrt der Kl&#228;ger sinngem&#228;&#223; auch die Aufhebung des angefochtenen Urteils.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Berufung ist jedoch unbegr&#252;ndet. Das Verwaltungsgericht hat die Klage zu Recht abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Verpflichtungsklage auf Erlass eines die Verwendungszulage gew&#228;hrenden Verwaltungsaktes ist zul&#228;ssig, aber unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der Kl&#228;ger hat keinen Anspruch auf Gew&#228;hrung der begehrten Zulage; der ablehnende Bescheid des Staatlichen Schulamtes f&#252;r den Landkreis Offenbach und die Stadt Offenbach vom 12. Oktober 2011 und der Widerspruchsbescheid derselben Beh&#246;rde vom 1. Juni 2012 sind rechtm&#228;&#223;ig und verletzen den Kl&#228;ger nicht in seinen Rechten (&#167;&#160;113 Abs.&#160;5, Satz&#160;1 VwGO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Ma&#223;gebliche Rechtsgrundlage f&#252;r den geltend gemachten Anspruch auf eine Zulage f&#252;r die Zeit vom 1. Februar 2011 bis 31. Januar 2012 ist <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BundBesRErsGHEV4P3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 BundBesRErsG HE","Landesnorm Hessen","(aufgehoben)","Gesetz zur Ersetzung von Bundesrecht auf dem Gebiet der Besoldung vom 6. Juni 2007","g&#252;ltig ab 01.03.2014"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;3 des Gesetzes zur Ersetzung von Bundesrecht auf dem Gebiet der Besoldung</a> vom 6. Juni 2007 (GVBl I 2007, S.&#160;302) in der &#196;nderung durch Art.&#160;2 des 1. DRModG vom 25. November 2010 (GVBl. 2010 I S.&#160;410) i. V. m. &#167;&#160;46 Abs.&#160;1 BBesG in der am 31. August 2006 geltenden Fassung vom 6. August 2002 (BGBl. I 2002, S.&#160;3020; g&#252;ltig vom 1. Juli 2002 bis 11. Februar 2009). Dieser &#167;&#160;3 lautet wie folgt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Auf Vertretungsf&#228;lle, in denen die Aufgaben eines h&#246;herwertigen Amtes vor dem 1. Januar 2011 &#252;bertragen worden sind, ist &#167;&#160;46 Abs.&#160;1 S.&#160;1 des Bundesbesoldungsgesetzes in der am 31. August 2006 geltenden Fassung mit der Ma&#223;gabe anzuwenden, dass die Zulage sp&#228;testens ab dem 1. Juli 2011 gew&#228;hrt wird, soweit bis dahin die ununterbrochene Wahrnehmung noch nicht vollst&#228;ndig abgeleistet worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Dieser am 1. Januar 2011 in Kraft und zum 1. M&#228;rz 2014 au&#223;er Kraft getretene &#167;&#160;3 des Gesetzes zur Ersetzung von Bundesrecht auf dem Gebiet der Besoldung gilt f&#252;r den hier in Rede stehenden Zeitraum vom 1. Februar 2011 bis 31. Januar 2012. Zwar trifft das aktuelle HBesG in Bezug auf die Zulagenregelung des (heutigen) <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BesGHE2013pP48","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;48 HBesG","Landesnorm Hessen","Zulage f&#252;r die Wahrnehmung eines h&#246;herwertigen Amtes","Hessisches Besoldungsgesetz (HBesG) vom 27. Mai 2013","g&#252;ltig ab 01.03.2014 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;48 Abs.&#160;1 HBesG</a> keine ausdr&#252;ckliche &#220;bergangsbestimmung. F&#252;r besoldungsrechtliche Anspr&#252;che ist aber grunds&#228;tzlich - wie auch hier - auf die im streitgegenst&#228;ndlichen Zeitraum geltende Rechtslage abzustellen. Das materielle Recht kann (auch konkludent) bestimmen, dass f&#252;r Anspr&#252;che, die in der Vergangenheit liegen, der Zeitpunkt der Antragstellung (Sodan/Ziekow, VwGO, &#167;&#160;113, Rn. 104) oder der in Rede stehende Zeitraum ma&#223;geblich ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Der von &#167;&#160;3 des Gesetzes zur Ersetzung von Bundesrecht auf dem Gebiet der Besoldung in Bezug genommene &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG in der am 31. August 2006 geltenden Fassung vom 6. August 2002 - im Folgenden: BBesG - lautet wie folgt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Werden einem Beamten oder Soldaten die Aufgaben eines h&#246;herwertigen Amtes vor&#252;bergehend vertretungsweise &#252;bertragen, erh&#228;lt er nach 18 Monaten der ununterbrochenen Wahrnehmung dieser Aufgaben eine Zulage, wenn in diesem Zeitpunkt die haushaltsrechtlichen und laufbahnrechtlichen Voraussetzungen f&#252;r die &#220;bertragung dieses Amtes vorliegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Anspruchsvoraussetzungen dieser Vorschrift sind hier nicht erf&#252;llt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Allerdings fehlt es nicht an der H&#246;herwertigkeit des in Rede stehenden Amtes des Studiendirektors in der Funktion des stellvertretenden Schulleiters (Besoldungsgruppe A 15 mit Zulage) gegen&#252;ber dem vom Kl&#228;ger inne gehabten Amt des Studiendirektors zur Koordinierung schulfachlicher Aufgaben (A 15). Die beiden &#196;mter weisen - bei identischer Amtsbezeichnung (Studiendirektor) - unterschiedliche Grundgeh&#228;lter auf, weil die Amtszulage bei der Bestimmung des Grundgehaltes zu ber&#252;cksichtigen ist (v. Roetteken, HBR IV, &#167;&#160;8 BeamtStG, 13. Aktualisierung, Juli 2012, Rn. 78). Der Aufstieg in das Amt des Studiendirektors mit Amtszulage stellt eine Bef&#246;rderung im Sinne des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGHE2013V7P21","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;21 HBG","Landesnorm Hessen","Bef&#246;rderung, Aufstieg","Hessisches Beamtengesetz (HBG) vom 27. Mai 2013","g&#252;ltig ab 30.06.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;21 Abs.&#160;1 Satz&#160;2 HBG</a> dar (vgl. v. Roetteken, HBR IV, &#167;&#160;21 HBG 2014, 193. Aktualisierung, Juli 2020, Rn. 60).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Jedoch scheitert der Anspruch auf die Zulage bereits daran, dass dem Kl&#228;ger die Aufgaben des h&#246;herwertigen Amtes nicht im Sinne des &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG &#252;bertragen worden sind. Es fehlt an dem erforderlichen &#220;bertragungsakt der hierf&#252;r zust&#228;ndigen Stelle.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Es bedarf der kommissarischen &#220;bertragung des h&#246;herwertigen Dienstpostens (BVerwG, Urteil vom 28. April 2005 - 2 C 29/04 -, juris Rn. 12), d. h. der &#220;bertragung der kommissarischen Vertretung als Hauptfunktion und nicht nur als Abwesenheitsvertretung (Schwegmann/Summer, BesR, 191. AL Juli 2016, &#167;&#160;46 BBesG, Rn. 19). Nicht erforderlich ist eine rechtsgestaltende Regelung (Verwaltungsakt) zur &#220;bertragung des Verwendungsamtes. Es gen&#252;gt ein dem betroffenen Beamten von der zust&#228;ndigen Stelle des Dienstherrn verlautbarter Real- oder Organisationsakt, durch den tats&#228;chlich s&#228;mtliche spezifischen Aufgaben des h&#246;herwertigen Amtes vor&#252;bergehend und vertretungsweise &#252;bertragen wurden (Schwegmann/Summer, BesR, 191. AL Juli 2016, &#167;&#160;46 BBesG, Rn. 13 m. w. N., wonach sich aus Gr&#252;nden der Rechtssicherheit empfiehlt, die Schriftform zu w&#228;hlen). Die &#220;bertragung kann auch konkludent, z.B. durch eine &#196;nderung des Gesch&#228;ftsverteilungsplans oder durch eine Umsetzung, erfolgen (Schwegmann/Summer, BesR, 191. AL Juli 2016, &#167;&#160;46 BBesG, Rn. 13).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die hier in Betracht kommende konkludente &#220;bertragung des h&#246;herwertigen Amtes durch den stellvertretenden Schulleiter gen&#252;gt allerdings nicht. Zwar spricht die Email des stellvertretenden Schulleiters vom 30. M&#228;rz 2011 an das Staatliche Schulamt f&#252;r eine &#220;bertragung seiner (urspr&#252;nglich) eigenen Aufgaben an den Kl&#228;ger. In dieser Email teilte er dem Schulaufsichtsbeamten mit, dass es - nachdem er selbst mit der kommissarischen Schulleitung beauftragt worden sei - nahegelegen habe, dem Kl&#228;ger als langj&#228;hrigem und mit stundenplantechnischen Aufgaben vertrautem Mitglied der Schulleitung den Gro&#223;teil der Aufgaben eines Stellvertreters zu &#252;bertragen und dessen vorherige Aufgaben als Abteilungsleiter - soweit m&#246;glich&#160;- auf weitere Kolleginnen und Kollegen zu verteilen; es sei ihm ein Anliegen, dass der Kl&#228;ger als Anerkennung seiner besonderen Leistungen die Besoldung des Stellvertreters des Schulleiters erhalte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Allerdings fehlt es an der Zust&#228;ndigkeit des stellvertretenden Schulleiters f&#252;r eine kommissarische &#220;bertragung eines h&#246;herwertigen Amtes. Die in einer &#220;bertragung zu sehende Organisationsma&#223;nahme muss von der zust&#228;ndigen Stelle des Dienstherrn getroffen worden werden (VG M&#252;nchen, Urteil vom 29. November 2016 - M 21 K 14.4702 -, juris Rn. 25). Diese Voraussetzung ist deshalb geboten, weil nur der zust&#228;ndigen personalverantwortlichen Stelle eine h&#246;herwertige Verwendung des Beamten dienst- und besoldungsrechtlich zugerechnet werden kann, w&#228;hrend sonstige Vorgesetzte grunds&#228;tzlich nur Anordnungen f&#252;r das bereits zugewiesene Amt erteilen k&#246;nnen. Die Schulleitung ist in Bezug auf die Lehrkr&#228;fte keine solche personalverantwortliche Stelle. Gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SchulGHE2022pP88","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;88 HSchG","Landesnorm Hessen","Schulleiterin und Schulleiter","Hessisches Schulgesetz (HSchG) in der Fassung der Bekanntmachung vom 31. M&#228;rz 2023","g&#252;ltig ab 17.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;88 Abs.&#160;1 Satz&#160;3 Hessisches Schulgesetz</a> (HSchG) nimmt der Schulleiter Aufgaben des Dienstvorgesetzten nach Ma&#223;gabe des HSchG und der Dienstordnung (nur) wahr, soweit es die Selbstverwaltung der Schule erfordert. Bei Vakanz der Schulleiterstelle &#252;bt der Stellvertreter diese Dienstvorgesetzteneigenschaft aus. Allerdings erfordert die Selbstverwaltung der Schule in Bezug auf eine &#220;bertragung h&#246;herwertiger Aufgaben nicht die Dienstvorgesetzteneigenschaft des Schulleiters.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Ebenso wenig folgt aus dem Umstand, dass der Kl&#228;ger der von der Gesamtkonferenz gew&#228;hlte Abwesenheitsvertreter gewesen ist (26 Abs.&#160;2 der Dienstordnung f&#252;r Lehrkr&#228;fte, Schulleiterinnen etc. vom 4. November 2011 &lt;ABl. 2011, 870&gt;), eine kommissarische &#220;bertragung im Sinne des &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG. Denn auch der Gesamtkonferenz kommt keine diesbez&#252;gliche Zust&#228;ndigkeit zu.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Eine (konkludente) kommissarische &#220;bertragung der Aufgaben des h&#246;herwertigen Amtes ist auch nicht in dem Verhalten des Staatlichen Schulamtes zu sehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Dem Staatlichen Schulamt ist bekannt gewesen, dass der Kl&#228;ger Aufgaben des stellvertretenden Schulleiters wahrgenommen hat. Diese Kenntnis ist nicht nur der Email des stellvertretenden Schulleiters vom 30. M&#228;rz 2011, sondern auch den vom Kl&#228;ger vorgetragenen Ausf&#252;hrungen in Protokollen &#252;ber Dienstversammlungen mit dem Staatlichen Schulamt zu entnehmen. Im Protokoll &#252;ber die Schulleiter-Dienstversammlung vom 12. April 2011 ist - nach unbestrittenem Vortrag des Kl&#228;gers - vermerkt, dass eventuell auch der Kl&#228;ger den Antrag auf Verwendungszulage stellen solle. Die hier zu sehende Duldung dieser Aufgabenwahrnehmung gen&#252;gt aber nicht f&#252;r einen &#220;bertragungsakt. Das Staatliche Schulamt ist auch nicht davon ausgegangen, dass des Kl&#228;gers Stelle als Abteilungsleiter frei geworden ist, weil er Aufgaben des stellvertretenden Schulleiters wahrgenommen hat. Denn das Staatliche Schulamt hat - entgegen der Auffassung des Kl&#228;gers - nicht konkret dessen Stelle als Abteilungsleiter I ausgeschrieben, sondern eine zus&#228;tzliche Abteilungsleitungsstelle, die im &#220;brigen auch noch vor der Ruhestandsversetzung des Kl&#228;gers besetzt worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Fehlt es bereits an einer &#220;bertragung der h&#246;herwertigen Aufgabe durch das Staatliche Schulamt, bedarf es keiner Entscheidung der Frage, ob f&#252;r die &#220;bertragung h&#246;herwertiger Aufgaben im Sinne des &#167;&#160;46 BBesG die Zust&#228;ndigkeit des Staatlichen Schulamtes als Dienstvorgesetzter (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGHE2013V7P3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 HBG","Landesnorm Hessen","Begriffsbestimmungen, Zust&#228;ndigkeiten","Hessisches Beamtengesetz (HBG) vom 27. Mai 2013","g&#252;ltig ab 30.06.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;3 Abs.&#160;6 HBG</a>) gegeben ist oder nicht vielmehr das Hessische Kultusministerium zust&#228;ndig gewesen w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Aber selbst wenn eine wirksame kommissarische &#220;bertragung erfolgt w&#228;re, scheitert der Anspruch des Kl&#228;gers auf die Verwendungszulage daran, dass er keine Vakanzvertretung, sondern lediglich eine Verhinderungsvertretung wahrgenommen hat. Auch bei der hier vorliegenden &#8222;Vertretungskette&#8220; ist Voraussetzung, dass die dem jeweils vertretungsweise wahrgenommenen Dienstposten zugeordnete Planstelle frei ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Nach der Rechtsprechung des Bundesverwaltungsgerichts leitet sich aus den Tatbestandsmerkmalen &#8222;vor&#252;bergehend vertretungsweise&#8220; und &#8222;haushaltsrechtliche Voraussetzungen&#8220; ab, dass die Zulage nur in F&#228;llen so genannter &#8222;Vakanzvertretung&#8220; in Betracht kommt, bei denen es an einem Stelleninhaber mit funktionsgerechtem Statusamt fehlt (BVerwG, Urteil vom 28. April 2005 - 2 C 29/04 -, juris Rn. 18, Urteil vom 28. April 2011 - 2 C 30/09 -, juris Rn. 12, und Urteil vom 25. September 2014 - 2 C 16/13 -, juris Rn. 12; Schwegmann/Summer, BesR 191. AL Juli 2016, Rn. 16, 20 ff.). In den F&#228;llen der blo&#223;en Verhinderungsvertretung wird die Zulage nicht gew&#228;hrt, weil die Haushaltsmittel bereits f&#252;r die Besoldung des an der Dienstaus&#252;bung gehinderten Stelleninhabers ben&#246;tigt werden und es an einer freien Planstelle fehlt (BVerwG, Urteil vom 25. September 2014 - 2 C 16/13 -, juris Rn. 12, und Urteil vom 28. April 2011 - 2 C 30/09 -, juris Rn. 12). Dieser Rechtsprechung schlie&#223;t sich das Gericht an.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die Voraussetzung &#8222;vor&#252;bergehend vertretungsweise&#8220; steht in unmittelbarem Zusammenhang mit dem weiteren Tatbestandsmerkmal des Vorliegens der haushaltsrechtlichen Voraussetzungen, mit dem verhindert werden soll, dass f&#252;r die Zahlung der Zulage zus&#228;tzliche Haushaltsmittel aufgewandt werden (BVerwG, Urteil vom 28. April 2011 - 2 C 30/09, juris Rn. 12; Schwegmann/Summer, BesR, 191. AL, Juli 2016, &#167;&#160;46 BBesG, Rn. 16). Eine grundlegende haushaltsrechtliche Voraussetzung im Sinne des &#167;&#160;46 Abs.&#160;1 BBesG findet sich in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HOHE2022pP49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 LHO","Landesnorm Hessen","Anpassung an Besoldungs- und Tarifrecht","Hessische Landeshaushaltsordnung (LHO) vom 1. April 2022","g&#252;ltig ab 15.04.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;49 LHO</a>, wonach ein Amt nur zusammen mit der Einweisung in eine Planstelle verliehen werden darf (vgl. BVerwG in seinem grundlegenden Urteil vom 28. April 2005 - 2 C 29/04 -, juris, Rn. 16 zum entsprechenden <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HOHE2022pP49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 LHO","Landesnorm Hessen","Anpassung an Besoldungs- und Tarifrecht","Hessische Landeshaushaltsordnung (LHO) vom 1. April 2022","g&#252;ltig ab 15.04.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;49 LHO</a> Nieders.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>In &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG geht es um die haushaltsrechtlichen (und laufbahnrechtlichen) Voraussetzungen f&#252;r die &#8222;&#220;bertragung dieses Amtes&#8220;, d. h. der Bef&#246;rderung in das Amt, dessen Aufgaben vor&#252;bergehend vertretungsweise &#252;bertragen worden sind. Hintergrund dieser Voraussetzungen ist, dass der Beamte - wenn er schon nicht bef&#246;rdert wird - jedenfalls f&#252;r die vor&#252;bergehende vertretungsweise Wahrnehmung der h&#246;herwertigen Aufgaben die Zulage erh&#228;lt. Die l&#228;ngerfristige oder dauerhafte Wahrnehmung der Aufgaben eines h&#246;herwertigen (Status-)Amtes wird idealerweise durch eine Bef&#246;rderung honoriert, mit der die Einheit von Statusamt und Funktionsamt - auf dem h&#246;heren Niveau des Funktionsamtes - hergestellt wird (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BesGHE2013pP21","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;21 HBesG","Landesnorm Hessen","Grundsatz der funktionsgerechten Besoldung","Hessisches Besoldungsgesetz (HBesG) vom 27. Mai 2013","g&#252;ltig ab 01.03.2014 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;21 HBesG</a>). Kommt eine Bef&#246;rderung gegenw&#228;rtig nicht in Betracht - etwa weil der Dienstposten nicht dauerhaft ben&#246;tigt wird oder der Beamte wegen Leistungskonkurrenz mit anderen Bewerber nicht zum Zuge kommt -, so bietet eine Zulage f&#252;r die Verwendung in der h&#246;herwertigen Funktion einen gewissen Ausgleich f&#252;r die ausbleibende Bef&#246;rderung (von der Weiden, jurisPR-BVerwG 4/2015 Anm. 5 &lt;zum Urteil des BVerwG vom 25. September 2014 - 2 C 16/13 -&gt;, Punkt C.I.). Dies rechtfertigt es, auch die Zulage an die Voraussetzungen zu kn&#252;pfen, die f&#252;r eine Bef&#246;rderung dieses Beamten erf&#252;llt sein m&#252;ssten. Es kommt also auf die haushaltsrechtliche Zul&#228;ssigkeit der Bef&#246;rderung an. An dieser Zul&#228;ssigkeit fehlt es gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HOHE2022pP49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 LHO","Landesnorm Hessen","Anpassung an Besoldungs- und Tarifrecht","Hessische Landeshaushaltsordnung (LHO) vom 1. April 2022","g&#252;ltig ab 15.04.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;49 LHO</a>, wenn keine Planstelle der f&#252;r die Bef&#246;rderung ben&#246;tigten Wertigkeit zur Verf&#252;gung steht (von der Weiden, jurisPR-BVerwG 4/2015 Anm. 5 &lt;zum Urteil des BVerwG vom 25. September 2014&gt;, Punkt C.III.2). Der Beamte kann nur in eine besetzbare Planstelle eingewiesen werden, die entweder neu geschaffen worden ist oder deren bisheriger Inhaber durch Bef&#246;rderung, Versetzung, Eintritt in den Ruhestand, Tod oder infolge eines sonstigen Umstandes, der zum Verlust des Amtes gef&#252;hrt hat, aus der Stelle ausgeschieden ist (BVerwG, Urteil vom 28. April 2005 - 2 C 29/04 -, juris, Rn. 16; Schwegmann/Summer, BesR 191. AL Juli 2016, Rn. 20). Der Sinn dieser haushaltsrechtlichen Bestimmung liegt darin, den beamtenrechtlichen Vorgang der Ernennung mit dem haushaltsrechtlichen Vorgang der Einweisung in eine besetzbare Planstelle derselben Besoldungsgruppe zu verbinden. Auf diese Weise ist sichergestellt, dass Bef&#246;rderungen in dem Rahmen vollzogen werden, den der Haushaltsplan in Form von Planstellen verbindlich festsetzt (Piduch, Bundeshaushaltsrecht, 47. Erg.-Lfg. Januar 2013, zum mit <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HOHE2022pP49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 LHO","Landesnorm Hessen","Anpassung an Besoldungs- und Tarifrecht","Hessische Landeshaushaltsordnung (LHO) vom 1. April 2022","g&#252;ltig ab 15.04.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;49 LHO</a> inhaltsgleichen &#167;&#160;49 Bundeshaushaltsordnung &lt;BHO&gt;, Rn. 4). Die haushaltsrechtlichen Voraussetzungen f&#252;r die &#220;bertragung des h&#246;herwertigen Amtes sind also bei kongruenter Vakanz von Dienstposten und entsprechender Planstelle erf&#252;llt (BVerwG, Urteil vom 28. April 2005 - 2 C 29/04 -, juris Rn. 18).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Das Verwaltungsgericht hat zutreffend festgestellt, dass es vorliegend an dieser kongruenten Vakanz von Dienstposten und Planstelle fehlt. Die im Haushaltsplan f&#252;r das Hessische Kultusministerium ausgewiesene Planstelle f&#252;r den stellvertretenden Schulleiter ist noch von Studiendirektor C. besetzt gewesen. Da dieser nicht sogleich auf die Stelle des Schulleiters bef&#246;rdert worden ist, sondern ihm lediglich die Verwendungszulage des &#167;&#160;46 BBesG f&#252;r die Wahrnehmung der vertretungsweise &#252;bertragenen Aufgaben dieses Amtes des ausgeschiedenen Schulleiters gew&#228;hrt worden ist, hat sich an dessen Einweisung in die Planstelle des stellvertretenden Schulleiters nichts ge&#228;ndert. Die Vakanz von dessen Planstelle ist entgegen der Auffassung des Kl&#228;gers auch nicht im Hinblick darauf entbehrlich, dass er (der Kl&#228;ger) bereits in eine Planstelle A 15 eingewiesen ist. Denn bei einer Bef&#246;rderung in das h&#246;herwertige Amt A 15 mit Zulage bed&#252;rfte es einer Einweisung in diese entsprechende Planstelle.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Der vorliegende Fall der &#8222;Vertretungskette&#8220;, bei der der ausgeschiedene Schulleiter vom stellvertretenden Schulleiter und der stellvertretende Schulleiter wiederum durch den Kl&#228;ger (Abteilungsleiter I) vertreten worden ist, bietet keinen Anlass, ausnahmsweise von diesem Erfordernis der Vakanzvertretung abzusehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Eine Ausnahme ergibt sich insbesondere nicht aus dem zur Verwendungszulage in den F&#228;llen der so genannten Topfwirtschaft ergangenen Urteil des Bundesverwaltungsgerichts vom 25. September 2014 (- 2 C 16/13 -, juris), auf das sich der Senat in seiner Berufungszulassung vom 15. Juli 2016 zur Begr&#252;ndung der grunds&#228;tzlichen Bedeutung bezogen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Dem Urteil lag die Fallkonstellation der Topfwirtschaft im haushaltsrechtlichen Sinne zugrunde, bei der statt fester Zuordnung von Planstellen zu Dienstposten eine gr&#246;&#223;ere Anzahl an h&#246;her bewerteten Dienstposten einer kleineren Zahl an Planstellen der entsprechenden Wertigkeit gegen&#252;bersteht. Hierbei sind die Planstellen nicht mit den Dienstposten verkn&#252;pft, sondern eine Planstelle wird von Fall zu Fall dort verwendet, wo eine Bef&#246;rderungsm&#246;glichkeit ausgesch&#246;pft werden soll (Schwegmann/Summer, BesR 191. AL Juli 2016, &#167;&#160;46 BBesG, Rn. 21; von der Weiden, jurisPR-BVerwG 4/2015 Anm. 5, Punkt A &lt;zum Urteil vom 25. September 2014&gt;).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Hatte das Bundesverwaltungsgericht in seinem - den Schulleitungsbereich betreffenden - Urteil vom 28. April 2005 (- 2 C 29/04 -, juris, Rn. 17 f.) darauf abgestellt, dass die Planstelle dem Amt im konkret-funktionellen zugeordnet werden kann, hat es im Urteil vom 25. September 2014 (- 2 C 16/13 -, juris Leitsatz 2 und Rn. 16 ff.) klargestellt, dass &#167;&#160;46 BBesG auf der Ebene des Haushaltsplans keine feste Verkn&#252;pfung zwischen einem vertretungsweise wahrgenommenen konkret-funktionellen Amt (Dienstposten) und einer bestimmten (freien) Planstelle voraussetzt. Zur Begr&#252;ndung hat es ausgef&#252;hrt, dass bei den bisher entschiedenen F&#228;llen - z. B. aus dem Bereich der Vakanzen von Schulleitungsstellen - die Zuordnung einer Planstelle zu einem bestimmten Dienstposten tats&#228;chlich ohne weiteres m&#246;glich gewesen sei. &#167;&#160;46 BBesG gelte aber auch f&#252;r den Fall, dass der Dienstherr erheblich mehr Bef&#246;rderungsdienstposten ausweise als Planstellen und Status&#228;mter dieser Wertigkeit im Haushaltsplan zur Verf&#252;gung st&#252;nden (juris Rn.18). Der Dienstherr habe es in der Hand, die Bewertung der Dienstposten an die Vorgaben des Haushaltsgesetzgebers anzupassen, um einen solchen strukturellen &#220;berhang von Dienstposten zu vermeiden. Eine solche Anpassung erscheine auch geboten, weil das l&#228;ngerfristige oder gar dauerhafte Auseinanderfallen von Statusamt und Dienstposten im Hinblick auf die Gew&#228;hrleistung einer unabh&#228;ngigen Amtsf&#252;hrung problematisch sei (juris Rn.18). Verzichte der Dienstherr allerdings bei der Topfwirtschaft auf die ihm m&#246;gliche Anpassung der Anzahl der Dienstposten an die Anzahl der Planstellen der entsprechenden Wertigkeit, solle er davon nicht noch in der Weise profitieren, dass der Anspruch auf die Zulage nach &#167;&#160;46 BBesG von vorneherein nicht bestehe. Auch in diesen Konstellationen erf&#252;lle die Zulage die dreifache Zwecksetzung des &#167;&#160;46 BBesG (juris Rn.18), einen Anreiz f&#252;r die vertretungsweise Wahrnehmung eines h&#246;herwertigen Dienstposten zu schaffen, die mit dem wahrgenommenen Amt verbundenen erh&#246;hten Anforderungen mit bereitstehenden Haushaltsmitteln zu honorieren und den Verwaltungstr&#228;ger davon abzuhalten, freie Stellen auf Dauer aus fiskalischen oder anderen hausgemachten Gr&#252;nden nicht entsprechend der Bewertung gem&#228;&#223; der &#196;mterordnung des Besoldungsrechts besetzen (juris Rn.18, 15 unter Hinweis auf Bundesverwaltungsgericht, Urteil vom 28. April 2005 - 2 C 29/04 -, juris Rn.14).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Diesem Urteil vom 25. September 2014 (- 2 C 16/13 -) sind aber keine Auswirkungen auf die Beurteilung des vorliegenden Falles beizumessen. Ist - wie hier bei der Stelle des stellvertretenden Schulleiters - der Dienstposten mit der Planstelle verkn&#252;pft, kommt die Verwendungszulage auch nach der j&#252;ngeren Rechtsprechung des Bundesverwaltungsgerichts nach wie vor nur in Betracht, wenn diese zugeordnete Planstelle frei und besetzbar ist (vgl. BVerwG, Urteil vom 7. Mai 2020 - 2 B 35/19 -, juris Rn. 10 f&#252;r den Fall der vertretungsweisen Wahrnehmung der Aufgaben eines Magistratsdirektors als Leiter des Sozialamtes, dessen Planstelle im Haushaltstitel nur einmal ausgebracht und nur einem Dienstposten mit bestimmter Funktion zugeordnet gewesen ist). Denn an der Voraussetzung der Vakanzvertretung hat das Bundesverwaltungsgericht im Urteil vom 25. September 2014 (- 2 C 16/13 - juris) vielmehr ausdr&#252;cklich festgehalten, indem es ausgef&#252;hrt hat, dass das Tatbestandsmerkmal &#8222;vor&#252;bergehend vertretungsweise&#8220; nur die F&#228;lle der Vakanzvertretung erfasse (juris Rn. 12) und (im entschiedenen Fall) das (im Topf befindliche) h&#246;herwertige Funktionsamt deshalb vakant gewesen sei, weil es nicht mit einem Beamten besetzt gewesen sei, der das seiner Wertigkeit entsprechende Statusamt innegehabt habe (juris, Rn. 27).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Soll also verhindert werden, dass der Dienstherr finanzielle Vorteile aus der (vom Bundesverwaltungsgericht wohl als fragw&#252;rdig erachteten) Praxis der Topfwirtschaft zieht, indem er sich die Gew&#228;hrung der Zulage f&#252;r die Vertretung einer vakanten Stelle (Dienstposten) dadurch erspart, dass er von der grunds&#228;tzlich gebotenen Zuordnung einer Planstelle zum Dienstposten absieht, scheidet ein vergleichbarer Zweck hier von vorneherein aus. Vielmehr entspricht die vorliegende Fallkonstellation aus dem Schulbereich den bisher vom Bundesverwaltungsgericht entschiedenen F&#228;llen, in denen die Zuordnung einer Planstelle zu einem bestimmten Dienstposten tats&#228;chlich ohne weiteres m&#246;glich gewesen ist. Das Bundesverwaltungsgericht (Urteil vom 28. April 2005 - 2 C 29/04 - juris Rn. 17) hat die Verkn&#252;pfung von Planstelle und Dienstposten auch bejaht, wenn in dem Haushaltsplan die Planstellen nicht bestimmten Dienstposten zugeordnet, sondern nach Besoldungsgruppen f&#252;r einzelne Beh&#246;rden, Beh&#246;rdengruppen, Gerichte u. a. zahlenm&#228;&#223;ig ausgewiesen worden sind. In diesen F&#228;llen - anders als bei der Topfwirtschaft - geht die Vakanz des Dienstpostens mit der Vakanz der Planstelle einher. Auch im Urteil vom 25. September 2014 (juris Rn. 17) f&#252;hrt das Bundesverwaltungsgericht unter Bezugnahme die Urteile vom 7. April 2005 - 2 C 8/04 -, vom 28. April 2005 - 2 C 29/04 - und vom 28. April 2011 - 2 C 30/09 - (alle juris) aus, dass diese Zuordnung einer Planstelle zu einem bestimmten Dienstposten insbesondere f&#252;r die F&#228;lle gelte, in denen Schulleiter oder Konrektoren den Anspruch auf Zahlung einer Zulage nach &#167;&#160;46 BBesG geltend gemacht h&#228;tten. Die jeweils betroffene Planstelle habe im Haushaltsplan leicht identifiziert werden k&#246;nnen, weil die Stelle des Schulleiters oder des Konrektors im Haushaltsplan f&#252;r jede Schule nur einmal ausgewiesen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Danach besteht also bei der hier gegebenen Konnexit&#228;t von Dienstposten und Planstelle kein Anlass, irgendeine freie Stelle im etatisierten Bereich als Grundlage f&#252;r die Verwendungszulage heranzuziehen. Das im Fall der Topfwirtschaft bestehende Defizit an &#8222;mit Dienstposten verkn&#252;pften Planstellen&#8220; liegt hier gerade nicht vor. Die haushaltsrechtlichen Voraussetzungen und das Erfordernis der Vakanzvertretung sind auch nach dem Urteil des Bundesverwaltungsgerichts vom 25. September 2014 (- 2 C 16/13 -, juris) so zu verstehen, dass aufgrund einer besetzbaren Planstelle die Bef&#246;rderung des Dienstposteninhabers haushaltsrechtlich m&#246;glich ist. Das gilt gleicherma&#223;en f&#252;r die traditionelle Planstellenbewirtschaftung wie f&#252;r die Topfwirtschaft. Bei der traditionellen Planstellenbewirtschaftung und damit einhergehender konkreter Verkn&#252;pfung von Dienstposten und Planstelle ist diese Voraussetzung erf&#252;llt, wenn beide, d. h. Dienstposten und Planstelle, vakant sind. Die Vakanz des Dienstpostens zieht im Fall der (festen) Verkn&#252;pfung von Dienstposten und Planstelle die Vakanz der Planstelle nach sich (von der Weiden, jurisPR-BVerwG 4/2015 Anm. 5 &lt;zum Urteil des BVerwG vom 25. September 2014&gt;, Punkt C.II.2). Bei der Topfwirtschaft gen&#252;gt es, wenn irgendeine vom Haushaltsgesetzgeber zur Verf&#252;gung gestellte passende Stelle &#8222;im Topf&#8220; ist, die bei einer Bef&#246;rderung des Dienstposteninhabers diesem zugeordnet, also &#8222;aus dem Topf geholt&#8220; werden k&#246;nnte (von der Weiden, jurisPR-BVerwG 4/2015 Anm. 5 &lt;zum Urteil des BVerwG vom 25. September 2014&gt;, Punkt C.III.2).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Auch im vorliegenden Fall ist eine solche Verkn&#252;pfung von Planstelle und Dienstposten gegeben. Durch die im Bereich von Schulleitungsleitungsstellen &#252;blichen Funktionszus&#228;tze zur Grundamtsbezeichnung ist eine normative Verbindung zwischen dem Amt im statusrechtlichen Sinne und dem Amt im funktionellen Sinne hergestellt (vgl. zur normativen &#196;mterbewertung Schwegmann/Summer, BesR, 190. Al. Juni 2016, &#167;&#160;18 BBesG, Rn. 12). Die in Rede stehende Stelle des stellvertretenden Schulleiters ist im Haushaltsplan f&#252;r das Hessische Kultusministerium ausgewiesen. Diese Stelle ist allerdings nicht frei, sondern noch vom Stelleninhaber, dem stellvertretenden Schulleiter C., besetzt gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Lediglich die Stelle des Schulleiters war vakant, weil der bisherige Amtsinhaber zum August 2009 in Ruhestand getreten war. Auf diese dem Schulleiter zugeordnete Planstelle darf aber bei der Pr&#252;fung der Verwendungszulage f&#252;r den Kl&#228;ger nicht abgestellt werden, weil er nicht er, sondern der stellvertretende Schulleiter die Aufgaben des Schulleiters wahrgenommen hat. Der Umstand, dass sich der stellvertretende Schulleiter Studiendirektor C. der Aufgaben des Schulleiters angenommen hat, f&#252;hrt nicht zur Vakanz seiner eigenen (Plan-)Stelle des stellvertretenden Schulleiters. Es kann offenbleiben, ob dem stellvertretenden Schulleiter die Aufgaben des Amts des Schulleiters tats&#228;chlich kommissarisch &#252;bertragen worden sind oder die Wahrnehmung der Schulleitungsaufgaben nicht bereits durch sein Stellvertreteramt abgedeckt gewesen ist. Denn jedenfalls hatte er weiterhin die Planstelle des stellvertretenden Schulleiters (A 15 plus Zulage) inne. Eine Einweisung des stellvertretenden Schulleiters in die Planstelle des Schulleiters ist erst mit dessen Bef&#246;rderung zum Februar 2012 und somit nach dem Beginn des Ruhestands des Kl&#228;gers erfolgt. Bis dahin galt dessen Einweisung in die Planstelle des stellvertretenden Schulleiters. Die Einweisung eines weiteren Beamten auf dieselbe Planstelle ist gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HOHE2022pP49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 LHO","Landesnorm Hessen","Anpassung an Besoldungs- und Tarifrecht","Hessische Landeshaushaltsordnung (LHO) vom 1. April 2022","g&#252;ltig ab 15.04.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;49 LHO</a> grds. haushaltsrechtlich nicht zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Fehlt es hier wegen der besetzten Planstelle an den haushaltsrechtlichen Voraussetzungen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HOHE2022pP49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 LHO","Landesnorm Hessen","Anpassung an Besoldungs- und Tarifrecht","Hessische Landeshaushaltsordnung (LHO) vom 1. April 2022","g&#252;ltig ab 15.04.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;49 LHO</a>, ist es auch nicht aus Billigkeitserw&#228;gungen oder aus Gr&#252;nden der F&#252;rsorgepflicht des Dienstherrn geboten, andere freie Planstellen oder Haushaltsmittel f&#252;r die begehrte Zulage zu verwenden. Wenngleich der Kl&#228;ger &#252;ber nahezu zweieinhalb Jahre und damit &#252;ber einen sehr langen Zeitraum die Verhinderungsvertretung wahrgenommen hat, ist ihm dies nicht schlechthin unzumutbar gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Zwar hat der Dienstherr aufgrund der &#8222;Kettenvertretung&#8220; den Unterschiedsbetrag zwischen A 15 mit Zulage (stellvertr. Schulleiter) und A 15 (Abteilungsleiter) auf &#8222;Kosten&#8220; des Kl&#228;gers eingespart. Diese Lage ist dennoch nicht vergleichbar mit dem im Urteil des Bundesverwaltungsgerichts vom 25. September 2014 (- 2 C 16/13 -, juris Rn. 18) beklagten Missstand, wonach der Dienstherr noch durch Einsparung der Zulage davon profitiere, dass er die gebotene und ihm auch m&#246;gliche Anpassung der Bewertung der Dienstposten an die Vorgaben des Haushaltsgesetzgebers unterlasse. Die Entscheidung der Schulverwaltung, die Stelle des Schulleiters nicht zu besetzen, weil nach den Pl&#228;nen der Zusammenlegung der Schule mit einer anderen Schule zuk&#252;nftig eine Schulleitungsstelle entfiele, und stattdessen lediglich eine zus&#228;tzliche Abteilungsleitungsstelle auszuschreiben und zu besetzen, h&#228;lt sich im Rahmen des weiten Ermessens, das dem Dienstherrn in organisatorischen und personalwirtschaftlichen Angelegenheiten zusteht. In dieser, auf den organisatorischen Einzelfall bezogenen Verfahrensweise ist jedenfalls kein Grund zu erkennen, der dem (rein) &#8222;fiskalischen&#8220; oder anderen &#8222;hausgemachten Grund&#8220; gleichk&#228;me, den das Bundesverwaltungsgericht in seinem zur Topfwirtschaft ergangenen Urteil bejaht hat. Es ist kein (rechtliches) Gebot ersichtlich, die freie Schulleitungsstelle ungeachtet der organisatorischen Erw&#228;gungen zu besetzen. Es sind auch keine Anhaltspunkte daf&#252;r ersichtlich, dass die Stelle willk&#252;rlich unbesetzt geblieben ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Abgesehen davon verbietet der Gesetzesvorbehalt die vom Kl&#228;ger angestellte wirtschaftliche Gesamtbetrachtung, dass die Gew&#228;hrung der begehrten Verwendungszulage keine Mehrbelastung des Haushalts mit sich bringe. Gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BesGHE2013pP2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 HBesG","Landesnorm Hessen","Regelung durch Gesetz","Hessisches Besoldungsgesetz (HBesG) vom 27. Mai 2013","g&#252;ltig ab 01.03.2014 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;1&#160;HBesG</a> wird die Besoldung der Beamten durch Gesetz geregelt wird. Es ist daher ausgeschlossen, aus Billigkeits&#252;berlegungen auf die Erf&#252;llung der ausdr&#252;cklichen Tatbestandsmerkmale zu verzichten. Anhaltspunkte f&#252;r eine planwidrige L&#252;cke im Gesetz sind aus den genannten Gr&#252;nden nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Es kann daher offenbleiben, ob es im Haushaltstitel/Stellenplan des Hessischen Kultusministerium noch irgendwelche sonstigen Haushaltsmittel f&#252;r die Finanzierung einer Verwendungszulage gibt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Scheitert nach alledem der geltend gemachte Anspruch sowohl an der erforderlichen &#220;bertragung der Aufgaben eines h&#246;herwertigen Amtes als auch an der Vakanzvertretung, kommt es auf die weitere - vom Verwaltungsgericht bejahte - laufbahnrechtliche Voraussetzung der Bef&#246;rderungsreife des Kl&#228;gers nicht an.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Der Kl&#228;ger hat die Kosten des Berufungsverfahrens zu tragen, weil sein Rechtsmittel ohne Erfolg bleibt (&#167;&#160;154 Abs.&#160;2 VwGO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit ergibt sich aus &#167;&#160;167 Abs.&#160;2 und Abs.&#160;1 Satz&#160;1 VwGO i. v. m. &#167;&#167;&#160;708 Nr.&#160;11, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Die Revision ist nicht zugelassen worden, weil Gr&#252;nde im Sinne des &#167;&#160;132 Abs.&#160;2 VwGO nicht vorliegen. Insbesondere ist eine grunds&#228;tzliche Bedeutung (&#167;&#160;132 Abs.&#160;2 Nr.&#160;1 VwGO) nicht erkennbar. Die Voraussetzungen der Verwendungszulage im Fall der &#220;bertragung h&#246;herwertiger Aufgaben sind grunds&#228;tzlich h&#246;chstrichterlich gekl&#228;rt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d420915" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE200001976</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
