<html>
<head><title>33-F-813-09-VA</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Biedenkopf</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">02.07.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">33 F 813/09 VA</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:AGBIEDE:2010:0702.33F813.09VA.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;18 VersAusglG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190000045"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Im Wege der internen Teilung wird zu Lasten des Anrechts des Ehemannes bei der Deutschen Rentenversicherung Hessen (Versicherungskonto Nr. xxx) zu Gunsten der Ehefrau ein Anrecht in H&#246;he von 2,6435 Entgeltpunkten auf deren Versicherungskonto Nr. xxx bei der Deutschen Rentenversicherung Bund, bezogen auf den 31. Januar 2008, &#252;bertragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Wege der internen Teilung wird zu Lasten des Anrechts der Ehefrau bei der Deutschen Rentenversicherung Bund (Versicherungskonto Nr. xxx) zu Gunsten des Ehemannes ein Anrecht in H&#246;he von 0,4496 Entgeltpunkten auf dessen Versicherungskonto Nr. xxx bei der Deutschen Rentenversicherung Hessen, bezogen auf den 31. Januar 2008, &#252;bertragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Wege der internen Teilung wird zu Lasten des Anrechts der Ehefrau bei der Deutschen Rentenversicherung Bund (Versicherungskonto Nr. xxx) zu Gunsten des Ehemannes ein Anrecht in H&#246;he von 0,3546 Entgeltpunkten (Ost) auf dessen Versicherungskonto Nr. xxx bei der Deutschen Rentenversicherung Hessen, bezogen auf den 31. Januar 2008, &#252;bertragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Die Kosten des Verfahrens werden gegeneinander aufgehoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III. Der Wert des Verfahrens wird auf 2.340 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die am xxx geschlossene Ehe der Beteiligten wurde durch Urteil des Familiengerichts Biedenkopf vom 19.02.2009 in dem Verfahren 33 F 773/07 S nach der bis zum 31.08.2009 geltenden Rechtslage geschieden. Der seinerzeitige Scheidungsantrag wurde am 20.02.2008 zugestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Durch Beschluss vom 19.02.2009 war die Entscheidung &#252;ber den Versorgungsausgleich nach &#167;&#160;2 Abs.1 Satz&#160;2 VA&#220;G abgetrennt und ausgesetzt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Nach Inkrafttreten des Versorgungsausgleichsgesetzes vom 01.09.2009 ist der Versorgungsausgleich gem&#228;&#223; &#167;&#160;50 Abs.&#160;1 Nr.&#160;2 VersAusglG von Amts wegen wieder aufzunehmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Der Versorgungsausgleich ist aufgrund der von den beteiligten Versorgungstr&#228;gern neu eingeholten Ausk&#252;nfte gem&#228;&#223; &#167;&#160;48 Abs.2 Nr.1 VersAusglG nach dem ab 01.09.2009 geltenden materiellen Recht und Verfahrensrecht durchzuf&#252;hren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Gem&#228;&#223; &#167;&#167;&#160;1587 Abs.&#160;1 BGB, 1 Abs.&#160;1 Versorgungsausgleichsgesetz (VersAusglG) hat zwischen den Ehegatten ein Versorgungsausgleich in der Weise stattzufinden, dass die in der Ehezeit erworbenen Anteile von Anrechten (Ehezeitanteile) jeweils zur H&#228;lfte zwischen den geschiedenen Ehegatten geteilt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Da die Ehegatten am 27.12.2002 geheiratet haben und der Scheidungsantrag am 20.02.2008 zugestellt worden ist, dauerte die Ehezeit gem&#228;&#223; &#167;&#160;3 Abs.&#160;1 VersAusglG vom 01.12.2002 bis zum 31.01.2008.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Ehezeit betr&#228;gt damit mehr als drei Jahre. Der Versorgungsausgleich findet deshalb gem&#228;&#223; &#167;&#160;3 Abs.&#160;3 VersAusglG von Amts wegen statt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            In der Ehezeit haben die Beteiligten nach Auskunft der Rentenversicherungstr&#228;ger folgende Anrechte erworben:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der Ehemann hat nach der Auskunft der Deutschen Rentenversicherung Hessen vom 11.01.2010 ein Anrecht mit einem Ehezeitanteil von 5,2869 Entgeltpunkten erworben, was einer Monatsrente von 138,89 EUR entspricht. Der Rentenversicherungstr&#228;ger schl&#228;gt gem&#228;&#223; &#167;&#160;5 Abs.&#160;3 VersAusglG einen Ausgleichswert in H&#246;he von 2,6435 Entgeltpunkten vor, entsprechend einer Monatsrente von 69,44 EUR. Der dieser Monatsrente korrespondierende Kapitalwert betr&#228;gt 15.825,88 EUR.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Ehefrau hat nach der Auskunft der Deutschen Rentenversicherung Bund ein Anrecht mit einem Ehezeitanteil von 0,8991 Entgeltpunkten erworben, was einer Monatsrente von 23,62 EUR entspricht. Der Rentenversicherungstr&#228;ger schl&#228;gt gem&#228;&#223; &#167;&#160;5 Abs.&#160;3 VersAusglG einen Ausgleichswert in H&#246;he von 0,4496 Entgeltpunkten vor, entsprechend einer Monatsrente von 11,81 EUR. Der dieser Monatsrente korrespondierende Kapitalwert betr&#228;gt 2.691,63 EUR.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Ehefrau hat au&#223;erdem nach der Auskunft der Deutschen Rentenversicherung Bund ein angleichungsdynamisches Anrecht in der allgemeinen gesetzlichen Rentenversicherung erworben. Der Ehezeitanteil des Anrechts betr&#228;gt 0,7091 Entgeltpunkte (Ost), was einer Monatsrente von 16,37 EUR entspricht. Der Rentenversicherungstr&#228;ger schl&#228;gt gem&#228;&#223; &#167;&#160;5 Abs.&#160;3 VersAusglG einen Ausgleichswert in H&#246;he von 0,3546 Entgeltpunkten (Ost) vor, entsprechend einer Monatsrente von 8,19 EUR. Der dieser Monatsrente korrespondierende Kapitalwert betr&#228;gt 1.794,95 EUR.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Der Ausgleich der beiderseitigen Anrechte hat gem&#228;&#223; &#167;&#160;10 Abs.&#160;1 VersAusglG im Wege der internen Teilung stattzufinden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Zu &#252;bertragen sind damit vom Ehemann auf die Ehefrau 2.6435 Entgeltpunkte, entsprechend 69,45 EUR, und von der Ehefrau auf den Ehemann 0,4496 Entgeltpunkte, entsprechend 11,81 EUR sowie 0,3546 Entgeltpunkte (Ost), entsprechend 8,19 EUR.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Differenz der Ausgleichswerte ist nicht gering im Sinne des &#167;&#160;18 Abs.&#160;1 VersAusglG, wobei die Differenz nur zwischen den West-Anrechten zu bilden ist, da die Anrechte West und die Anrechte Ost nicht gleichartige Anrechte im Sinne des &#167;&#160;18 Abs.&#160;1 VersAusglG sind. Die Feststellung, dass die Differenz der Ausgleichswerte nicht gering ist, gilt nach &#167;&#160;18 Abs.&#160;3 VersAusglG sowohl bezogen auf den Rentenwert als auch bezogen auf den Kapitalwert. Die Bezugsgr&#246;&#223;e im Sinne der &#167;&#167;&#160;18 Abs.&#160;3 VersAusglG, 18 Abs.&#160;1 SGB IV betrug zum Ende der Ehezeit 2.485 EUR, 1 % hiervon sind 24,85 EUR, 120 % 2.982 EUR. Die Differenz der den auszugleichenden Entgeltpunkten entsprechenden Rentenwerte betr&#228;gt 57,63 EUR, die Differenz der korrespondierenden Kapitalwerte 13.134,25 EUR, beide Werte liegen &#252;ber dem Grenzwert, so dass es hier auf den Streit, ob f&#252;r die Feststellung der Geringf&#252;gigkeit bei gesetzlichen Renten auf den Grenzwert f&#252;r Renten oder auf den Grenzwert f&#252;r den Kapitalwert abzustellen ist, nicht ankommt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die beiden Anrechte der Ehefrau sind jedoch jeweils isoliert betrachtet gering im Sinne des &#167;&#160;18 Abs.&#160;2 VersAusglG, und zwar auch hier sowohl bezogen auf den Rentenwert als auch bezogen auf den Kapitalwert. Die den auszugleichenden Entgeltpunkten entsprechenden Rentenwerte betragen 11,81 EUR bzw. 8,19 EUR, die korrespondierenden Kapitalwerte 2.691,63 EUR bzw. 1.794,95 EUR, liegen also unter den Grenzwerten von 24,85 EUR und 2.982 EUR.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Dennoch sind beide Anrechte vorliegend auszugleichen. Bei &#167;&#160;18 VersAusglG handelt es sich um eine Soll-Vorschrift, d.h., dass in der Regel bei Vorliegen der Voraussetzungen vom Wertausgleich abzusehen ist und nur in Ausnahmef&#228;llen aus Billigkeitsgr&#252;nden hiervon abgewichen werden darf (Glockner/Hoenes/Weil, Der neue Versorgungsausgleich, 2009, Rdn. 65).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Bei der Frage, ob Billigkeitsgr&#252;nde eine Ausnahme rechtfertigen k&#246;nnen, ist zum einen auf den Zweck des Ausschlusses wegen Geringf&#252;gigkeit, zum anderen auf die konkrete Versorgungssituation der Eheleute abzustellen. &#167;&#160;18 Abs.&#160;2 VersAusglG will vermeiden, dass f&#252;r den Versorgungstr&#228;ger durch die Teilung und Aufnahme eines neuen Anw&#228;rters ein unverh&#228;ltnism&#228;&#223;ig hoher Verwaltungsaufwand entsteht (so die Begr&#252;ndung des Gesetzgebers, BT-Drs. 16/10144 S.&#160;60, allerdings noch zur Fassung des Gesetzentwurfs vom 20.08.2008, der in abgewandelter Form ins Gesetz &#252;bernommen wurde), w&#228;hrend der Ausgleichberechtigte nur ein Anrecht im Bagatellbereich erh&#228;lt. Eine Teilung soll unterbleiben, wenn der bei einer Teilung entstehende Aufwand in keinem Verh&#228;ltnis zu der hierdurch erm&#246;glichten Teilhabe an dem Anrecht steht (Hau&#223;/Eulering, Versorgungsausgleich und Verfahren in der Praxis, 2009, Rdn 266). Dies ist aber generell nicht der Fall, wenn der hinsichtlich des geringf&#252;gigen Anrechts Ausgleichsberechtigte ebenfalls Anrechte gleicher Art bei demselben Versorgungstr&#228;ger hat. Denn dann vollzieht der Versorgungstr&#228;ger nach &#167;&#160;10 Abs.&#160;2 VersAusglG den Ausgleich nur in H&#246;he des Wertunterschieds nach Verrechnung, so dass weder ein besonderer Verwaltungsaufwand noch eine nicht lohnende Kleinstrente entsteht. In dieser Konstellation sollte nach Ansicht des Gerichts grunds&#228;tzlich von der Ausnahmem&#246;glichkeit der Soll-Vorschrift Gebrauch gemacht werden, da der mit der Vorschrift verfolgte Zweck nicht greift und deshalb ein rechtfertigender Grund f&#252;r eine Abweichung von dem Halbteilungsgrundsatz, der die Grundlage des Versorgungsausgleichs ist, nicht vorliegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Demgem&#228;&#223; ist die West-Anwartschaft der Ehefrau trotz ihrer Geringf&#252;gigkeit auszugleichen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Bei der Anwartschaft Ost der Ehefrau kann ein Ausgleich nach Verrechnung nach &#167;&#160;10 Abs.&#160;2 VersAusglG allerdings nicht vorgenommen werden, da der Ehemann kein Anrecht der gleichen Art hat. Dennoch entstehen auch hier kein unverh&#228;ltnism&#228;&#223;iger Verwaltungsaufwand und keine wirtschaftlich unbedeutende Kleinstrente, da beide Ehegatten Mitglied in der gesetzlichen Rentenversicherung sind. Zu beachten ist hierbei zus&#228;tzlich, dass die Entgeltpunkte (Ost) einer herausragenden Dynamik unterliegen. Die Rentenversicherungstr&#228;ger weisen in ihren Ausk&#252;nften ausdr&#252;cklich darauf hin, dass die Entgeltpunkte (Ost) wegen der noch ausstehenden Angleichung der Einkommensverh&#228;ltnisse besonders dynamisiert werden und wertm&#228;&#223;ig mit den Entgeltpunkten nicht zu vergleichen sind, weshalb sich die korrespondierenden Kapitalwerte f&#252;r Ausgleichswerte in Entgeltpunkten und Entgeltpunkten (Ost) unterschiedlich entwickeln werden (vgl. auch Hau&#223;/Eulering, aaO., Rdn 277). Deshalb ist auch das angleichungsdynamische Anrecht der Ehefrau trotz Geringf&#252;gigkeit auszugleichen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Letztendlich spricht hier auch die auf der Grundlage der korrespondierenden Kapitalwerte erstellte Ausgleichungsbilanz f&#252;r einen Ausgleich der beiden geringf&#252;gigen Anrechte der Ehefrau. W&#252;rden die Anrechte der Ehefrau nicht ausgeglichen, w&#252;rden dem Ehemann aus der Ehezeit Anrechte mit einem Kapitalwert von 15.825,88 EUR verbleiben, w&#228;hrend die Ehefrau ihre Anrechte mit einem Kapitalwert von 5.383,26 EUR und 3.589,90 EUR behalten d&#252;rfte und noch Anrechte mit einem Kapitalwert von 15.825,88 EUR hinzubekommen w&#252;rde, ihre Anrechte insgesamt also einen Kapitalwert von 24.799,04 EUR h&#228;tten. Dieses Ergebnis w&#228;re grob unbillig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;81 FamFG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Der Wert ist nach &#167;&#160;50 FamGKG mit 30 % des in drei Monaten erzielten Nettoeinkommens der Ehegatten anzusetzen, da drei Anrechte bestehen. Dabei ist f&#252;r die Ermittlung des Drei-Monats-Einkommens auf den Zeitpunkt der Einreichung des Scheidungsantrags abzustellen. Nach &#167;&#160;34 FamGKG ist bei Antragsverfahren der Zeitpunkt der ersten Antragstellung, bei Verfahren, die von Amts wegen eingeleitet werden, der Zeitpunkt der F&#228;lligkeit der Geb&#252;hr, also nach &#167;&#160;11 FamGKG regelm&#228;&#223;ig der Zeitpunkt der Beendigung des Verfahrens, f&#252;r die Wertberechnung entscheidend. Obwohl es nach &#167;&#160;137 Abs.&#160;2 Satz&#160;2 FamFG f&#252;r die Durchf&#252;hrung des Versorgungsausgleichs bei der Scheidung keines (gesonderten) Antrags bedarf und obwohl im Verfahren der Amtsermittlungsgrundsatz gilt, ist der Versorgungsausgleich kein von Amts wegen einzuleitendes Verfahren im eigentlichen Sinne, da das Gericht von Amts wegen keinerlei Entscheidungskompetenz dar&#252;ber hat, ob ein Versorgungsausgleichsverfahren eingeleitet wird oder nicht. Der Wertausgleich bei der Scheidung ist &#8211; sofern keine Ausnahmetatbest&#228;nde vorliegen &#8211; eine zwingende Folge des Scheidungsantrags, &#252;ber den Wertausgleich nach der Scheidung ist nach &#167;&#160;223 FamFG nur auf Antrag zu entscheiden. Damit kann ein Versorgungsausgleich nie ohne einen vorangegangenen Antrag eingeleitet werden, so dass er als Antragsverfahren im Sinne des &#167;&#160;34 FamGKG anzusehen ist (vgl. Schneider, FamRZ 2010, 87).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Das Drei-Monats-Nettoeinkommen der Beteiligten wurde im Scheidungsverfahren mit 7.800 EUR festgesetzt, 30 % hieraus sind 2.340 EUR.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d366236" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190000045</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
