<html>
<head><title>53-F-320-11---UK</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG B&#252;dingen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.01.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">53 F 320/11 - UK</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:AGBUEDI:2012:0112.53F320.11UK.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190000052"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Verfahrens hat der Antragsteller zu tragen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Antragsteller ist der Vater des Antragsgegners. Mit Anerkenntnisurteil vom 3.&#160;April 2008 verurteilte das Amtsgericht B&#252;dingen (AZ: 53&#160;F 90/08 - UK) den Antragsteller an den Antragsgegner f&#252;r die Zeit von August 2007 bis Januar 2008 einen r&#252;ckst&#228;ndigen Kindesunterhalt in H&#246;he von 1.470,00&#160;EUR sowie ab Februar 2008 100% des Mindestunterhalts nach der jeweiligen Altersstufe abz&#252;glich der H&#228;lfte des gesetzlichen Kindergeldes f&#252;r ein erstes Kind zu zahlen -wegen des Inhalts des Urteils wird Bezug genommen auf die Anlage&#160;1 zur Antragsschrift (Bl.&#160;7 und 8&#160;d.A.). Schon mit Antragsschrift vom 11.&#160;August 2009 begehrte der Antragsteller die Ab&#228;nderung des Anerkenntnisurteils. In diesem Verfahren nahm er den Antrag im Termin am 5.&#160;November 2009 wirksam zur&#252;ck (Amtsgericht B&#252;dingen, AZ: 51&#160;F 662/09 - UK).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Seit 1.&#160;September 2009 arbeitet der Antragsteller als Bauhelfer zu einem Stundenlohn von 9,90&#160;EUR -wegen der Einzelheiten wird Bezug genommen auf die Anlage&#160;2 zur Antragsschrift (Bl. 9&#160;d.A.). Seit Februar 2011 haben sich seine Eink&#252;nfte erheblich reduziert. So verf&#252;gte der Antragsteller &#252;ber folgende Nettoeink&#252;nfte:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <tr>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">Januar 2011</p>
              </td>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">1.154,86 &#8364;</p>
              </td>
            </tr>
            <tr>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">Februar 2011</p>
              </td>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">636,50 &#8364;</p>
              </td>
            </tr>
            <tr>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">Mai 2011</p>
              </td>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">679,72 &#8364;</p>
              </td>
            </tr>
            <tr>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">Juni 2011</p>
              </td>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">330,04 &#8364;</p>
              </td>
            </tr>
            <tr>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">Juli 2011</p>
              </td>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">463,63 &#8364;</p>
              </td>
            </tr>
            <tr>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">August 2011</p>
              </td>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">865,63 &#8364;</p>
              </td>
            </tr>
            <tr>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">September 2011</p>
              </td>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">1.058,43 &#8364;</p>
              </td>
            </tr>
          </table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Wegen der Einzelheiten wird Bezug genommen auf die Anlage&#160;3 und 4 zur Antragsschrift (Bl.&#160;11 und 12), die Anlagen zum Schriftsatz vom 9.&#160;August 2011 (Bl.&#160;15 und 16 des VKH-Heftes des Antragstellers) und die Anlagen zum Protokoll vom 24.&#160;Oktober 2011 ( Bl.&#160;79 bis 81&#160;d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Zur Anschaffung eines Kraftfahrzeuges nahm der Antragsteller ein Darlehen auf, welches er seit September 2009 mit monatlich 124,00&#160;EUR zur&#252;ckzahlt. F&#252;r eine Krankenversicherung zahlt der Antragsteller monatlich 11,97&#160;EUR und f&#252;r weitere Versicherungen 64,67&#160;EUR.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Antragsteller ist Erbe nach seiner verstorbenen Mutter. Nach einem Erbschein haben der Antragsteller, seine Schwerster und sein Stiefbruder seine Mutter zu je einem Drittel beerbt. Die Mutter des Antragstellers verf&#252;gte &#252;ber Bar- und Grundverm&#246;gen, wobei der Stiefbruder ein Hausgrundst&#252;ck in -- f&#252;r sich alleine beansprucht. Insoweit l&#228;uft ein Gerichtsverfahren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Antragsteller tr&#228;gt vor, ihm sei eine Nebent&#228;tigkeit aufgrund degenerativer Sch&#228;den der Wirbels&#228;ule sowie beider Kniegelenke nicht zumutbar. Auch habe er sich erfolglos bei anderen Firmen beworben. Auch &#252;bersteige sein Anteil an dem geerbten Barverm&#246;gen nicht den Zugewinnausgleichsanspruch der Mutter des Antragsgegners.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Antragsteller beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              1. das Anerkenntnisurteil des Amtsgerichts -Familiengericht- B&#252;dingen vom 03.04.2008 mit dem Aktenzeichen: 53&#160;F 90/08&#160;UK dahin gehend abzu&#228;ndern, dass der Antragsteller dem Antragsgegner ab M&#228;rz 2011 keinen Kindesunterhalt mehr schuldet.
              <br>
              2. den Antragsgegner, vertreten durch seine Mutter, zu verpflichten, Auskunft &#252;ber sein Verm&#246;gen und seine Eink&#252;nfte zu geben, und zwar durch Vorlage s&#228;mtlicher Kontoausz&#252;ge betreffend Sparguthaben und Girokonten bei der Sparkasse -- und durch Vorlage der Kontoausz&#252;ge betreffend die Schmerzensgeldrente, die der Antragsgegner bezieht.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der Antragsgegner beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Ab&#228;nderungsantrag des Antragstellers kostenpflichtig zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Das Gericht hat die Akten des Amtsgerichts B&#252;dingen mit den Aktenzeichen 53&#160;F 90/08 - UK und 51&#160;F 662/09 - UK informatorisch zum Gegenstand der m&#252;ndlichen Verhandlung gemacht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Antrag ist unbegr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Nach dem gegenw&#228;rtigen Vorbringen ist davon auszugehen, dass der Antragsteller nach wie vor in der Lage ist, den Mindestunterhalt f&#252;r den Antragsgegner zu zahlen (&#167;&#160;1603&#160;BGB).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Leistungsf&#228;higkeit eines Unterhaltsverpflichteten richtet sich nicht nur nach den tats&#228;chlich erzielten Eink&#252;nften, sondern auch nach den erzielbaren Eink&#252;nften, wenn der Unterhaltsverpflichtete entweder den Arbeitsplatz schuldhaft verloren hat oder sich nicht in ausreichendem Ma&#223;e um eine neue Arbeitsstelle bem&#252;ht hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Da die diesbez&#252;glichen Tatsachen ausschlie&#223;lich in den Lebensbereich des Unterhaltsverpflichteten fallen, tr&#228;gt er insoweit auch die Behauptungs- und Beweislast. In H&#246;he des Mindestunterhaltes muss daher ein minderj&#228;hriges Kind auch keinerlei Tatsachen im Hinblick auf die Leistungsf&#228;higkeit des Unterhaltsverpflichteten vortragen
            <i>(vgl. Diederichsen in: Palandt, Kommentar zum BGB, Einf.v. &#167;&#160;1601&#160;BGB Rndr. 66)</i>
            . Aufgrund der Minderj&#228;hrigkeit des Antragsgegners ist der Antragsteller dar&#252;ber hinaus nach &#167;&#160;1603 Abs.&#160;2&#160;BGB gesteigert erwerbspflichtig, d.h. er ist verpflichtet, alle verf&#252;gbaren Mittel zu seinem und des Antragsgegners Unterhalt zu verwenden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Der Antragsteller hat keine ausreichenden Tatsachen daf&#252;r vorgetragen, dass er nicht mehr in der Lage sei, den Mindestunterhalt f&#252;r den Antragsgegner zu zahlen. Aus den vorgelegten Verdienstbescheinigungen ergibt sich zwar, dass sich das monatliche Nettoeinkommen des Antragstellers seit Februar 2011 erheblich reduziert hat. Daraus folgt jedoch nicht, dass der Antragsteller auch bei ausreichenden Erwerbsbem&#252;hungen kein h&#246;heres Einkommen erzielen k&#246;nnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Ausweislich der beigezogenen Akten des Amtsgerichts B&#252;dingen mit dem Aktenzeichen 53&#160;F 90/08 - UK erzielte der Antragsteller in 2008 ein monatliches Nettoeinkommen in H&#246;he von 1.326,79&#160;EUR. Danach k&#246;nnte der Antragsteller gegenw&#228;rtig unter Ber&#252;cksichtigung von nur geringen Lohnsteigerungen &#252;ber ein monatliches Nettoeinkommen in H&#246;he von mindestens 1.360,00 &#8364; verf&#252;gen. Unter Ber&#252;cksichtigung von einer Pauschale f&#252;r berufsbedingte Aufwendungen in H&#246;he von 5% und einem notwendigen Selbstbehalt in H&#246;he von 950,00 &#8364; ist davon auszugehen, dass der Antragsteller bei ausreichenden Erwerbsbem&#252;hungen in H&#246;he von (1.360,00 &#8364;- 68,00 &#8364; - 950,00 &#8364; =) 342,00 &#8364; leistungsf&#228;hig. Der Mindestunterhalt f&#252;r den Antragsgegner, der seit Januar 2011 in die dritte Altersstufe der D&#252;sseldorfer Tabelle einzustufen ist, betr&#228;gt gegenw&#228;rtig (426,00 &#8364; - 92,00 &#8364; =) 334,00 &#8364;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Aus welchen Gr&#252;nden er ein derartiges Einkommen nicht mehr erzielen k&#246;nne, hat der Antragsteller nicht vorgetragen. So ergibt sich aus den beigezogenen Akten des Amtsgerichts B&#252;dingen (AZ: 51&#160;F 662/09), dass der Antragsteller nach einer kurzen Arbeitslosigkeit von 4 Monaten wieder einen Arbeitsplatz gefunden hatte, den er zwar noch immer innehat, bei dem er jedoch von Anfang an weniger verdiente. Dass er bei weiteren Erwerbsbem&#252;hungen keine seinem vorherigen Verdienst ad&#228;quaten Arbeitsplatz h&#228;tte finden k&#246;nnen, hat der Antragsteller nicht vorgetragen. So hat er f&#252;r Juli 2011, August 2011 und September 2011 jeweils nur eine Bewerbung vorgetragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Dar&#252;ber hinaus hat das Gericht bereits in dem Verfahren 51&#160;F 662/09 - UK darauf hingewiesen, dass dem Antragsteller auch eine geringf&#252;gige Nebent&#228;tigkeit zumutbar w&#228;re. Selbst wenn der Antragsteller also durch den Arbeitsplatzwechsel in 2009 und die dadurch verursachte Reduzierung des monatlichen Einkommens um ca. 150,00 &#8364; bis 200,00 &#8364; seine Erwerbspflicht gegen&#252;ber dem Antragsgegner nicht verletzt h&#228;tte, k&#246;nnte er durch eine zumutbare Nebent&#228;tigkeit diesen Einkommensverlust wieder ausgleichen. Eine Nebent&#228;tigkeit ist schon deshalb zumutbar, weil die w&#246;chentliche Arbeitszeit des Antragstellers nach seinem Arbeitsvertrag 37,5 Stunden betr&#228;gt. Wegen der gesteigerten Unterhaltspflicht muss sich ein Unterhaltspflichtige aber mindestens an der H&#246;chstgrenze der regelm&#228;&#223;igen Erwerbst&#228;tigkeit orientieren, die gegenw&#228;rtig noch 40 Stunden w&#246;chentlich betr&#228;gt (
            <i>vgl. BGH, FamRZ 2011, 1041&#160;ff. Rdnr. 30</i>
            ). Dass der Antragsteller aus gesundheitlichen Gr&#252;nden keiner Nebent&#228;tigkeit nachgehen k&#246;nne, hat er nicht ausreichend dargelegt. Lediglich aus der fach&#228;rztlichen Bescheinigung vom 7.&#160;Oktober 2010 ergibt sich eine Einschr&#228;nkung seiner Arbeitsf&#228;higkeit dahin gehend, dass regelm&#228;&#223;ige schwere Hebe- und Traget&#228;tigkeit sowie h&#228;ufige kniebelastende und auch wirbels&#228;ulenbelastende T&#228;tigkeit von ihm auf Dauer nicht durchgef&#252;hrt werden k&#246;nnten. Auch aus der nach Ablauf der Schriftsatzfrist eingereichten fach&#228;rztlichen Bescheinigung vom 5.&#160;Dezember 2011 ergeben sich keine weiteren wesentlichen Einschr&#228;nkungen, so dass ein Wiedereintritt in die m&#252;ndliche Verhandlung nicht notwendig war. Eine Nebent&#228;tigkeit wie z.B. Zeitungszusteller k&#246;nnte vom Antragsteller danach durchaus ausge&#252;bt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Dar&#252;ber hinaus hat der Antragsteller keine konkreten Angaben zu seinen Verm&#246;gensverh&#228;ltnissen gemacht. Insbesondere aufgrund der unstreitigen Erbschaft oblag es dem Antragsteller, seine Verm&#246;gensverh&#228;ltnisse konkret darzulegen, da der Antragsteller grunds&#228;tzlich verpflichtet ist, auch seinen Verm&#246;gensstamm f&#252;r den Unterhalt des Antragsgegners zu verwenden. Auch aus diesem Grund ist davon auszugehen, dass der Antragsteller nach wie vor leistungsf&#228;hig ist, selbst wenn ihm kein fiktives Nettoeinkommen in H&#246;he von mindestens 1.360,00&#160;EUR monatlich unterstellt werden k&#246;nnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Schulden k&#246;nnen nicht ber&#252;cksichtigt werden. Ob und gegebenenfalls in welcher Weise Schulden im Falle der Unterhaltspflicht gegen&#252;ber einem minderj&#228;hrigen Kind zu beachten sind, ist nach der allgemeinen Regel des &#167;&#160;1603&#160;BGB zu entscheiden. Die Vorschrift sieht in ihrem ersten Absatz zwar nicht einen Vorwegabzug, aber doch die Ber&#252;cksichtigung der "sonstigen Verpflichtungen" des Unterhaltsschuldners vor. Unterhaltsanspr&#252;chen kommt mithin kein allgemeiner Vorrang vor Forderungen anderer Gl&#228;ubiger gegen den Unterhaltsschuldner zu (
            <i>vgl. BGH, FamRZ 1984, 657, 658 zum nachehelichen Unterhaltsanspruch</i>
            ). Andererseits d&#252;rfen die anderen Verbindlichkeiten auch nicht ohne R&#252;cksicht auf die Unterhaltsinteressen getilgt werden. Vielmehr bedarf es eines Ausgleichs der Belange von Unterhaltsgl&#228;ubiger, Unterhaltsschuldner und Drittgl&#228;ubiger (
            <i>BGH, FamRZ 1982, 157, 158</i>
            ). Danach spricht gegen die Ber&#252;cksichtigung der Darlehensverbindlichkeiten, dass der Antragsteller diese in Kenntnis seiner Unterhaltspflicht gegen&#252;ber dem Antragsgegner aufgenommen hat. Dar&#252;ber hinaus f&#252;hrt die Abw&#228;gung zwischen Eink&#252;nften und Verbindlichkeiten regelm&#228;&#223;ig dazu, dass eine Ber&#252;cksichtigung von Schulden, durch die der Mindestunterhalt nicht mehr erreicht wird, nicht zu erfolgen hat (
            <i>OLG Karlsruhe, FamRZ 2004, 656, 657</i>
            ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Auch die Versicherungsbeitr&#228;ge k&#246;nnen nicht ber&#252;cksichtigt werden. Diese sind wie die Strom- und Mietkosten vom Selbstbehalt abgedeckt. Insbesondere sind Aufwendungen f&#252;r eine zus&#228;tzliche Altersvorsorge nicht zu ber&#252;cksichtigen, solange der Mindestunterhalt nicht gedeckt ist (
            <i>vgl. Ziffer 10.1 der Unterhaltsgrunds&#228;tze des OLG Frankfurt am Main</i>
            ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Auch der Auskunftsantrag des Antragstellers ist unbegr&#252;ndet. Verwandte in gerader Linie sind nach &#167;&#160;1605&#160;BGB zur Auskunft nur insoweit verpflichtet, soweit dies zur Feststellung eines Unterhaltsanspruchs oder einer Unterhaltsverpflichtung erforderlich ist. Die vom Antragsteller begehrte Auskunft ist f&#252;r seine Unterhaltspflicht jedoch v&#246;llig unerheblich. Nach &#167;&#160;1602 Abs.&#160;2&#160;BGB ist ein minderj&#228;hriges Kind nicht verpflichtet, etwaiges Verm&#246;gen f&#252;r seinen Unterhalt zu verwenden. Etwaiges Verm&#246;gen des Antragsgegners ist f&#252;r die Unterhaltspflicht des Antragstellers daher unerheblich. Soweit der Antragsgegner Verm&#246;gensertr&#228;ge oder eine Schmerzensgeld-rente bezieht, ist der Antragsteller aufgrund des Anerkenntnisurteils vom 3.&#160;April 2008 mit einem entsprechenden Vorbringen pr&#228;kludiert (&#167;&#160;238&#160;FamFG). Nach dem Vorbringen des Antragstellers sollen entsprechende Eink&#252;nfte des Antragsgegners auf einem Unfall in 2003 oder 2004 beruhen. Entsprechende Eink&#252;nfte w&#228;ren somit bereits Grundlage des Anerkenntnisurteils vom 3.&#160;April 2008 gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung folgt aus &#167;&#160;243&#160;FamFG.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d470942" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190000052</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
