<html>
<head><title>2-C-22-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Dieburg</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.03.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 C 22/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:AGDIEBU:2018:0313.2C22.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190035179"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschluss Genehmigung der korrigierten Gesamt-Jahresabrechnung 2015 der Wohnungseigent&#252;merversammlung der WEG ... vom 27.06.2017 zu Tagesordnungspunkt Ziff. 3 Genehmigung der Jahresabrechnung 2015 wird f&#252;r ung&#252;ltig erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschluss Genehmigung der korrigierten Einzel-Jahresabrechnungen 2015 der Wohnungseigent&#252;merversammlung der WEG ... vom 27.06.2017 zu Tagesordnungspunkt Ziff. 3 Genehmigung der Jahresabrechnung 2015 wird f&#252;r ung&#252;ltig erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die beigetretene Beigeladene tr&#228;gt ihre au&#223;ergerichtlichen Kosten selbst, im &#220;brigen tragen die Beklagten die Kosten des Rechtsstreits.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien bilden die Wohnungseigent&#252;mergemeinschaft</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die ehemalige Verwalterin ... war Verwalterin bis 30.6.2017.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aktuelle Verwalterin ist die Hausverwaltung ...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;ger wenden sich mit ihrer Anfechtungsklage gegen den Beschluss der Eigent&#252;merversammlung vom 27.06.2017 zu TOP 3, mit dem die Gesamt-Jahresabrechnung 2015 genehmigt wurde und dem Beschluss der Eigent&#252;merversammlung vom 27.6.2017 zu TOP 3 mit dem die Einzel-Jahresabrechnungen 2015 genehmigt wurden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vor der Eigent&#252;merversammlung schickte die ehemalige Verwalterin den Eigent&#252;mern unter anderem eine Gesamtdarstellung der Einnahmen und Ausgaben nebst Bankkontennachweis, die sie mit der Kreisziffer 1 versehen hatte (BI. 7 f. d. A.) und eine Gesamtdarstellung nach Wertstellung als Grundlage f&#252;r die Einzelabrechnung, die sie mit der Kreisziffer 2 versehen hatte (BI. 10 d. A.). Im Einzelnen waren als Anlage beigef&#252;gt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#8222;1. Gesamtdarstellung der Einnahmen und Ausgaben nebst Bankkontennachweis</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. Gesamtdarstellung wie oben nach Wertstellung als Grundlage f&#252;r die Einzelabrechnungen (...) sowie Einzelabrechnungen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3. Abrechnungssaldenliste</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">4. &#220;bersicht der Abrechnungsergebnisse aller Wohnungen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Erl&#228;uterung der Korrektur der Entwicklung der Instandhaltungsr&#252;cklage".</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Eigent&#252;merversammlung vom 27.06.2017 fassten die Wohnungseigent&#252;mer unter TOP 3 sodann folgenden Beschluss:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><em>&#8222;Die korrigierte Gesamt-Jahresabrechnung 2015 wurde mit 4 Ja-Stimmen, 2 Enthaltungen und 2 Nein-Stimmen mit einfacher Mehrheit genehmigt."</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><em>&#8222;Die korrigierte Einzel-Jahresabrechnungen 2015 wurden mit 4 Ja-Stimmen, 2 Enthaltungen 2 Nein-Stimmen mit einfacher Mehrheit genehmigt."</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der Einzelheiten des Protokolls wird auf BI. 19 ff. d. A. verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;ger sind der Meinung, es sei nicht hinreichend bestimmbar, welche der in der Eigent&#252;merversammlung vorgelegten Abrechnungen beschlossen worden seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;ger beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. den Beschluss Genehmigung der korrigierten Gesamt-Jahresabrechnung 2015 der Wohnungseigent&#252;merversammlung der WEG ..... vom 27.06.2017 zu Tagesordnungspunkt Ziff. 3 Genehmigung der Jahresabrechnung 2015 f&#252;r ung&#252;ltig zu erkl&#228;ren,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. den Beschluss Genehmigung der korrigierten Einzel-Jahresabrechnungen 2015 der Wohnungseigent&#252;merversammlung der WEG ... vom 27.06.2017 zu Tagesordnungspunkt Ziff. 3 Genehmigung der Jahresabrechnung 2015 f&#252;r ung&#252;ltig zu erkl&#228;ren,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beigeladene beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aus den Erl&#228;uterungen zu TOP 3 sei ohne weiteres ersichtlich, &#252;ber welche Abrechnung letztlich abgestimmt worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schriftsatz vom 27.11.2017 ist die Beigeladene dem Rechtsstreit beigetreten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Gericht hat Beweis erhoben durch Vernehmung des Zeugen... Hinsichtlich der Beweisaufnahme wird auf das Protokoll der m&#252;ndlichen Verhandlung vom 23.01.2018, Bl. 128 ff. d. A. verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Auslegung der Antr&#228;ge gem&#228;&#223; &#167;&#167;&#160;133, 157 BGB analog ergibt, dass nicht die WEG ... sondern die ... gemeint ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Anfechtungsklage ist gem&#228;&#223; &#167;&#167;&#160;43 Nr.&#160;4, 46 WEG zul&#228;ssig und begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die streitgegenst&#228;ndlichen Beschl&#252;sse widersprechen den Grunds&#228;tzen ordnungsgem&#228;&#223;er Verwaltung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der streitgegenst&#228;ndliche Beschluss der Eigent&#252;merversammlung vom 27.06.2017 zu TOP 3 &#252;ber die Gesamt-Jahresabrechnung ist n&#228;mlich bereits nicht hinreichend bestimmt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Inhalt eines Eigent&#252;merbeschlusses muss, insbesondere weil ein Sonderrechtsnachfolger nach &#167;&#160;10 Abs.&#160;4 WEG an Beschl&#252;sse gebunden ist, inhaltlich bestimmt und klar sein. Es besteht ein Interesse des Rechtsverkehrs, die durch die Beschlussfassung eingetretenen Rechtswirkungen der Beschlussformulierung entnehmen zu k&#246;nnen. Eigent&#252;merbeschl&#252;sse sind daher &#8222;aus sich heraus" auszulegen und Umst&#228;nde au&#223;erhalb des protokollierten Beschlusses d&#252;rfen nur herangezogen werden, wenn sie nach den besonderen Verh&#228;ltnissen des Einzelfalles f&#252;r jedermann ohne weiteres erkennbar sind. Dabei ist allgemein anerkannt, dass der Wortlaut des Beschlusses zur n&#228;heren Erl&#228;uterung inhaltlich Bezug auf Urkunden oder Schriftst&#252;cke nehmen darf. Der Bestimmtheitsgrundsatz verbietet es nicht, dass ein Beschluss nur durch ein Dokument, auf das er Bezug nimmt, gedeutet werden kann. Nimmt ein Beschluss der Wohnungseigent&#252;mer auf ein Dokument Bezug, dass weder Teil des Beschlusstextes noch des Protokolls ist, erfordert das Gebot der inhaltlichen Klarheit und Bestimmtheit aber, dass das in Bezug genommene Dokument zweifelsfrei bestimmt ist. Nur dann ist sichergestellt, dass ein Dritter, insbesondere ein Rechtsnachfolger eines Wohnungseigent&#252;mers dem Beschluss entnehmen kann, welchen Inhalt er hat (BGH, Urteil vom 08.04.2016, V ZR 104/15, zitiert nach BeckRS 2016, 11504).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In erster Linie ist f&#252;r die Auslegung von Eigent&#252;merbeschl&#252;ssen der Wortlaut ma&#223;geblich, wie er sich aus der Niederschrift ergibt und dessen sich hieraus f&#252;r einen unbefangenen Beobachter erschlie&#223;ende n&#228;chstliegende Bedeutung. Begleitumst&#228;nde dagegen k&#246;nnen im Einzelfall nur dann zur Auslegung ber&#252;cksichtigt werden, wenn sie nach den besonderen Verh&#228;ltnissen des Einzelfalles f&#252;r jedermann, also auch f&#252;r nicht an der Versammlung beteiligte Eigent&#252;mer und Sondernachfolger, ohne Weiteres erkennbar sind, z. B. weil sie sich aus dem Versammlungsprotokoll ergeben. Au&#223;er Betracht bleiben also Begleitumst&#228;nde, die nicht f&#252;r jedermann ersichtlich sind, oder gar subjektive Vorstellungen an der Beschlussfassung Beteiligten. Deswegen waren die von der Beigeladenen benannten Zeugen ... und ... nicht zu vernehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Beschluss &#252;ber die Jahresabrechnung ist nicht hinreichend bestimmt, wenn er nicht auf die beschlossenen Gesamt- und Einzelabrechnungen verweist und somit nicht bereits durch Einblick in die Niederschrift und Beschlusssammlung jedem Wohnungseigent&#252;mer, der auch nicht bei der Beschlussfassung zugegen war, erm&#246;glicht zu erkennen, was gilt (LG Gera, Urteil vom 16.02.2015 - 5 S 23/14, LSK 2015, 300420 = ZMR 2015, 481). Ein Beschluss &#252;ber die Jahresabrechnung ist somit nur dann hinreichend bestimmt, wenn sich dem Beschluss zweifelsfrei entnehmen l&#228;sst, &#252;ber welche Jahreseinzel- und Jahresgesamtabrechnung ein Beschluss gefasst wurde. Voraussetzung eines hinreichend bestimmten Beschlusses &#252;ber die Jahresabrechnungen ist daher eine Bezugnahme auf die dem Protokoll anliegende Gesamtabrechnung und Einzelabrechnungen oder zumindest aber eine genaue Bezeichnung des Datums der jeweiligen Gesamt- und Einzelabrechnungen. Denn nur so ist f&#252;r einen nicht an der Beschlussfassung Beteiligten erkennbar, welche Abrechnung beschlossen wurde. Auch im Hinblick auf die beschlossenen Jahresabrechnungen muss der Beschluss f&#252;r einen au&#223;enstehenden Dritten, etwa einen zuk&#252;nftigen Erwerber, nachvollziehbar sein. Hier ist insbesondere zu ber&#252;cksichtigen, dass in der im Grundbuch eingetragenen Gemeinschaftsordnung auch bestimmt werden kann, dass der rechtsgesch&#228;ftliche Sondernachfolger f&#252;r die R&#252;ckst&#228;nde des fr&#252;heren Wohnungseigent&#252;mers einzustehen hat. Eine solche Bestimmung ist wirksam (BGH, Beschluss vom 24.02.1994 - V ZB 43/93, NJW 1994, 2950; BayObLG, Beschluss vom 13.06.1979 - BReg. 2Z 50/78, DNotZ 1980, 48). Dann muss es aber dem Erwerber auch m&#246;glich sein, anhand der Beschlusssammlung zu pr&#252;fen, ob die behaupteten Beitragsr&#252;ckst&#228;nde bestehen. Mithin muss er erkennen k&#246;nnen, welche Jahresabrechnungen in der Vergangenheit beschlossen wurden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Anforderungen an die Bestimmtheit eines Beschlusses sind hier nicht eingehalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter dem Tagesordnungspunkt 3 ist nicht angegeben genommen, welche Gesamt-Jahresabrechnung genehmigt werden soll. Es wird auf keine datierte Jahresabrechnung Bezug genommen und die Abrechnung &#252;ber die Beschluss gefasst wurde, ist dem Protokoll nicht angeh&#228;ngt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es hei&#223;t unter TOP 3 lediglich &#8222;Die korrigierte Gesamt-Jahresabrechnung 2015 (...) wurde genehmigt".</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nimmt ein Beschluss der Wohnungseigent&#252;mer auf ein Dokument Bezug das weder Teil des Beschlusstextes noch des Protokolls ist, erfordert das Gebot der inhaltlichen Klarheit und Bestimmtheit aber, dass das in Bezug genommene Dokument zweifelsfrei bestimmbar ist. Nur dann ist sichergestellt, dass ein Dritter, insbesondere ein Rechtsnachfolger eines Wohnungseigent&#252;mers dem Beschluss entnehmen kann, welchen Inhalt er hat (BGH, Urt. v. 08.04.2016, V ZR 104/15).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorliegend nennt der Beschluss nur allgemein "Die korrigierte Gesamt-Jahresabrechnung 2015 (...) wurde genehmigt", ohne etwa durch die Angabe eines Datums, oder durch das Beiheften einer Vorlage auf ein konkretes Dokument Bezug zu nehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar wird vor der Beschlussfassung auf einen Schriftverkehr Bezug genommen und die Kenntnis davon vorausgesetzt. Jedoch wurden mit dem Einladungsschreiben zwei Gesamt-Jahresabrechnungen an die Wohnungseigent&#252;mer versendet, einmal die Gesamt-Jahresabrechnungen mit der Kreisziffer 1 und einmal die Gesamt-Jahresabrechnungen mit der Kreisziffer 2, sodass auch die Bezugnahme auf den Schriftverkehr nicht ausreicht, die Jahres-Gesamtabrechnung zu konkretisieren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Bezeichnung mit &#8222;korrigierte Gesamt-Jahresabrechnung 2015 " ist hier auch nicht ausreichend zur Differenzierung, weil es zwei korrigierte Abrechnungen gab, &#252;ber die abgestimmt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hier liegt n&#228;mlich eine Abrechnung vor, die die tats&#228;chliche Einnahmen- und Ausgaben widerspiegelt (Abrechnung mit der Kreisziffer 1) und eine Gesamtabrechnung die als Grundlage f&#252;r die Einzelabrechnungen dienen soll (Abrechnung mit der Kreisziffer 2).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Zeuge ... hat in der m&#252;ndlichen Verhandlung ausdr&#252;cklich gesagt, dass er &#252;ber beide Gesamtabrechnungen habe abstimmen lassen. Deshalb war der Zeuge ... nicht noch einmal zu vernehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Zeuge ... hat angegeben, dass es sich bei beiden Gesamtabrechnungen 2015, also sowohl bei der Gesamtabrechnung mit der Kreisziffer 1 als auch bei der Gesamtabrechnung mit der Kreisziffer 2, um korrigierte Versionen handelt und er &#252;ber beide Abrechnungen habe abstimmen lassen. Diese w&#252;rden in zwei Positionen differieren, durch die Umstellung von periodengerechter Abstimmung auf das Stichtagssystem.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aus dem Protokoll ergibt sich lediglich, dass &#252;ber eine Gesamtabrechnung 2015 abgestimmt worden ist. So hei&#223;t es in dem Protokoll &#8222;Die korrigierte Gesamt-Jahresabrechnung 2015 wurde (...) genehmigt". Es nicht klar, &#252;ber welche Abrechnung letztlich abgestimmt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinzu kommt, dass sich aus den Ausf&#252;hrungen vor der Beschlussfassung ergibt, dass Herr ... vorschl&#228;gt, mit den Eigent&#252;mern die &#8222;beiden Versionen der Jahresabrechnung 2015 durchzugehen". Dies tr&#228;gt weiter dazu bei, dass nicht bereits durch Einblick in die Niederschrift und Beschlusssammlung jedem Wohnungseigent&#252;mer, der auch nicht bei der Beschlussfassung zugegen war, erm&#246;glicht wird zu erkennen, was gilt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch aus der Einladung geht nicht hervor, dass &#252;ber die korrigierte Abrechnung abgestimmt werden soll, zudem ist auch keine Abrechnung als korrigierte Abrechnung bezeichnet. Der Einladung war keine &#8222;korrigierte Jahresgesamtabrechnung 2015" beigef&#252;gt. Beigef&#252;gt waren:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#8222;1. Gesamtdarstellung der Einnahmen und Ausgaben nebst Bankkontennachweis</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">5. Gesamtdarstellung wie oben nach Wertstellung als Grundlage f&#252;r die Einzelabrechnungen (...) sowie Einzelabrechnungen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">6. Abrechnungssaldenliste</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">7. &#220;bersicht der Abrechnungsergebnisse aller Wohnungen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">8. Erl&#228;uterung der Korrektur der Entwicklung der Instandhaltungsr&#252;cklage".</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ist also auch aus dem Einladungsschreiben nicht unmittelbar erkennbar, &#252;ber welche Abrechnung abgestimmt werden soll.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mangels wirksamer Beschlussfassung &#252;ber die Gesamtabrechnung, ist auch die Beschlussfassung &#252;ber die auf die Jahresgesamtabrechnung basierende Einzelabrechnungen ung&#252;ltig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#167;&#160;49 Abs.&#160;2 WEG wird mangels groben Verschuldens nicht angewendet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die Kosten beruht auf &#167;&#167;&#160;92, 101 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;709 S.&#160;2 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d423435" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190035179</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
