<html>
<head><title>30-C-1849-21-(75)</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Frankfurt Abteilung 30. Einzelrichter</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.11.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">30 C 1849/21 (75)</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:AGFFM:2021:1124.30C1849.21.75.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE220002366"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten des Rechtsstreits hat die Kl&#228;gerin zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Kl&#228;gerin bleibt nachgelassen, die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 % des zu vollstreckenden Betrages abzuwenden, sofern nicht die Beklagte vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten &#252;ber Anspr&#252;che nach der Insolvenz von A und deren Tochtergesellschaften. Die Kl&#228;gerin buchte &#252;ber den Reiseveranstalter B Reisen eine Pauschalreise in der Zeit vom 14.10.2019 bis 26.10.2019. Der Reisepreis betrug 2.572,-- &#8364; und wurde von der Kl&#228;gerin in voller H&#246;he geleistet. Die Beklagte ist die im Sicherungsschein f&#252;r Pauschalreisen gem&#228;&#223; &#167;&#160;651 r BGB genannten Versicherung des Reiseveranstalters. Die Reise wurde aufgrund der Insolvenz des Reiseveranstalters storniert. Gem&#228;&#223; dem Sicherungsschein f&#252;r Pauschalreisen machte die Kl&#228;gerin ihre Anspr&#252;che auf R&#252;ckerstattung des Reispreises gegen&#252;ber der Abwicklungsgesellschaft C AG, die f&#252;r die Beklagte t&#228;tig ist, geltend. Die Beklagte leistete daraufhin unter Berufung auf den im Versicherungsvertrag vereinbarten Haftungsh&#246;chstbetrag von 110 Millionen Euro eine Zahlung in H&#246;he von 678,49 &#8364;, was einer Quote von 26,38 % entspricht. Mit Rechtsanwaltsschreiben vom 10.04.2021 wurde die Beklagte vergeblich zur Zahlung des Differenzbetrages von 1.893,51 &#8364; aufgefordert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist der Ansicht, die Begrenzung der Versicherungssumme auf 110 Millionen Euro sei nicht gerechtfertigt. &#167;&#160;651 r Abs.&#160;3 BGB a.F. m&#252;sse richtlinienkonform im Sinne der Pauschalreiserichtlinie ausgelegt werden, mit der Folge, dass die summenm&#228;&#223;ige Begrenzung der Erstattungspflicht gegen&#252;ber dem Kunden entfallen m&#252;sse. Jedenfalls sei die Versicherungssumme aus zwei Gesch&#228;ftsjahren ma&#223;gebend, da der Reiseveranstalter aufgrund der Insolvenz Reisen storniert habe, die in 2019 als auch in 2020 h&#228;tten stattfinden sollen. Schlie&#223;lich meint die Kl&#228;gerin, die Repartiierungskosten seien in der Versicherungssumme nicht zu ber&#252;cksichtigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Beklagte zu verurteilen, an die Kl&#228;gerseite 1.893,51 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz hieraus seit Rechtsh&#228;ngigkeit<br>sowie weitere 280,60 &#8364; nebst Zinsen von 5 Prozentpunkten &#252;ber dem Basiszinssatz hieraus seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie ist der Ansicht, die Versicherungssumme sei gem&#228;&#223; &#167;&#160;651 r Abs.&#160;3 BGB a.F. wirksam auf 110 Millionen Euro im Gesch&#228;ftsjahr begrenzt worden. Auch hafte sie nur f&#252;r ein Gesch&#228;ftsjahr, da die Insolvenz im Gesch&#228;ftsjahr 2018/2019 eingetreten sei. Schlie&#223;lich habe sie in zul&#228;ssiger Weise die f&#252;r die Repartiierung gestrandeter Reisender erforderlichen Kosten in Abzug gebracht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Erg&#228;nzung des Sach- und Streitstands wird auf die wechselseitigen Schrifts&#228;tze nebst Anlagen verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist zul&#228;ssig, aber unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat gegen die Beklagte keinen Anspruch auf Zahlung weiterer 1.893,51 &#8364; aus dem Versicherungsverh&#228;ltnis in Verbindung mit &#167;&#160;651 r Abs.3 S.&#160;2 BGB a.F. Der Anspruch der Kl&#228;gerin auf R&#252;ckerstattung des Reisepreises ist gem&#228;&#223; &#167;&#160;362 BGB durch die Leistung der Beklagten in H&#246;he von 678,49 &#8364; erloschen. Die Haftung der Beklagten ist gem&#228;&#223; &#167;&#160;651 r Abs.&#160;3 S.&#160;3 BGB wirksam auf 110 Mio. Euro im Gesch&#228;ftsjahr begrenzt. Unstreitig &#252;bersteigen die hier gegen die Beklagte geltend gemachten Anspr&#252;che den H&#246;chstbetrag, so dass die Anspr&#252;che gem&#228;&#223; &#167;&#160;651 r Abs.&#160;3 S.&#160;4 BGB a.F. in dem Verh&#228;ltnis reduziert sind, in dem der Erstattungsbetrag zum H&#246;chstbetrag steht. Das sind hier 26,38 %, was 678,49 &#8364; entspricht. Entgegen der Ansicht des Kl&#228;gervertreters ist die Vorschrift des &#167;&#160;651 r Abs.&#160;3 BGB auch nicht richtlinienkonform dahingehend auszulegen, dass sie gegen&#252;ber dem Reisenden keine Wirkung entfaltet. Eine entsprechende richtlinienkonforme Rechtsfortbildung im Wege der teleologischen Reduktion k&#228;me nur im Falle einer planwidrigen Regelungsl&#252;cke des Gesetzgebers in Betracht. Daran fehlt es hier bereits. Der Gesetzgeber hat die Haftungsh&#246;chstgrenze in &#167;&#160;651 r Abs.&#160;3 S.&#160;3 BGB a.F. bewusst geregelt. Die planwidrige Regelungsl&#252;cke ergibt sich auch nicht aus der fehlerhaften Annahme des Gesetzgebers, die getroffene Regelung sei richtlinienkonform. Dem Gesetzgeber war die potentielle M&#246;glichkeit, dass die Haftungsh&#246;chstsumme das Schadensrisiko im Einzelfall nicht vollst&#228;ndig abdeckt, bei Erlass des &#167;&#160;651 r Abs.&#160;3 S.&#160;3 BGB a.F. durchaus bewusst. Dies ergibt sich aus den w&#228;hrend des Gesetzgebungsverfahrens gef&#252;hrten Diskussionen &#252;ber die H&#246;he des H&#246;chstbetrags. Auf die Ausf&#252;hrungen der Beklagtenseite Bl. 52 ff. d.A. wird insoweit Bezug genommen. Auch im Hinblick auf die Pauschalreiserichtlinie hielt der Gesetzgeber eine Anhebung des H&#246;chstbetrages ausdr&#252;cklich nicht f&#252;r erforderlich (BT-Drs. 18/10822, S.&#160;89).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Ansicht des Kl&#228;gervertreters ist vorliegend auch nicht die Haftungsh&#246;chstsumme f&#252;r zwei Gesch&#228;ftsjahre ma&#223;geblich. Unerheblich ist, dass der Reiseveranstalter insolvenzbedingt auch Reisen storniert hat, die erst in 2020 stattfinden sollten. Die Begrenzung bezieht sich immer auf das Gesch&#228;ftsjahr des Absicherers, in dem die Insolvenz eingetreten ist (beck-online.GROSSKOMMENTAR GesamtHrsg:Gsell/Kr&#252;ger/Lorenz/Reymann, Hrsg. Harke, Stand 15.08.2021, Blankenburg &#167;&#160;651 r Rdnr. 82). Dass es nicht auf den Zeitpunkt der Reisestornierung, sondern den der Zahlungsunf&#228;higkeit des Reiseveranstalters ankommt, ergibt sich bereits aus dem Wortlaut des &#167;&#160;651 r Abs.&#160;1 BGB a.F.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich kann die Kl&#228;gerin auch nicht damit geh&#246;rt werden, dass die Beklagte die Repartiierungskosten unzul&#228;ssiger Weise in Rahmen der Haftungsquote ber&#252;cksichtigt hat. Zwar verschafft &#167;&#160;651 r Abs.&#160;1 S.&#160;2 i.V.m. Abs.&#160;4 S.&#160;1 BGB a. F. dem Reisenden einen direkten Anspruch auf Repartiierung gegen den Reiseveranstalter und den Kundengeldabsicherer, doch stellt der Kundengeldabsicherer die R&#252;ckbef&#246;rderung des Reisenden durch Zahlung an den Leistungstr&#228;ger oder gegebenenfalls an den Reisenden, der die R&#252;ckreise selbst organisiert hat, sicher. Diese Zahlungsanspr&#252;che unterliegen der Haftungsh&#246;chstgrenze des &#167;&#160;651 r Abs.&#160;3 S.&#160;3 BGB a.F. Der Wortlaut des &#167;&#160;651 r Abs.&#160;3 S.&#160;2 u. 3 BGB a.F. mag insoweit missverst&#228;ndlich sein, doch ergibt sich aus den Gesetzgebungsmaterialien, dass es sich um die Nachfolgeregelung des &#167;&#160;651 k BGB a. F. handelt, welche nach dem eindeutigen Wortlaut eine Haftungsbegrenzung des Kundengeldabsicherers f&#252;r alle nach diesem Gesetz zu erstattenden Betr&#228;ge vorsah. Die umfassende Geltung der Haftungsbeschr&#228;nkung war insoweit eindeutig, als der Reisende nach altem Recht nur einen Erstattungsanspruch, keinen R&#252;ckbef&#246;rderungsanspruch hatte. Ge&#228;ndert wurde lediglich, dass der Reisende, anders als in der Vorg&#228;ngerregelung des &#167;&#160;651 k BGB, nicht mehr auf einen Kostenerstattungsanspruch verwiesen werden kann, sondern einen Anspruch auf R&#252;ckbef&#246;rderung gegen den Reiseveranstalter und den Kundengeldabsicherer hat. Anhaltspunkte daf&#252;r, dass mit dem Wechsel der Zust&#228;ndigkeit f&#252;r die Reiseorganisation auch eine Au&#223;erkraftsetzung der Befugnis zur Haftungsbeschr&#228;nkung verbunden sein sollte, ergeben sich aus den Gesetzgebungsmaterialien nicht. Auf die &#252;berzeugenden Ausf&#252;hrungen von Prof. Dr. Harke in seinem Rechtsgutachten Bl. 86 Rs. ff. d.A. wird verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Repartiierungskosten waren auch priorisiert von der Versicherungssumme in Abzug zu bringen. Dass die R&#252;ckbef&#246;rderung und Beherbergung gestrandeter Reisenden vorrangig ist, hat der Gesetzgeber gerade dadurch zum Ausdruck gebracht, dass der Erstattungsanspruch der Vorg&#228;ngerregelung in einen Anspruch auf R&#252;ckbef&#246;rderung und Beherbergung umgewandelt wurde. Es ist im &#220;brigen offensichtlich, dass die R&#252;ckbef&#246;rderung und Beherbergung gestrandeter Reisenden eine h&#246;here Dringlichkeit als die R&#252;ckerstattung des Reisepreises hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Nebenforderungen teilen das Schicksal der Hauptforderung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;91 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die vorl&#228;ufige Vollstreckbarkeit ergibt sich aus den &#167;&#167;&#160;708 Nr.&#160;11, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d269290" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE220002366</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
