<html>
<head><title>33-C-644-21-(26)</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Frankfurt 26. Einzelrichter</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.01.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">33 C 644/21 (26)</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:AGFFM:2023:0119.33C644.21.26.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE230004211"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Klage wird abgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Kosten des Rechtsstreits und die Kosten der Streithilfe hat der Kl&#228;ger zu tragen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Das Urteil ist vorl&#228;ufig vollstreckbar. Der Kl&#228;ger darf die Vollstreckung durch die Beklagte bzw. die Streithelfer durch Sicherheitsleistung in H&#246;he von 110% des f&#252;r die Beklagte bzw. die Streithelfer auf Grund des Urteils vollstreckbaren Betrages abwenden, wenn nicht die Beklagte bzw. die Streithelfer vor der Vollstreckung Sicherheit in H&#246;he von 110% des jeweils zu vollstreckenden Betrages leisten.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger mietete von der Beklagten mit schriftlichem Mietvertrag vom 13.05.2011 (Bl. 5ff. d.A.) die im Antrag bezeichnete Wohnung. Das Geb&#228;ude, in dem sich die Wohnung befindet, ist seit dem 01.01.1970 bezugsfertig. In der im 7. OG rechts des Mehrfamilienhauses &#252;ber der Wohnung des Kl&#228;gers gelegenen Wohnung wohnen seit mindestens 18.10.2019 die Streithelfer. In weiteren Wohnungen im 5. bis 7. OG desselben Geb&#228;udes wohnen die Zeugen W, R und &#214;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger behauptet - f&#252;r die Zeitr&#228;ume vom 12.08.2020 bis zum 30.11.2020 und vom 01.10.2022 bis zum 28.12.2022 unter Vorlage von L&#228;rmprotokollen (Bl. 14ff. und 229ff. d.A.) - seit dem Einzug der Streithelfer komme es regelm&#228;&#223;ig zu von der Wohnung der Streithelfer ausgehenden Ruhest&#246;rungen, unter anderem in Form von T&#252;renknallen, H&#228;mmern, Bohren, Trampeln, Poltern und extremem Kindergeschrei sowie durch das Verr&#252;cken von M&#246;beln, auch zur Nachtzeit. Ferner erf&#252;lle die von dem Kl&#228;ger angemietete Wohnung in Bezug zu der Wohnung im 7. OG rechts nicht die Anforderungen an den Schallschutz nach der am 01.01.1970 geltenden DIN-Norm.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Streithelfer sind dem Rechtsstreit mit Schriftsatz vom 10.12.2021 (Bl. 149 d. A.) auf Seiten der Beklagten beigetreten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">1. die Beklagte zu verurteilen, die in der im ... OG rechts der Liegenschaft 60439 Frankfurt, &#8230;stra&#223;e &#8230;, gelegenen Mietwohnung, bestehend aus 3 Zimmern, Raum 2, Raum 3, Kochk&#252;che, Loggia, Flur, bestehenden folgenden M&#228;ngel:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">unzumutbarer L&#228;rm f&#252;r den jeweiligen Bewohner der oben bezeichneten Mietsache, hier: der Kl&#228;ger, aufgrund unangemessenen, nicht mehr sozialad&#228;quaten Wohnverhaltens anderer Bewohner des Hauses und/oder aufgrund mangelhaften Schallschutzes und/oder aufgrund einer Kombination von unangemessenen, nicht mehr sozialad&#228;quaten Wohnverhaltens anderer Bewohner des Hauses in Verbindung mit mangelhaftem Schallschutz,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">binnen einer zu setzenden Frist von vier Wochen nach Zustellung des Urteils zu beseitigen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">2. festzustellen, dass die von dem Kl&#228;ger an die Beklagte f&#252;r die unter Ziffer 1 n&#228;her bezeichnete Mietsache zu zahlende Bruttomiete wegen der unter Ziffer 1 bezeichneten M&#228;ngel seit dem 01.10.2020 in H&#246;he von monatlich 212,50 &#8364; entsprechend 30% der Bruttomiete gemindert ist;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">3. die Beklagte zu verurteilen, an den Kl&#228;ger vorgerichtliche Rechtsanwaltskosten in H&#246;he von 958,19 &#8364; zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">4. hilfsweise, der klagenden Partei nachzulassen, die Zwangsvollstreckung durch Sicherheitsleistung abzuwenden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte und die Streithelfer beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Gericht hat den Kl&#228;ger im Rahmen der m&#252;ndlichen Verhandlung pers&#246;nlich angeh&#246;rt und bzgl. der Ruhest&#246;rungen Beweis erhoben durch Vernehmung der Zeugen P, &#214;, W, R, A und der Streithelfer zu 1. und 2. Des Weiteren hat es gem&#228;&#223; Beweisbeschluss vom 21.12.2021 (Bl. 146, 146R d.A.) Beweis erhoben durch Einholung eines schriftlichen Sachverst&#228;ndigengutachtens. Hinsichtlich der Ausf&#252;hrungen des Kl&#228;gers und des Ergebnisses der Beweisaufnahme wird auf das Protokoll der m&#252;ndlichen Verhandlung vom 02.09.2021 (Bl. 101ff. d. A.) und 25.11.2021 (Bl. 138ff. d. A.) sowie auf das schriftliche Sachverst&#228;ndigengutachten vom 27.10.2022 (Bl. 162ff. d. A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien und die Streithelfer haben mit Schrifts&#228;tzen vom 09., 23. und 28.11.2022 ihre Zustimmung zu einer Entscheidung im schriftlichen Verfahren erkl&#228;rt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Voraussetzungen f&#252;r eine Sachentscheidung des Gerichts sind gegeben. Insbesondere besteht das hinsichtlich des Klageantrags zu 2. erforderliche Feststellungsinteresse (&#167;&#160;256 Abs.&#160;1 ZPO), da eine rechtsverbindliche Feststellung zur Minderung der Miete u.a. im Hinblick auf k&#252;nftige Mietzahlungen von Bedeutung ist (vgl. BGH, NJW 2019, 507, Rz. 15 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Voraussetzungen der objektiven Klageha&#776;ufung gema&#776;&#223; &#167;&#160;260 ZPO liegen ebenfalls vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Sache hat die Klage jedoch keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Kl&#228;ger steht der mit dem Klageantrag zu 1. geltend gemachte Mangelbeseitigungsanspruch gegen die Beklagte nach der einzigen insoweit ernsthaft in Betracht kommenden Anspruchsgrundlage (&#167;&#160;535 Abs.&#160;1 S.&#160;2 BGB) nicht zu. Denn ein Beseitigungsanspruch des Mieters gegen den Vermieter nach dieser Vorschrift setzt voraus, dass die Mietsache einen Mangel i.S.d. &#167;&#160;536 Abs.&#160;1 BGB aufweist, weil sie sich nicht (mehr) in einem zum vertragsgem&#228;&#223;en Gebrauch geeigneten Zustand befindet. Das hat das Gericht nicht feststellen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Schallschutz der streitgegenst&#228;ndlichen Mietwohnung ist nicht mangelhaft. Eine Mietwohnung, die wie hier in einem &#228;lteren, um das Jahr 1970 errichteten Geb&#228;ude liegt, weist n&#228;mlich &#8211; wenn nicht vertraglich etwas anderes vereinbart ist, wof&#252;r hier nichts vorgetragen ist &#8211; in schallschutztechnischer Hinsicht keinen Mangel auf, sofern der Schallschutz den zur Zeit der Errichtung des Geb&#228;udes geltenden DIN-Normen entspricht (vgl. BGH, NJW 2009, 2441). Diesen gen&#252;gt die streitgegenst&#228;ndliche Wohnung. Die gegenteilige Behauptung des f&#252;r das Vorliegen eines Mangels darlegungs- und beweisbelasteten Kl&#228;gers (vgl. Blank/B&#246;rstinghaus, Miete, 6. Aufl., &#167;&#160;536 Rn. 241), seine Wohnung erf&#252;lle nicht die Anforderungen an den Schallschutz nach der am 01.01.1970 geltenden DIN-Norm, ist zur &#220;berzeugung des Gerichts durch das eingeholte Sachverst&#228;ndigengutachten widerlegt. Der Sachverst&#228;ndige ist zu dem Ergebnis gelangt, dass die Anforderungen der ma&#223;geblichen, seinerzeit g&#252;ltigen DIN-Norm 4109 &#8222;Schallschutz im Hochbau&#8220;, Ausgabe 1962, in den untersuchten F&#228;llen sicher eingehalten sind. Das Gericht folgt den &#252;berzeugenden und unangegriffen gebliebenen Ausf&#252;hrungen des Sachverst&#228;ndigen, von dessen Fachkompetenz sich das Gericht schon in mehreren Verfahren &#252;berzeugen konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ferner hat das Gericht nicht feststellen k&#246;nnen, dass von der Wohnung der Streithelfer Ruhest&#246;rungen ausgehen, die einen Mangel der Wohnung des Kl&#228;gers begr&#252;nden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach allgemeiner Auffassung sind in einem Mehrfamilienhaus gelegentlich auftretende L&#228;rmbeeintr&#228;chtigungen grunds&#228;tzlich als sozialad&#228;quat hinzunehmen. Sie begr&#252;nden f&#252;r die betroffenen Mitmieter nicht ohne Weiteres einen Mangel der Mietsache (vgl. BGH, NZM 2017, 694, Rz. 13). Denn derartige St&#246;rungen sind bei einer Wohnnutzung typischerweise zu erwarten und in einer Wohnanlage mit vielen Parteien kaum zu vermeiden. Dies gilt sowohl f&#252;r gelegentliche St&#246;rungen infolge eines Streits zwischen den Bewohnern, als auch f&#252;r gelegentliche St&#246;rungen durch T&#252;renknallen oder Trampeln, f&#252;r den mit &#252;blichen Hausarbeiten verbundenen L&#228;rm, f&#252;r gelegentliche Handwerksarbeiten sowie f&#252;r Kinderl&#228;rm, solange dieser den in einem Mehrfamilienhaus &#252;blichen Umfang nicht &#252;berschreitet. Ein Mangel der Mietsache wird erst begr&#252;ndet, wenn die St&#246;rungen nach den Umst&#228;nden des Einzelfalls ein gewisses Ma&#223; &#252;berschreiten, wobei Ma&#223;stab der durchschnittliche, verst&#228;ndige Mieter ist(siehe zum Ganzen Blank/B&#246;rstinghaus, Miete, 6. Aufl., &#167;&#160;536 Rn. 75 f.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Gericht ist unter Ber&#252;cksichtigung des gesamten Inhalts der Verhandlungen und des Ergebnisses der Beweisaufnahme nicht vom Vorliegen &#252;berm&#228;&#223;iger und damit nicht hinzunehmender Ruhest&#246;rungen &#252;berzeugt (&#167;&#160;286 Abs.&#160;1 S.&#160;1 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar haben die Zeugen P und &#214; die Behauptungen des Kl&#228;gers best&#228;tigt; hierzu in Widerspruch stehen jedoch die Bekundungen der Zeugen W, R und &#214;. Die Zeugin &#214; hat bekundet, dass sie die streitgegenst&#228;ndliche Liegenschaft nicht als laut empfinde und es nur normale Ger&#228;usche gebe, etwa, wenn jemand ein- oder ausziehe, renoviere oder Arbeiten in seiner Wohnung verrichte. Die Zeugin R hat &#196;hnliches bekundet, n&#228;mlich, dass sie in der streitgegenst&#228;ndlichen Liegenschaft noch nie L&#228;rm vernommen habe, von dem sie sich bel&#228;stigt oder beeintr&#228;chtigt gef&#252;hlt habe. Sie empfinde das Haus als ruhig. Es gebe nur ganz normale Ger&#228;usche, wie sie in einem Mehrfamilienhaus &#252;blich seien. Die Zeugin W hat bekundet, sie habe lediglich mal vernommen, dass der Sohn der Streithelfer - der nach den Bekundungen der Streithelferin zu 2. bei deren Einzug eineinhalb Jahre alt war - geweint bzw. geschrien habe und etwas aufgedreht gewesen sei, als die Streithelfer eingezogen seien, wodurch es eine Nacht etwas unruhig gewesen sei. Danach habe die Zeugin, bezogen auf die Wohnung der Streithelfer, nichts mehr geh&#246;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Aussagen der glaubw&#252;rdigen Zeugen W, R und &#214; sind glaubhaft. Sie stehen im Kern miteinander in Einklang, ohne &#252;berm&#228;&#223;ige &#220;berschneidungen aufzuweisen, die auf eine Absprache des Aussageverhaltens hindeuten w&#252;rden. Alle drei Zeugen haben im Wesentlichen &#252;bereinstimmend keine Umst&#228;nde bekundet, die auf regelm&#228;&#223;ige Ruhest&#246;rungen schlie&#223;en lassen. Dass sich die Bekundungen der Zeugen im Detail unterscheiden - so hat lediglich die Zeugin W explizit von einmaligem Kinderl&#228;rm gesprochen, wohingegen die Zeugen R und &#214; sich hierzu nicht ausdr&#252;cklich ge&#228;u&#223;ert haben - ist nach allgemeiner Lebenserfahrung nicht ungew&#246;hnlich und begr&#252;ndet keine Zweifel an den Aussagen der Zeugen. Die Schilderungen der Zeugen sind auch in sich widerspruchsfrei und weder &#252;berm&#228;&#223;ig ausgeschm&#252;ckt, noch liegen sonstige Anhaltspunkte f&#252;r eine Falschaussage vor. Auch liegen keine Anhaltspunkte daf&#252;r vor, dass die Aussagekraft der Zeugenaussagen durch eine &#252;berdurchschnittliche L&#228;rmunempfindlichkeit der Zeugen gemindert w&#228;re. Alle vorgenannten Zeugen haben auch kein Interesse an einem bestimmten Ausgang des Rechtsstreits.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinzu kommt, dass die Streithelfer zu 1. und 2. ebenfalls bekundet haben, sie verursachten keinen besonderen L&#228;rm. Auch die Streithelfer h&#228;lt das Gericht f&#252;r glaubw&#252;rdig und ihre Aussagen f&#252;r glaubhaft, trotz des eigenen Interesses der Streithelfer am Ausgang des Rechtsstreits. Hierf&#252;r spricht insbesondere, dass die Aussagen der Streithelfer im Kern mit den Bekundungen der Zeugen W, R und &#214; &#252;bereinstimmen, sie ebenfalls nachvollziehbar und in sich widerspruchsfrei sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In Gesamtw&#252;rdigung der genannten Umst&#228;nde ist das Gericht nicht zu der &#220;berzeugung gelangt, dass von der Wohnung der Streithelfer L&#228;rm ausgeht, der bei &#8211; ma&#223;geblicher &#8211; objektiver Betrachtung das in einem Mehrfamilienhaus als sozialad&#228;quat hinzunehmende Ma&#223; &#252;berschreitet. Es erscheint wenig plausibel, dass von der Wohnung der Streithelfer regelm&#228;&#223;ig Ruhest&#246;rungen ausgehen sollen, aber keiner der drei im nahen Umfeld der Wohnung der Streithelferwohnenden Zeugen W, R und &#214; derartiges wahrgenommen hat. Diese Zweifel werden best&#228;rkt durch die Aussage der Zeugin W. Die Zeugin hat in nachvollziehbarer Weise angenommen, dass sie es geh&#246;rt h&#228;tte, wenn von der Wohnung der Streithelfer L&#228;rm ausgegangen w&#228;re, da ihre Wohnung im 7. OG direkt neben der Wohnung der Streithelfer gelegen ist und sie in der Vergangenheit auch das Kind der Streithelfer einmal schreien geh&#246;rt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Vernehmung des zum Termin am 25.11.2021 geladenen und nicht erschienen Zeugen Z ist nicht erforderlich, denn der Kl&#228;ger hat auf diesen Zeugen durch den in dem Schriftsatz vom 16.12.2021 (Bl. 143 d.A.) enthaltenen Antrag, das Verfahren durch Einholung des Sachverst&#228;ndigengutachtens fortzusetzen, verzichtet. Die erneute Benennung dieses Zeugen durch Schriftsatz vom 29.12.2022 ist gem&#228;&#223; &#167;&#160;296 Abs.&#160;2 ZPO als versp&#228;tet zur&#252;ckzuweisen, weil die Zulassung des Angriffsmittels nach der freien &#220;berzeugung des Gerichts die Erledigung des Rechtsstreits verz&#246;gern w&#252;rde und die Versp&#228;tung auf grober Nachl&#228;ssigkeit beruht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das mit Schriftsatz vom 29.12.2022 vorgelegte L&#228;rmprotokoll bzgl. des Zeitraums vom 01.10.2022 bis zum 28.12.2022 rechtfertigt - unabh&#228;ngig von der Frage der Versp&#228;tung gem&#228;&#223; &#167;&#160;296 Abs.&#160;2 ZPO - keine erneute Vernehmung der Zeugen, weil die darin enthaltenen L&#228;rmbeeintr&#228;chtigungen nach Art und Ausma&#223; den in dem bereits zuvor vorgelegten L&#228;rmprotokoll genannten L&#228;rmbeeintr&#228;chtigungen gleichen. Die Beweisangebote &#8222;Frau Sarah, n.n.&#8220; und &#8222;Herrn Marcel, n.n.&#8220; sind mangels hinreichender Bezeichnung zudem unbeachtlich (vgl. BGH, NZI 2015, 191). Im Anwaltsprozess besteht auch keine Pflicht des Gerichts, die beweispflichtige Partei zur Nachbesserung aufzufordern (M&#252;Ko-Damrau/Weinland, ZPO, 6. Aufl., &#167;&#160;373 Rn. 20).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach alledem ist die Klage auch hinsichtlich des Feststellungsantrags zu 2. unbegr&#252;ndet. Die Miete war und ist nicht gem&#228;&#223; &#167;&#160;536 Abs.&#160;1 S.&#160;2 BGB gemindert, da aus den genannten Gr&#252;nden - auch f&#252;r die Vergangenheit - ein Mangel der Mietsache nicht zur &#220;berzeugung des Gerichts erwiesen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Klageantrag zu 3. hat in der Sache ebenfalls keinen Erfolg. Da ein Mangel der Mietsache nicht erwiesen ist, kann der Kl&#228;ger auch nicht gem&#228;&#223; &#167;&#160;536a Abs.&#160;1 BGB oder aus anderem Grund Ersatz der ihm im Zusammenhang mit der Geltendmachung von M&#228;ngelrechten entstandenen vorgerichtlichen Rechtsanwaltskosten von der Beklagten verlangen. Aus den gleichen Gr&#252;nden besteht auch keine Zinsforderung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf den &#167;&#167;&#160;91 Abs.&#160;1 Satz&#160;1, 101 Abs.&#160;1 Halbsatz 1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus den &#167;&#167;&#160;708 Nr.&#160;7 und 11, 711 S.&#160;1 und 2, 709 S.&#160;2 ZPO. Dem Kl&#228;ger ist nicht gem&#228;&#223; &#167;&#160;712 Abs.&#160;1 ZPO nachzulassen, die Vollstreckung durch Sicherheitsleistung ohne R&#252;cksicht auf eine Sicherheitsleistung des Gegners abzuwenden. Er hat nicht glaubhaft gemacht (&#167;&#160;714 Abs.&#160;2 ZPO), dass die Vollstreckung ihm einen nicht zu ersetzenden Nachteil bringen w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auf 5.100,00 &#8364; (2.550,00 &#8364; zzgl. 2.550,00 &#8364;) festgesetzt, &#167;&#167;&#160;41 Abs.&#160;5 S.&#160;1, 39 Abs.&#160;1 GKG.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d292195" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE230004211</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
