<html>
<head><title>976-Cs-661-Js-59155-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Frankfurt Abteilung 976. Einzelrichter</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.06.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">976 Cs 661 Js 59155/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:AGFFM:2020:0616.976CS661JS59155.1.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">316 Abs 1 und 2 StGB, 44 StGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE200001573"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Angeklagte wird wegen fahrl&#228;ssiger Trunkenheit im Verkehr zu einer</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>Geldstrafe von 30 Tagess&#228;tzen zu je 50,00 &#8364;</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>verurteilt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Angeklagten wird f&#252;r die Dauer von 6 Monaten verboten, Kraftfahrzeuge jeder Art im Stra&#223;enverkehr zu f&#252;hren. Das Fahrverbot wird wirksam, wenn der F&#252;hrerschein in amtliche Verwahrung gelangt, sp&#228;testens jedoch mit Ablauf von einem Monat seit Eintritt der Rechtskraft der Entscheidung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zeit der amtlichen Verwahrung des F&#252;hrerscheins aufgrund des Beschlusses &#252;ber die vorl&#228;ufige Entziehung der Fahrerlaubnis vom 12.11.2019 ist anzurechnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Angeklagte hat die Kosten des Verfahrens und seine notwendigen Auslagen zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><span style="text-decoration:underline">Angewendete Vorschriften:</span><br>&#167;&#167;&#160;316 Abs.&#160;1, Abs.&#160;2, 44 StGB.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>(abgek&#252;rzt gem&#228;&#223; &#167;&#160;267 Abs.&#160;4 StPO)</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der zum Zeitpunkt der Hauptverhandlung 30 Jahre alte Angeklagte ist ledig und gelernter Betriebswirt. Er arbeitet derzeit in einem Pharma-Unternehmen als Angestellter im Verkauf und verdient etwa 1500,00 Euro netto monatlich. Der Angeklagte hat keine Unterhaltsverpflichtungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Bundeszentralregisterauszug des Angeklagten enth&#228;lt keinerlei Eintragungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Fahreignungsregisterauszug enth&#228;lt zwar eine Eintragung &#252;ber eine fahrl&#228;ssige Trunkenheit im Verkehr aus dem Jahr 2013 mit Rechtskraft aus dem Jahr 2014, welche aber aus dem Bundeszentralregisterauszug bereits gel&#246;scht worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Angeklagte fuhr am 15.10.2019 in Frankfurt am Main gegen 0:55 Uhr mit dem E-Scooter der Marke Word, Kennzeichen &#8230; den Schaumainkai. Er und sein Freund kamen gerade von einer Geburtstagsfeier und hatten dort auch Alkohol getrunken.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es handelte sich bei der Fahrt mit dem E-Scooter um eine spontane Idee. Man ist nach dem Geburtstag den Schaumainkai entlanggelaufen, hat die E-Scooter gesehen und sich damit dann fortbewegt. Der Angeklagte befuhr den Schaumainkai auf einer f&#252;r sonstige Kraftfahrzeuge gesperrten Stra&#223;e &#252;ber etwa 150 bis 200 Meter, wobei er hierbei auch Schlangenlinien fuhr.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Er und sein Freund sind sodann von der Polizei angehalten worden. Eine Blutentnahme wurde angeordnet. Die Blutalkoholkonzentration des Angeklagten zum Entnahmezeitpunkt um 02:25 Uhr betrug 1,13 &#8240;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei Anstrengung der im Verkehr erforderlichen Sorgfalt, h&#228;tte der Angeklagte erkennen k&#246;nnen, dass er zum sicheren F&#252;hren des E-Scooters aufgrund des Grades der Alkoholisierung nicht mehr in der Lage gewesen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:162pt"><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Feststellungen zu den pers&#246;nlichen Verh&#228;ltnissen des Angeklagten beruhen auf dessen glaubhaften Angaben in der Hauptverhandlung. Die Feststellungen aus dem Bundeszentralregisterauszug beruhen auf der Verlesung desselben vom 27.05.2020 und die Feststellungen aus dem Fahreignungsregisterauszug beruhen auf der Verlesung desselben vom 31.01.2019, deren Richtigkeit der Angeklagte insgesamt anerkannt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Feststellungen zur Sache beruhen zum einen auf dem glaubhaften und umfangreichen Gest&#228;ndnis des Angeklagten, sowie auf den weiteren ausweislich des Hauptverhandlungsprotokolls erhobenen Beweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>IV.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Angeklagte hat sich demnach der fahrl&#228;ssigen Trunkenheit im Verkehr gem&#228;&#223; &#167;&#160;316 Abs.&#160;1, Abs.&#160;2 StGB schuldig gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es kann im vorliegenden Fall dahinstehen, ob die Grenze zur absoluten Fahrunt&#252;chtigkeit im Falle des Befahrens des Stra&#223;enverkehrs mit einem sonstigen Kraftfahrzeug bei einer Blutalkoholkonzentration von 1,1 und mehr auch bei einer Trunkenheitsfahrt mit einem E-Scooter angesetzt werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da diese Werte auf umfangreiche Studien zur&#252;ckzuf&#252;hren sind und Beweisregeln darstellen, erscheint dies zweifelhaft. Denn ebengleiche Studien liegen f&#252;r eine Trunkenheitsfahrt mit dem E-Scooter noch nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Jedenfalls ist aufgrund des hohen Alkoholisierungsgrades des Angeklagten von 1,13 &#8240; und dem Beweisanzeichen des Fahrens der Schlangenlinien eine relative Fahrunt&#252;chtigkeit des Angeklagten gegeben gewesen. Damit war dieser nicht mehr in der Lage, das Fahrzeug sicher zu f&#252;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>V.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei der Strafzumessung anzusetzen war der Strafrahmen des &#167;&#160;316 Abs.&#160;1 BGB, welcher Freiheitsstrafe bis zu einem Jahr oder Geldstrafe vorsieht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r den Angeklagten sprach vorliegend seine vollumf&#228;ngliche gest&#228;ndige Einlassung und seine in der Hauptverhandlung gezeigte Reue. Der Angeklagter hat sich ersichtlich mit seiner Tat auseinandergesetzt und hat dem Gericht auch glaubhaft zugesichert, dass er in k&#252;nftig gleichgelagerten Situationen von einem derartigen Verhalten Abstand nimmt. Zudem hat es sich um eine spontane Tat gehandelt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Des Weiteren weist der Bundeszentralregisterauszug des Angeklagten keinerlei Eintragungen auf. Auch der Fahreignungsregisterauszug weist bis auf die nicht mehr zu ber&#252;cksichtigende fahrl&#228;ssige Trunkenheit im Verkehr keinerlei Eintragungen auf. Es hat sich zudem um eine nur kurze Strecke von 150 bis etwa 200 Metern gehandelt und innerhalb eines Stra&#223;enbereichs, welcher f&#252;r das Befahren mit sonstigen Kraftfahrzeugen gesperrt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach Abw&#228;gung aller Strafzumessungsgesichtspunkte erachtete das Gericht eine Geldstrafe von 30 Tagess&#228;tzen als tat- und schuldangemessen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die H&#246;he des einzelnen Tagessatzes war gemessen an den wirtschaftlichen Verh&#228;ltnissen des Angeklagten auf 50,00 Euro festzusetzen, &#167;&#160;40 Abs.&#160;2 StGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Gericht hat weiterhin davon abgesehen, dem Angeklagten nach &#167;&#160;69 StGB die Fahrerlaubnis zu entziehen und hat sich daf&#252;r entschieden, lediglich ein 6-monatiges Fahrverbot gem&#228;&#223; &#167;&#160;44 Abs.&#160;1 StGB aufzuerlegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gem&#228;&#223; &#167;&#160;69 StGB wird jemandem die Fahrerlaubnis wegen einer rechtswidrigen Tat, die er bei oder im Zusammenhang mit dem F&#252;hren eines Kraftfahrzeugs oder unter Verletzung der Pflichten eines Kraftfahrzeugf&#252;hrers begangen hat, sofern er hierf&#252;r verurteilt wird, die Fahrerlaubnis entzogen. Das Gericht entzieht die Fahrerlaubnis, wenn sich aus der Tat ergibt, dass der T&#228;ter zum F&#252;hren von Kraftfahrzeugen ungeeignet ist. Nach Abs.&#160;2 ist dies in der Regel unter anderem dann der Fall, wenn eine Trunkenheit im Verkehr gem&#228;&#223; &#167;&#160;316 StGB, wie hier, vorliegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar wird durch die Begehung einer Tat nach &#167;&#160;316 StGB, so wie sie im vorliegenden Fall tatbestandlich gegeben ist, die charakterliche Ungeeignetheit zum F&#252;hren von Kraftfahrzeugen indiziert. Es muss aber Beachtung finden, dass dies nach dem Gesetzeswortlaut nur in der Regel der Fall ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ist also im konkreten Einzelfall dem Tatgericht nicht genommen festzustellen, dass gegebenenfalls eine Abweichung von dem Regelfall gegeben ist. Dies kann im Einzelfall dazu f&#252;hren, dass eine Ungeeignetheit trotz einer Katalogtat auszuscheiden hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorausgesetzt ist die positive Feststellung von Anhaltspunkten, dass ein Ausnahmefall gegeben ist und die Tat Ausnahmecharakter im Hinblick auf die mangelnde Eignung zum F&#252;hren von Kraftfahrzeugen hat (vgl. LG Dortmund, Beschluss vom 07.02.2020 &#8211; 35 Qs 3/20, Fischer, StGB, 67. Aufl. 2019, &#167;&#160;69 Rn. 22).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Voraussetzung ist demnach unter anderem, dass die zu beurteilende Tat deutlich von dem abweicht, was sich der Gesetzgeber im Falle eines Regelfalls vorgestellt hat und damit nicht mehr per se auf eine charakterliche Ungeeignetheit geschlossen werden kann. Zu ber&#252;cksichtigen ist hierbei auch, dass das Instrument der Entziehung der Fahrerlaubnis keine Strafe ist, sondern eine Ma&#223;regel der Besserung und Sicherung. Sie hat allein das Sicherungsbed&#252;rfnis der Verkehrsgemeinschaft im Blick. Dar&#252;ber hinaus dient sie nicht der allgemeinen Verbrechensbek&#228;mpfung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Durch diese Ma&#223;regel der Besserung und Sicherung soll sichergestellt werden, dass der Stra&#223;enverkehr vor Personen gesch&#252;tzt wird, welche ihre pers&#246;nlichen Interessen &#252;ber die Sicherheit des Stra&#223;enverkehrs stellen und demnach mangels Eignung zum F&#252;hren von Kraftfahrzeugen gezeigt haben, dass sie vom Stra&#223;enverkehr fernzuhalten sind. (vgl. BGH, NStZ 2004,86 ff (87 f.)).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es sind demnach alle Einzelheiten des Falles zu ber&#252;cksichtigen um zu beurteilen, ob der Angeklagte aufgrund der begangenen Tat zum Zeitpunkt der Hauptverhandlung noch charakterliche Ungeeignetheit zum F&#252;hren von Kraftfahrzeugen aufweist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies ist nach Auffassung des Gerichts hier nicht der Fall. Es handelt sich im vorliegenden Fall um einen Einzelfall, welcher nicht die Regelvermutung des &#167;&#160;69 Abs.&#160;2 StGB begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zum einen ist zu ber&#252;cksichtigen, dass es sich bei dem E-Scooter um ein neuartiges motorenbetriebenes Ger&#228;t handelt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach nach dem Willen des Gesetzgebers handelt es sich bei einem E-Roller oder E-Scooter zwar gem&#228;&#223; &#167;&#160;1 Abs.&#160;1 der Elektrokleinfahrzeuge-Verordnung um ein Kraftfahrzeug und unterf&#228;llt somit grunds&#228;tzlich dem Tatbestand des &#167;&#160;69 StGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu beachten ist aber, dass der E-Roller erheblich von Kraftfahrzeugen sonstiger Art abweicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es bedarf zum Beispiel keiner Fahrerlaubnis zum F&#252;hren eines E-Rollers, vgl. &#167;&#160;4 Abs.&#160;1 S.&#160;2 Nr.&#160;1a FEV. Der Roller wiegt nur etwa 20- bis 25 Kilo und f&#228;hrt nur etwa 20 km/h schnell. Selbst ein Fahrrad k&#246;nnte schneller fahren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zudem darf der E-Roller grunds&#228;tzlich nur auf dem Radweg benutzt werden, &#167;&#160;10 Abs.&#160;1, Abs.&#160;2 EKFV. Es besteht dar&#252;ber hinaus keine Helmpflicht, vgl. &#167;&#160;21 a Abs.&#160;2 Satz&#160;1 StVO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Demnach unterscheidet sich der Roller als solcher in seiner Eigenschaft erheblich von einem wesentlich schwereren fahrerlaubnispflichtigen PKW oder Motorroller.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zudem ist auch die Rundumsicht auf dem E-Roller mangels Helmpflicht oder einer Umschlie&#223;ung durch einen umschlossenen Raum wie bei einem PKW wesentlich besser.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Des Weiteren gab der Angeklagte selber an, dass er zum Zeitpunkt, als er sich auf den Roller stellte, hier keinen Vergleich mit dem F&#252;hren eines Kraftfahrzeugs im fahrunt&#252;chtigen Zustand im Stra&#223;enverkehr gezogen hat. Dies mag daran liegen, dass es keine Fahrerlaubnispflicht f&#252;r den E-Roller gibt und es in dem Vorstellungsbild des Einzelnen selbstverst&#228;ndlich untersagt ist, fahrerlaubnispflichtige Kraftfahrzeuge im trunkenen Zustand im Stra&#223;enverkehr zu f&#252;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daher kann nicht ohne Weiteres darauf geschlossen werden, dass jemand, der einen E-Roller im fahrunt&#252;chtigen Zustand f&#228;hrt, dies ebenso mit einem sonstigen Kraftfahrzeug unternehmen w&#252;rde und daher generell die eigenen Interessen &#252;ber die Sicherheit des Stra&#223;enverkehrs stellt und demnach ungeeignet zum F&#252;hren von Kraftfahrzeugen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies wird von der Tatsache best&#228;rkt, dass der Angeklagte den E-Roller auf einer f&#252;r anderweitige Kraftfahrzeuge gesperrten Verkehrsfl&#228;che und nur auf einer Strecke von etwa 150 &#8211; 200 Metern gef&#252;hrt hat, womit in diesem Einzelfall weitere erhebliche Zweifel an einer generellen Ungeeignetheit durch die Tat aufkommen. Es handelte sich um eine Fu&#223;g&#228;ngerzone.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Des Weiteren handelte es sich um eine spontane Tat bei Gelegenheit, da der E-Roller, wie &#252;blich, fahrbereit auf dem Gehweg stand. Dies verleitete den Angeklagten spontan zum Fahren aus einer fixen Idee heraus, wobei durch die gegebene Situation die Hemmschwelle zum F&#252;hren des E-Rollers im fahruntauglichen Zustand im Vergleich zu einem sonstigen Kraftfahrzeug wesentlich geringer ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Situation ist nicht mit der Fahrt eines PKW oder Rollers vergleichbar. Denn hierf&#252;r ist ein Schl&#252;ssel notwendig, welchen man bei sich zu tragen pflegt. In der Regel ist man mit dem motorisierten Gef&#228;hrt auch bereits zu dem Ort des Trinkens hingefahren, so dass es an der n&#246;tigen Spontanit&#228;t bei Gelegenheit aus der Situation heraus fehlt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Angeklagte hat zudem seine Situation erkl&#228;rt, die Umst&#228;nde der Tat reflektiert und auf das Gericht nicht den Eindruck gemacht, dass er derartige Verhaltensweisen auch auf sonstige Kraftfahrzeuge &#252;bertragen oder eine Wiederholung des hiesigen Verhaltens stattfinden w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aufgrund Vorstehenden erschien es im vorliegenden Fall nicht gerechtfertigt, dem Angeklagten die Fahrerlaubnis in diesem Einzelfall zu entziehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Gericht h&#228;lt den Angeklagten vielmehr als charakterlich zum F&#252;hren von Kraftfahrzeugen im Stra&#223;enverkehr geeignet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Demgem&#228;&#223; war es ausreichend, gegen den Angeklagten ein sechsmonatiges Fahrverbot festzusetzen, &#167;&#160;44 StGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar ist das Fahrverbot durch die vorl&#228;ufige Sicherstellung und amtliche Ingewahrsamnahme des F&#252;hrerscheins bereits abgegolten, dennoch musste der Angeklagte &#252;ber ein halbes Jahr ohne seinen F&#252;hrerschein verweilen, was der Vollstreckung des Fahrverbotes gleichkommt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;465 Abs.&#160;1 StPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d368677" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE200001573</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
