<html>
<head><title>380-C-3152-14-(14)</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Frankfurt Einzelrichter</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">03.05.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">380 C 3152/14 (14)</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:AGFFM:2017:0503.380C3152.14.14.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190000217"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Klage werden die Beschl&#252;sse der au&#223;erordentlichen Wohnungseigent&#252;merversammlung vom 14.11.2014 zu TOP 6 (nachtr&#228;gliche Genehmigung der Gartenh&#252;tte/Nutzung Wohnung DG), zu TOP 11 (Genehmigung der Herstellung der bauamtlich genehmigten Treppe und Fenstert&#252;r und Kellerraum 2) und TOP 12 (Genehmigung der Anbringung von Praxisschildern an der Mauer der Einfahrt) f&#252;r unwirksam erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte zu 1) wird weiterhin verurteilt, es zu unterlassen die Wohnung XXX als Arztpraxis, insbesondere Facharztpraxis f&#252;r innere Medizin/Kardiologie und Diabetologie zu nutzen oder zu diesem Zweck zu vermieten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Widerklage wird die Kl&#228;gerin und Widerbeklagte verurteilt, es zu unterlassen, die Kellerr&#228;ume ihres Wohnungseigentums, Wohnung XXX, zu Wohnzwecken zu nutzen oder gesondert als Wohnung zu vermieten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r jeden Fall der Zuwiderhandlung wird der Kl&#228;gerin und Widerbeklagten ein Ordnungsgeld bis zur H&#246;he von 250.000,00 &#8364; und f&#252;r den Fall, dass dieses nicht beigetrieben werden kann, ersatzweise Ordnungshaft oder Ordnungshaft bis zu sechs Monaten angedroht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den Gerichtskosten haben die Beklagten 25 %, der Beklagte zu 1) alleine weitere 22 % und die Kl&#228;gerin und Widerbeklagte 53 % zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den au&#223;ergerichtlichen Kosten der Kl&#228;gerin haben die Beklagten 25 % und der Beklagte zu 1) alleine weitere 22 % zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den au&#223;ergerichtlichen Kosten des Beklagten zu 1) hat die Kl&#228;gerin 40 % zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den au&#223;ergerichtlichen Kosten der Beklagten zu 2) und Widerkl&#228;gerin hat die Kl&#228;gerin und Widerbeklagte 53 % zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen tragen die Parteien ihre au&#223;ergerichtlichen Kosten selbst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 120 % des jeweils zu vollstreckenden Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien sind Wohnungseigent&#252;mer der Liegenschaft XXX.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist die Eigent&#252;merin der Wohnung im Erdgeschoss.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ausweislich der Teilungserkl&#228;rung (&#167;&#160;1) war die Liegenschaft zun&#228;chst in zwei Wohneinheiten aufgeteilt worden, n&#228;mlich die Wohnung Nr. I, die der Kl&#228;gerin geh&#246;rt, sowie eine Wohnung Nr. II. Diese Wohnung befindet sich im 1. Obergeschoss sowie dem Dachgeschoss. Diese Wohnung wurde sodann mit der Urkunde vom 19.10.1992 wiederum in zwei Wohnungen aufgeteilt, n&#228;mlich nunmehr eine Wohneinheit mit einem Miteigentumsanteil von 300/1000 im 1.OG sowie mit denselben Anteilen in die Wohnung Nr. III im Dachgeschoss.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist mit 400/1000 an der Gemeinschaft beteiligt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die hier streitgegenst&#228;ndliche Wohnung XX (1. OG) hatte bis zum Jahre 2014 einer Frau A. geh&#246;rt, die dort auch wohnte. Die Einheit wurde dann an den Beklagten zu 1) ver&#228;u&#223;ert. Dieser baute die Wohnung im Verlauf des Jahres 2014 um und vermietete diese an eine &#196;rztin, Frau B. Diese er&#246;ffnete im Sp&#228;therbst 2014 dort eine Facharztpraxis f&#252;r Innere Medizin und Kardiologie sowie Diabetologie. Zus&#228;tzlich werden die R&#228;ume auch als Logop&#228;die betrieben. Seit dem 27.11.2014 h&#228;ngt in dem Anwesen ein gro&#223;es Praxisschild.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist der Auffassung, dass die vorgenannte Nutzung weder nach der Teilungserkl&#228;rung noch aufgrund des zu erwartenden Patientenaufkommens (Nutzung mit Publikumsverkehr) nach den Grunds&#228;tzen von Treu und Glauben zul&#228;ssig ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Des Weiteren ist eine von der Beklagten zu 2), neben der Garage der Kl&#228;gerin errichtete Gartenh&#252;tte streitgegenst&#228;ndlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 14.11.2014 fand eine au&#223;erordentliche Eigent&#252;merversammlung statt in der die vorgenannten streitigen Punkte sowie die Frage, ob die Kl&#228;gerin zum Bau einer Treppe von ihrem Balkon ihrer Wohnung in den Garten und / oder einer solchen vom Garten in den Keller berechtigt ist, besprochen wurden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Versammlung wurde zu TOP 4 (nachtr&#228;gliche Genehmigung der Nutzungs&#228;nderung Wohnung OG) folgendes geregelt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              "
              <i>Hier soll die nachtr&#228;gliche Genehmigung der Nutzungs&#228;nderung von Wohnraum in Gewerberaum erteilt werden. Frau C. stellt den Antrag zur Genehmigung: mehrheitlich ja (2 Ja-Stimmen, 1 Nein-Stimme).</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>Frau D. stimmt unter der Voraussetzung zu, dass die Anzahl der Patienten 8 pro Tag nicht &#252;bersteigt und der Betreiber der Praxis dies auch seinem Rechtsnachfolger auferlegt.</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>Gem&#228;&#223; der Teilungserkl&#228;rung ist die Erteilung der Genehmigung nicht m&#246;glich. Hier m&#252;sste die Teilungserkl&#228;rung entsprechend ge&#228;ndert und von allen Eigent&#252;mern unterzeichnet werden</i>
              ."
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu TOP 6 (nachtr&#228;gliche Genehmigung der Gartenh&#252;tte/Nutzung der Wohnung DG) wurde folgender Beschluss gefasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              "
              <i>Hier soll die nachtr&#228;gliche Genehmigung der Gartenh&#252;tte erteilt werden.</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>Frau C. stellt den Antrag zur Genehmigung: mehrheitlich ja (2 Ja-Stimmen, 1 Nein-Stimme).</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>Damit ist die Genehmigung erteilt."</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>"Hier soll die nachtr&#228;gliche Genehmigung erteilt werden.</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>Frau C. stellt den Antrag zur Genehmigung: mehrheitlich nein (1 Ja-Stimme, 2 Nein-Stimmen).</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>Damit ist keine Genehmigung erteilt."</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>"Sollten die Ma&#223;nahmen zu TOP 10 nicht genehmigt werden, soll diese Ausf&#252;hrung alternativ durchgef&#252;hrt werden.</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>Frau C. stellt den Antrag zur Genehmigung: mehrheitlich nein (1 Ja Stimme, 2 Nein-Stimmen).</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>Damit ist keine Genehmigung erteilt."</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu TOP 12 (Genehmigung zur Anbringung von Praxisschildern an der Mauer der Einfahrt) wurde folgendes geregelt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>"Hier soll die Genehmigung zur Anbringung der Schilder betreffend die Wohnung DG erteilt werden.</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>Frau C. stellt den Antrag zur Genehmigung: mehrheitlich ja (2 ja-Stimmen, 1 Nein-Stimme). Damit ist die Genehmigung erteilt: Voraussetzung ist die Nutzungs&#228;nderung von Wohnraum in Gewerberaum."</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist der Meinung, dass die seinerzeit bereits errichtete Gartenh&#252;tte nicht ordnungsgem&#228;&#223;er Verwaltung entsprach, weil sie lediglich mit geringem Abstand von der Garage der Kl&#228;gerin entfernt errichtet wurde und die daf&#252;r genutzte Fl&#228;che im Gemeinschaftseigentum steht. Es liege eine unzul&#228;ssige Gebrauchsregelung vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Inzwischen wurde die Gartenh&#252;tte von der Beklagten zu 2) ohne Anerkennung einer Rechtspflicht abgebaut. Die Beklagte zu 2) erkl&#228;rte des Weiteren - ohne Anerkennung einer Rechtspflicht- k&#252;nftig auf die Errichtung einer Gartenh&#252;tte auf dem Gemeinschaftseigentum zu verzichten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu dem zu TOP 8 gefassten Beschluss ist die Kl&#228;gerin der Auffassung, dass eine Genehmigung der Treppe gar nicht notwendig ist bzw. erteilt werden m&#252;sste, weil dies den bauamtlich genehmigten Pl&#228;nen und der Teilungserkl&#228;rung und dem Teilungsplan entspreche. Sie habe Anspruch auf Herstellung des in der Teilungserkl&#228;rung beschriebenen Zustandes.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ihren Antrag zu TOP 11 begr&#252;ndet die Kl&#228;gerin damit, dass andere Eigent&#252;mer teilweise aus den bauamtlich genehmigten Pl&#228;nen folgerten, dass darin kein Ausgang von der Terrasse zum Keller, sondern ein Abgang vom Garten in den Keller zu sehen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich des Antrags zu TOP 12 nimmt die Kl&#228;gerin auf ihre Ausf&#252;hrungen zu TOP 4 Bezug.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte zu 1) vertritt zun&#228;chst die Auffassung, dass die Teilungserkl&#228;rung der WEG keine Zweckbestimmung f&#252;r seine Einheit dahingehend, dass diese lediglich als Wohnung genutzt werden kann, enthalte, weil dort lediglich von R&#228;umen die Rede sei. Dar&#252;ber hinaus verweist er auf &#167;&#160;6 Ziffer 1, der folgende Regelung enth&#228;lt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              "
              <i>Der Wohnungs-/Teileigent&#252;mer ist berechtigt, das Wohnungs-/Teileigentum nach Belieben zu benutzen, soweit sich nicht Beschr&#228;nkungen aus dem Gesetz oder der Mieteigentumsordnung ergeben</i>
              ."
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unabh&#228;ngig davon h&#228;lt er die Nutzung der Arztpraxis in dem von ihm behaupteten Umfang f&#252;r zul&#228;ssig, weil diese nicht &#252;ber die Zweckbestimmung hinausgehe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte zu 2) ist zun&#228;chst der Meinung, dass sich aus dem streitgegenst&#228;ndlichen Protokoll ergebe, dass hinsichtlich der Nutzungs&#228;nderung von Wohnraum in Gewerberaum betreffend die Wohnung Nr. II (1. OG) gar kein Beschluss gefasst worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich TOP 6 ist die Beklagte zu 2) der Meinung, dass das errichtete Gartenhaus lediglich von der Gebrauchsreglung des &#167;&#160;15 WEG umfasst ist und daher gem&#228;&#223; dem angefochtenen Beschluss verfahren werden durfte. Dies gelte auch f&#252;r die Genehmigung der Anbringung eines Praxisschildes.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu TOP 8 vertritt die Beklagte zu 2) die Auffassung, dass die Errichtung der in Rede stehenden Au&#223;entreppe eine bauliche Ver&#228;nderung darstelle, die der Zustimmung s&#228;mtlicher Miteigent&#252;mer bed&#252;rfe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Anfang des Jahres 2015 hatte die Beklagte zu 2) des Weiteren festgestellt, dass die Kl&#228;gerin die Nutzung der Kellerr&#228;ume entgegen der Regelung in der Teilungserkl&#228;rung zu Wohnzwecken zulie&#223;. Die Beklagte zu 2) lie&#223; die Kl&#228;gerin daher mit Schreiben vom 05.03.2015 (Bl. 195, 196) auffordern, die Vermietung der Kellerr&#228;ume als gesonderte Wohnung zu unterlassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 31.03.2015 (Bl. 226 - 228) teilte die Kl&#228;gerin mit, dass die Wohnung im Erdgeschoss und die dazugeh&#246;rigen Kellerr&#228;ume als eine Einheit an eine Familie vermietet wurden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte zu 2) antwortete unter Verweis auf die, auf die gesonderte Nutzung des Kellers als Wohnraum hinweisenden Briefk&#228;sten und Klingelschilder (Bl. 229) und lie&#223; die Kl&#228;gerin erneut mit Schreiben vom 08.07.2017 unter Fristsetzung zum 31.07.2015 dazu auffordern, die gesonderte Vermietung bzw. Nutzung der der Kellerr&#228;ume zu Wohnzwecken zu unterlassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin reagierte nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie verweist nunmehr darauf, dass sie die streitgegenst&#228;ndliche Wohnung im Jahre 2012 mit den baulichen Ver&#228;nderungen im Keller (sanit&#228;re Einrichtungen und eine K&#252;che) erwarb und diese R&#228;umlichkeiten nach den Angaben der Voreigent&#252;mer 20 Jahre lang vermietet worden waren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen verweist sie auf den von ihr abgeschlossenen Mietvertrag (Anlage K 7, Bl. 271 - 283), in dem die in Rede stehenden Kellerr&#228;ume ausdr&#252;cklich nur als Nutzfl&#228;che ausgewiesen sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Die Kl&#228;gerin beantragt,</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>den Beschluss der au&#223;erordentlichen Eigent&#252;merversammlung vom 14.11.2014 zu TOP 4 (nachtr&#228;gliche Genehmigung der Nutzungs&#228;nderung Wohnung OG) f&#252;r ung&#252;ltig zu erkl&#228;ren;</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>hilfsweise festzustellen, dass die Genehmigung zur Nutzungs&#228;nderung durch die Wohnungseigent&#252;mergemeinschaft nicht erteilt wurde;</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>die Beschl&#252;sse der au&#223;erordentlichen Eigent&#252;merversammlung vom 14.11.2014 zu TOP 6 (nachtr&#228;gliche Genehmigung der Gartenh&#252;tte/Nutzung Wohnung DG), zu TOP 8 (nachtr&#228;gliche Genehmigung der Au&#223;entreppe vom Balkon der Wohnung EG zum Garten), zu TOP 11 (Genehmigung der Herstellung der bauamtlich genehmigten Treppe und Fenstert&#252;r und Kellerraum 2) und TOP 12 (Genehmigung der Anbringung von Praxisschildern an der Mauer der Einfahrt) f&#252;r ung&#252;ltig zu erkl&#228;ren;</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>den Beklagten zu 2) zu verurteilen, es zu unterlassen die Wohnung XXX als Arztpraxis, insbesondere Facharztpraxis f&#252;r innere Medizin/Kardiologie und Diabetologie zu nutzen oder zu diesem Zweck zu vermieten.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Die Beklagten beantragen,</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>die Klage abzuweisen.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte zu 1) behauptet dass die Nutzerin der Wohnung lediglich eine Privatpraxis betreibe, in der nicht mehr als ein Patient pro Stunde behandelt werden k&#246;nne. Die Belastung f&#252;r die &#252;brigen Eigent&#252;mer gehe daher nicht &#252;ber die einer &#252;blichen Nutzung zu Wohnzwecken hinaus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Des Weiteren sei in den streitgegenst&#228;ndlichen R&#228;umlichkeiten &#252;ber mehr als 10 Jahre bereits eine Kosmetikpraxis betrieben worden, die die Kl&#228;gerin nicht beanstandet habe. Der Beklagte zu 1) ist deshalb der Auffassung, dass eventuelle Abwehranspr&#252;che der Kl&#228;gerin verwirkt seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin behauptet dazu, dass die vormalige Eigent&#252;merin in der Wohnung auch gewohnt und lediglich zweimal die Woche in sehr geringem Umfang Kosmetik betrieben habe, was ihr - der Kl&#228;gerin - sehr lange verborgen geblieben sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte zu 2) behauptet, die Wohnraumnutzung im Keller sei Ende M&#228;rz 2015 nur wegen eines Wasserschadens ausgesetzt und dann von Herr R. fortgesetzt worden. Noch im August 2015 sei in den Abendstunden im Keller der Fernseher gelaufen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Die Beklagte zu 2) beantragt im Wege der Widerklage,</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>die Kl&#228;gerin und Widerbeklagte zu verurteilen, es zu unterlassen, die Kellerr&#228;ume ihres Wohnungseigentums, Wohnung XXX zu Wohnzwecken zu nutzen oder gesondert als Wohnung zu vermieten;</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>der Kl&#228;gerin anzudrohen, dass f&#252;r jeden Fall der Zuwiderhandlung ein Ordnungsgeld bis zur H&#246;he von 250.000,00 &#8364; und f&#252;r den Fall, dass dieses oder Ordnungshaft nicht beigetrieben werden kann, Ordnungshaft oder Ordnungshaft bis zu sechs Monaten festzusetzen;</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>hilfsweise festzustellen,</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>dass die Kl&#228;gerin nicht dazu berechtigt ist, die die Kellerr&#228;ume ihres Wohnungseigentums, Wohnung XXX zu Wohnzwecken zu nutzen oder gesondert als Wohnung zu vermieten;</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Die Kl&#228;gerin und Widerbeklagte beantragt,</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>die Widerklage abzuweisen.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie behauptet, die Wohnraumnutzung des Kellers sei seit 04.04.2015 eingestellt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Erg&#228;nzung des Sach- und Streitstandes wird auf die zu den Akten gereichten Parteienschrifts&#228;tze nebst Anlagen verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Klage ist teilweise in dem zuerkannten Umfang begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Anfechtungsfrist (&#167;&#160;46 Abs.&#160;1 Satz&#160;2, 1. Halbsatz WEG) ist mit Eingang der Klage bei Gericht am 11.12.2014 gewahrt, da die streitgegenst&#228;ndliche Versammlung auf den 14.11.2014 fiel.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch die Begr&#252;ndungsfrist des &#167;&#160;46 Abs.&#160;1 Satz&#160;2, 2. Halbsatz WEG ist eingehalten, da die Klagebegr&#252;ndung am 13.01.2015 bei Gericht eingegangen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Anfechtung der Beschlussfassung zum TOP 4 der Eigent&#252;merversammlung vom 14.11.2014 ist unbegr&#252;ndet. Denn aus dem Protokoll der Eigent&#252;merversammlung ergibt sich ausdr&#252;cklich, dass kein Beschluss gefasst wurde. Ein solcher Beschluss w&#228;re - wie im Protokoll zutreffend ausgef&#252;hrt - auch in dieser Weise nicht ordnungsgem&#228;&#223;. Mangels Beschlusses kommt eine Anfechtungs- bzw. Nichtigkeitsklage nicht in Betracht. Angesichts des klaren Wortlauts im Protokoll besteht nach der Auffassung des erkennenden Gerichts auch kein Feststellungsinteresse f&#252;r die zu dem in Rede stehenden Tagesordnungspunkt hilfsweise begehrte Feststellung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage war daher hinsichtlich der zu 1) gestellten Klageantr&#228;ge abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Anfechtung der Beschlussfassung zum TOP 6 der Eigent&#252;merversammlung vom 14.11.2014 hat in der Sache Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wie von Kl&#228;gerseite zutreffend ausgef&#252;hrt, entspricht der angefochtene Beschluss nicht ordnungsgem&#228;&#223;er Verwaltung. Denn zum einen handelt es sich um eine bauliche Ver&#228;nderung, die nur einstimmig beschlossen werden kann (&#167;&#160;22 Abs.&#160;1 WEG). Die fragliche Gartenh&#252;tte stand unstreitig mindestens teilweise auf dem gemeinschaftlichen Eigentum, so dass durch den angefochtenen Beschluss Sondernutzungsrechte unter Ausschluss der anderen Eigent&#252;mer einger&#228;umt wurden, ohne dass dies im Grundbuch ersichtlich w&#228;re oder die Teilungserkl&#228;rung dem entspricht. Bereits aus diesem Grund war die Unwirksamkeit des in Rede stehenden Beschlusses zu erkl&#228;ren unabh&#228;ngig von der Frage, ob eventuell aus den Gr&#252;nden eingetretener Verj&#228;hrung oder Verwirkung der Abriss der H&#252;tte nicht h&#228;tte verlangt werden d&#252;rfen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Anfechtung der Beschlussfassung zu TOP 8 der Eigent&#252;merversammlung vom 14.11.2014 hat in der Sache keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach Auffassung des erkennenden Gerichts entspricht die begehrte Treppe vom Balkon des Erdgeschosses in den Garten nicht dem Teilungsplan (Schnitt B-B, Bl. 63). Es d&#252;rfte sich vielmehr um eine Treppe vom Gartenniveau in den Keller handeln, wie sich Gegenstand des Klageantrags zu 2. c) ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen handelt es sich bei der mit dem Klageantrag zu 2. b) begehrten Ma&#223;nahme um eine Ver&#228;nderung des &#228;u&#223;eren Erscheinungsbildes und damit ist diese als bauliche Ver&#228;nderung nur m&#246;glich, wenn alle Wohnungseigent&#252;mer zustimmen (&#167;&#160;22 Abs.&#160;1 WEG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Anfechtung der Beschlussfassung zum TOP 11 der Eigent&#252;merversammlung vom 14.11.2014 hat in der Sache Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Errichtung einer Treppe vom Garten in den Kellerraum ist, wie oben bereits ausgef&#252;hrt, gem&#228;&#223; den vorgelegten Pl&#228;nen Gegenstand des Aufteilungsplans und der Abgeschlossenheitsbescheinigung (Bl. 63). Die Kl&#228;gerin hat damit einen Anspruch auf Herstellung des teilungskonformen Erstzustandes, so dass hinsichtlich des Klageantrags zu 2. c) wie erkannt zu entscheiden war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Anfechtung der Beschlussfassung zum TOP der Eigent&#252;merversammlung vom 14.11.2014 hat in der Sache Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wie unter TOP 4 zutreffend festgestellt, ist die Genehmigung der Nutzungs&#228;nderung von Wohnraum in Gewerberaum ausweislich der Teilungserkl&#228;rung nicht m&#246;glich. Diese m&#252;sste entsprechend ge&#228;ndert und von allen Eigent&#252;mern genehmigt werden. Solange aber eine Genehmigung der Umnutzung nicht wirksam erteilt werden kann, gilt dies denknotwenig auch f&#252;r Hinweisschilder betreffend die nicht genehmigte Umnutzung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dabei geht das Gericht mit der Kl&#228;gerseite davon aus, dass die Teilungserkl&#228;rung der WEG eine klare Zweckbestimmung enth&#228;lt. Wenn eine in der Teilungserkl&#228;rung als Wohnung bezeichnete Fl&#228;che sp&#228;ter in 2 Einheiten aufgeteilt wird, so &#228;ndert dies nichts an der Zweckbestimmung (&#167;&#167;&#160;1 und 2 der Teilungserkl&#228;rung).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die mit dem Klageantrag zu 3) erhobene Klage ist gem&#228;&#223; &#167;&#160;263 ZPO sachdienlich und damit zul&#228;ssig. Ein Sachzusammenhang ergibt sich im &#220;brigen aus den zu den TOP 4 und 12 erhobenen Anfechtungsklagen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der mit dem Klageantrag zu 3) geltend gemachte Anspruch ist auch in der Sache begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin kann von dem Beklagten zu 2) gem&#228;&#223; &#167;&#160;1004 Abs.&#160;1 BGB, 14 Nr.&#160;1, 15 Abs.&#160;3 WEG die begehrte Unterlassung verlangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorliegend geht es nicht um die Frage, ob sich der Betrieb der streitgegenst&#228;ndlichen Arztpraxis noch ihm Rahmen der Zweckbestimmung "Wohnen" h&#228;lt oder nicht. Dies ist zweifellos nicht der Fall. Es geht vielmehr um die Frage, ob die zweckbestimmungswidrige Nutzung nicht hinzunehmende Beeintr&#228;chtigungen im Sinne von &#167;&#160;14 Nr.&#160;1 WEG nach sich zieht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Gericht geht mit der Kl&#228;gerin davon aus, dass der Betrieb einer privaten Facharztpraxis mit mehreren Fachbereichen in einem kleinen 3-Famlienhaus wie dem vorliegenden typischerweise aufgrund des &#252;blichen Publikumsverkehrs mit wechselnden und gegebenenfalls erkrankten Personen mit mehr Beeintr&#228;chtigungen verbunden ist, als eine reine Wohnraumnutzung der in Rede stehenden Wohnung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies ist f&#252;r den erkannten Abwehranspruch ausreichend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daf&#252;r, dass fr&#252;her ein Kosmetikstudio mit vergleichbarem Publikumsverkehr, von dem die Kl&#228;gerin Kenntnis hatte, tats&#228;chlich betrieben wurde, wird vom Beklagten zu 1) nicht hinreichend schl&#252;ssig vorgetragen, so dass bereits aus diesem Grund die eingewendete Verwirkung nicht in Betracht kommt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Widerklage ist begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte zu 2) und Widerkl&#228;gerin hat gegen die Kl&#228;gerin und Widerbeklagte gem&#228;&#223; &#167;&#160;1004 I BGB. 15 III WEG Anspruch auf die geltend gemachte Unterlassung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wie von der Widerkl&#228;gerin zutreffend ausgef&#252;hrt, ist entsprechend den Regelungen in der Teilungserkl&#228;rung eine Nutzung der Kellerr&#228;ume zu Wohnzwecken unzul&#228;ssig. Das d&#252;rfte zwischen den Parteien unstreitig sein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Des Weiteren ist auch unstreitig, dass die Kl&#228;gerin die Kellerr&#228;ume vermietet und die Nutzung als Wohnraum zugelassen hat. Sie hat im &#220;brigen in ihrem Schreiben vom 31.03.2015 an die Bevollm&#228;chtigten der Beklagten zu 2) bekundet, davon auszugehen, dass sie berechtigt ist, die Kellerr&#228;ume zu Wohnzwecken zu vermieten und dies nicht verboten ist. Die Kl&#228;gerin hat auch bis heute nicht auf die Nutzung der Kellerr&#228;ume zu Wohnzwecken verzichtet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Angesichts dessen geht das Gericht davon aus, dass die f&#252;r den in Rede stehenden Anspruch erforderliche Wiederholungsgefahr, die mit der unstreitigen verbotenen Nutzung bereits vermutet wird, von der Kl&#228;gerin nicht widerlegt werden konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie entf&#228;llt auch nicht aufgrund einer eventuellen langj&#228;hrigen verbotenen fr&#252;heren Nutzung, denn wie von der Beklagten zu 2) zutreffend ausgef&#252;hrt, ist die Neuvermietung durch die Kl&#228;gerin als neue St&#246;rung anzusehen, deren Unterlassung wie beantragt begehrt werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es war daher wie erkannt zu entscheiden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;gerin war des Weiteren gem&#228;&#223; &#167;&#160;890 II ZPO Ordnungsgeld, ersatzweise Ordnungshaft anzudrohen. Da es sich lediglich um eine Androhung handelt, ist es ausreichend, den gesamten Rahmen der m&#246;glichen Ma&#223;nahmen gem&#228;&#223; &#167;&#160;890 I ZPO anzugeben, ohne schon hier eine Begrenzung nach oben hin vorzunehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die prozessualen Nebenentscheidungen beruhen auf &#167;&#167;&#160;92 I, 709 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei der Kostenentscheidung wurden die gem&#228;&#223; dem gesonderten Streitwertbeschluss festgesetzten Streitwerte zugrunde gelegt. Danach gewinnt die Kl&#228;gerin mit einem Streitwert von 11.000,00 &#8364; (TOP 6 = 2.500,00 &#8364;, TOP 11 = 2.500,00 &#8364;, TOP 12 = 1.000,00 &#8364; und Antrags zu 3) = 5.000,00 &#8364;) und verliert mit 7.500,00 &#8364; (TOP 4 = 5.000,00 &#8364; und TOP 8 = 2.500,00 &#8364;).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert der Widerklage wurde unter Ber&#252;cksichtigung der Angaben im Mietvertrag mit 4.752,00 &#8364; angesetzt (108 m&#178; zu 1.300,00 &#8364; netto = 12,00 &#8364; netto pro m&#178;; Fl&#228;che des Kellers = 33 m&#178;, 12 x 33= 396 x 12 = 4.752,00 &#8364;).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ausgehend von den vorgenannten Streitwerten und einem Gesamtstreitwert in H&#246;he von 23.252,00 &#8364; errechnen sich die zuerkannten Kostenquoten.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d333418" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190000217</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
