<html>
<head><title>32-C-4319-20-(22)</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Frankfurt 22. Einzelrichter</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.10.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">32 C 4319/20 (22)</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE230004195"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE230004195","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend LG Frankfurt am Main, 24. Februar 2022, 2-15 S 136/21, Beschluss<br>nachgehend BGH, 10. Januar 2023, II ZB 12/22</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>1. Das Vers&#228;umnisurteil des Amtsgerichts Frankfurt vom 29.04.2021 (Az.: 32 C 4319/20-22) wird aufgehoben.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Beklagten werden als Gesamtschuldner verurteilt, dem Kl&#228;ger eine vollst&#228;ndige Liste mit den Namen, Anschriften, Email-Adressen und der H&#246;he der Beteiligungen s&#228;mtlicher Treugeber und Gesellschafter der A mbH &amp; Co.KG, &#8230;stra&#223;e &#8230;, &#8230;&#160;&#160;Frankfurt am Main in Form eines vollst&#228;ndigen und &#252;bersichtlichen Verzeichnisses elektronisch in einem g&#228;ngigen Dateiformat (z.B. als .xls,, xlsx oder .pdf via Email,, auf CD oder einem mobilen Datentr&#228;ger) hilfsweise schriftlich Zug um Zug gegen Erstattung der hierf&#252;r erforderlichen Aufwendungen, herauszugeben.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>2. Die Kosten des Rechtsstreits haben die Beklagten als Gesamtschuldner zu tragen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>3. Das Urteil ist vorl&#228;ufig vollstreckbar, hinsichtlich des Tenors zu 1. aber nur gegen Sicherheitsleistung in H&#246;he von 1.500,00 EUR.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>4. Die Beklagten k&#246;nnen die Vollstreckung aus dem Tenor zu 2. durch Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrages abwenden, wenn nicht der Kl&#228;ger vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>5. Der Streitwert wird festgesetzt auf 700,00 EUR.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist Gesellschafter der Beklagten zu 1). Hierbei handelt es sich um einen geschlossenen Infrastrukturfonds. Der Kl&#228;ger ist diesem als Gesellschafter /Treugeber &#252;ber die Beklagte zu 2) als Treuh&#228;nderin beigetreten. Beteiligt hat sich der Kl&#228;ger mit einem Gesellschaftsanteil von 7.000,00 EUR. Auf die Beteiligungserkl&#228;rung (Anlage K1) wird Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Er begehrt mit der Klage Ausk&#252;nfte &#252;ber Mitgesellschafter zum Zwecke des Informationsaustausches. Mit anwaltlichem Schreiben vom 14.07.2021 forderte er die Beklagten zu 1) und 2) zur Herausgabe der Gesellschafterliste auf</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger behauptet,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>die Angaben im Emissionsprospekt zur Fondsentwicklung h&#228;tten sich nicht bewahrheitet. Angaben zu etwaigen Aussch&#252;ttungen und der Wiederverkaufsm&#246;glichkeit am Zweitmarkt h&#228;tten sich als unzutreffend erwiesen. F&#252;r den Kl&#228;ger stelle sich die Investition als Verlustgesch&#228;ft dar. Es bestehe eine erhebliche Besorgnis, dass die Beklagten die Gesch&#228;ftsf&#252;hrung nicht ordentlich ausf&#252;hrten. Gesch&#228;fts- und Zwischenberichte seien nicht zufriedenstellend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Termin zur m&#252;ndlichen Verhandlung am 29.04.2021 erschien f&#252;r den Kl&#228;ger niemand. Auf Antrag der Beklagtenseite erging ein klageabweisendes Vers&#228;umnisurteil. Gegen das 12.05.2021 zugestellte Vers&#228;umnisurteil legte die Kl&#228;gerseite am 20.05.2021 Einspruch ein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zuletzt beantragt der Kl&#228;ger,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>das Vers&#228;umnisurteil vom 29.04.2021 aufzuheben und</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten als Gesamtschuldner zu verurteilen, dem Kl&#228;ger eine vollst&#228;ndige Liste mit den Namen, Anschriften, Email-Adressen und der H&#246;he der Beteiligungen s&#228;mtlicher Treugeber und Gesellschafter der A mbH &amp; Co.KG, &#8230;stra&#223;e &#8230;, &#8230;&#160;&#160;Frankfurt am Main in Form eines vollst&#228;ndigen und &#252;bersichtlichen Verzeichnisses elektronisch in einem g&#228;ngigen Dateiformat (z.B. als .xls,, xlsx oder .pdf via Email,, auf CD oder einem mobilen Datentr&#228;ger) hilfsweise schriftlich Zug um Zug gegen Erstattung der hierf&#252;r erforderlichen Aufwendungen, herauszugeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hilfsweise</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte zu 1) zu verurteilen, dem Kl&#228;ger Einsicht bei der Gesch&#228;ftsf&#252;hrung des Fonds in die Liste der Direktkommanditisten mit den Namen, Anschriften, Mailadressen und der H&#246;he der Beteiligung der Gesellschafter der A mbH &amp; Co.KG, &#8230;stra&#223;e &#8230;, &#8230; Frankfurt am Main zu gew&#228;hren und hierbei dem Kl&#228;ger die M&#246;glichkeit zur Anfertigung von Ablichtungen zu geben, Zug um Zug gegen Erstattung der Hierf&#252;r anfallenden Aufwendungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte zu 2) zu verurteilen, dem Kl&#228;ger Einsicht in die von ihr gef&#252;hrte Liste der Namen, Anschriften, Mailadressen und der H&#246;he der Beteiligung der Gesellschafter/Treugeber der A&#160;&#160;mbH &amp; Co.KG, stra&#223;e &#8230;, &#8230; Frankfurt am Main zu gew&#228;hren und hierbei dem Kl&#228;ger die M&#246;glichkeit zur Anfertigung von Ablichtungen zu geben, Zug um Zug gegen Erstattung der hierf&#252;r anfallenden Aufwendungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Festzustellen, dass sich die Beklagten mit der Entgegennahme der angebotenen Erstattung der erforderlichen Aufwendungen in Verzug befinden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten sind der Auffassung, die Klage sei bereits unzul&#228;ssig, da die Beklagte zu 1) ausweislich der Eintragung im Handelsregister Osnabr&#252;ck ihren Sitz in Langen (Emsland) f&#252;hrt. Auch die Beklagte zu 2) f&#252;hre ihren Sitz nicht in Frankfurt. Im &#220;brigen sei insoweit eine Gerichtsstandsvereinbarung im Gesellschaftsvertrag der Beklagten zu 1) ma&#223;geblich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage sei auch jeweils nicht ordnungsgem&#228;&#223; zugestellt worden</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Gesellschafter k&#246;nnten nach &#167;25 Abs.3 des Gesellschaftervertrages die Einberufung einer Gesellschafterversammlung verlangen. &#220;berdies existiere die M&#246;glichkeit zur Errichtung eines Beirates, so dass der Klage im &#220;brigen das Rechtsschutzbed&#252;rfnis fehle.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des weiteren Sach- und Streitstandes wird auf die wechselseitigen Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Einspruch war frist- und formgerecht. er f&#252;hrt auch in der Sache zum Erfolg. Denn die zul&#228;ssige Klage ist begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist zul&#228;ssig</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die &#246;rtliche Zust&#228;ndigkeit des Amtsgerichts Frankfurt resultiert vorliegend aus &#167;21 ZPO. Unzweifelhaft wurde die streitgegenst&#228;ndliche Beteiligungserkl&#228;rung (Anlage K1) durch die Niederlassung der Beklagten in der stra&#223;e in Frankfurt am Main geschlossen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Etwas Anderes ergibt sich auch nicht aus &#167;42 Nr.2 des Gesellschaftervertrages. Es kann dahinstehen, ob diese Regelung wirksam in den Beteiligungs- und/oder Treuhandvertrag einbezogen wurde. Denn jedenfalls l&#228;sst die Regelung nicht erkennen, dass die Vertragsparteien die ausschlie&#223;liche Zust&#228;ndigkeit eines bestimmten Gerichts (am Sitz der Gesellschaft) begr&#252;nden wollen. M&#246;glich ist auch, dass der Sitz der Gesellschaft lediglich als zus&#228;tzlicher Gerichtsstand gew&#228;hlt worden ist, ohne dass der gesetzliche Gerichtsstand der Bekl. abbedungen werden sollte (vgl. BGHZ 59, 116 (118) = NJW 1972, 1671).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wortlaut der Klausel ist nicht eindeutig, er l&#228;sst sowohl die Annahme eines ausschlie&#223;lichen als auch eines fakultativen Gerichtsstandes zu. Insoweit wird ein ausschlie&#223;licher Gerichtsstand allein aufgrund des Wortlautes vor allem dann bejaht, wenn er als solcher ausdr&#252;cklich bezeichnet oder durch entsprechende Zus&#228;tze als solcher hinreichend kenntlich gemacht ist ("alle&#8221;, &#8220;allein&#8221;, &#8220;nur&#8221;). Andererseits kann die Vereinbarung eines fakultativen Gerichtsstands gleichfalls eindeutig zum Ausdruck gebracht sein ("auch&#8221;).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Was im Zweifel gilt, ist offen. Es ist weiterhin anhand der Umst&#228;nde und der Interessenlage der Beteiligten durch Auslegung zu ermitteln, was gewollt war. Weder f&#252;r noch gegen die Ausschlie&#223;lichkeit spricht eine Vermutung (vgl. RGZ 159, 254 (256); BGH, LM &#167;&#160;38 ZPO Nr.&#160;6; BGHZ 59, 116 (119) = NJW 1972, 1671).Aus der verwendeten Formulierung l&#228;sst sich die die Vereinbarung eines ausschlie&#223;lichen Gerichtsstandes am Sitz der Beklagten nicht herleiten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Anhaltspunkte, die f&#252;r die Annahme sprechen k&#246;nnten, die Parteien h&#228;tten einen ausschlie&#223;lichen Gerichtsstand am Sitz der Beklagten vereinbaren wollen, sind weder vorgetragen noch ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen ist auch der Gerichtsstand nach &#167;29 ZPO einschl&#228;gig. Denn bei Entstehung des Schuldverh&#228;ltnisses f&#252;hrten die Beklagten jedenfalls ausweislich der Handelsregisterausz&#252;ge ihren Sitz in Frankfurt am Main.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch im Hinblick auf die ordnungsgem&#228;&#223;e Zustellung der Klage bestehen keine Bedenken. Die Klageschrift wurde ordnungsgem&#228;&#223; elektronisch signiert. Auch die Zustellung erfolgte ordnungsgem&#228;&#223;. Aufgrund der Klageschrift nebst Anlagen ist klar zu erkennen, gegen wen sich die Klage richtet. Etwaige Zustellungsm&#228;ngel sind jedenfalls auch durch die Verteidigungsanzeige gegen&#252;ber dem Gericht f&#252;r die &#8222;richtigen&#8220; Parteien geheilt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist auch begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat einen Anspruch gegen die Beklagten auf Auskunft &#252;ber die Kontaktdaten und die Beteiligungsh&#246;he der anderen Treugeber der Fondsgesellschaft aus &#167;&#167;705, 716 BGB bzw. &#167;&#167;675, 666 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach gefestigter Rechtsprechung des Bundesgerichtshofs (vgl. BGH, Urt. v. 5.2.2013, Az. II ZR 134/11) ist bei einem Gesellschaftsvertrag einer Personen- bzw. Personenhandelsgesellschaft das Recht, seinen Vertragspartner zu kennen, selbstverst&#228;ndlich. Es folgt als unentziehbares mitgliedschaftliches Recht aus dem durch den Gesellschaftsvertrag begr&#252;ndeten Vertragsverh&#228;ltnis als solchem. Auch wer sich &#8211; wie die Kl&#228;gerin &#8211; mittelbar &#252;ber eine Treuh&#228;nderin an einer Publikumsgesellschaft beteiligt, hat einen solchen Auskunftsanspruch, und zwar sowohl gegen die Gesellschaft, die gesch&#228;ftsf&#252;hrende Gesellschafterin als auch gegen die das Anlegerregister f&#252;hrende Treuh&#228;nderin, mithin die Beklagte (vgl. OLG M&#252;nchen, Urt. v. 9.3.2016 &#8211; 7 U 3965/15 &#8211;, Rn. 9 unter Verweis auf BGH, Urt. v. 16.12.2014, Az. II ZR 277/13; BGH, Urt. v. 11.01.2011, II ZR 187/09 Rn. 11, BGH Urt. v. 05.02.2013, II ZR 134/11 Rn. 12 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorliegend sind die Treugeber nicht Kommanditisten der Fondsgesellschaft, denn sie sind nicht unmittelbar an ihr beteiligt und daher auch nicht im Handelsregister eingetragen. Wirtschaftlich kommt ihnen indes die Stellung eines Kommanditisten zu. Die Risikobelehrung im Rahmen der Beteiligungserkl&#228;rung stellt das ausdr&#252;cklich klar. Ebenso ist dies dem Verkaufsprospekt (Punkt 2.1) zu entnehmen. Nach der Rechtsprechung des Bundesgerichtshofs steht auch solchen Anlegern ein Auskunftsanspruch zu, die sich als Treugeber &#252;ber eine Treuhandkommanditistin an der Publikumsgesellschaft in Form einer Kommanditgesellschaft beteiligt haben, wenn die Anleger aufgrund der im konkreten Fall getroffenen vertraglichen Vereinbarungen im Innenverh&#228;ltnis eine Innengesellschaft b&#252;rgerlichen Rechts bilden (BGH Urt. v. 11.1.2011, II ZR 187/09, Rn. 11 zitiert nach Juris). Anspruchsgrundlage f&#252;r die Auskunft bildet &#167;&#160;716 BGB bzw. das durch den Gesellschaftsvertrag begr&#252;ndete Vertragsverh&#228;ltnis als solches (BGH a.a.O.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwischen den Treugebern der Fondsgesellschaft besteht eine Gesellschaft b&#252;rgerlichen Rechts. Das ergibt sich aus einer Gesamtschau der Regelungen des Gesellschaftsvertrages und der Treuhandbedingungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorliegend verfolgen die Treugeber nicht nur einen gemeinsamen gesellschaftsrechtlichen Zweck. Ihre vertraglichen Vereinbarungen sind auch darauf gerichtet, diesen gemeinsamen Zweck zu f&#246;rdern.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Bundesgerichtshof hat in der zitierten Entscheidung aus dem Jahr 2011 (Urt. v. 11.1.2011,Az.: II ZR 187/09) dargetan, dass unter anderem die "Versammlung der Anleger" ein wesentliches, eine Gesellschaft b&#252;rgerlichen Rechts begr&#252;ndendes Recht der Treugeber sein kann, wenn ihnen insoweit Mitwirkungsrechte zugestanden werden, die als Anlegergemeinschaft geltend gemacht werden k&#246;nnen und von den individuellen Anlegerrechten und den &#252;bergeordneten Gesellschafterrechten auf Ebene der Gesellschaft zu trennen sind. Der Gesellschaftsvertrag r&#228;umt den Gesellschaftern in &#167;19 die Errichtung eines Beirats und in &#167;25 Nr.3 die Einberufung einer Gesellschafterversammlung ein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ihr damit verbundenes Weisungsrecht k&#246;nnen die Treugeber nur wirksam aus&#252;ben, wenn sie sich untereinander abstimmen und koordinieren. Nur auf diese Weise k&#246;nnen sie die erforderlichen Mehrheiten bilden und eine bestimmte Beschlussfassung in der Gesellschafterversammlung oder ein bestimmtes Abstimmungsergebnis untereinander erreichen. Zur Erf&#252;llung ihres gemeinsamen Zwecks, den Gesellschaftszweck bzw. das Prosperieren der Fondsgesellschaft zu f&#246;rdern, m&#252;ssen die Treugeber sich abstimmen k&#246;nnen. Daf&#252;r ben&#246;tigen sie die Kontaktdaten der anderen Treugeber.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dar&#252;ber hinaus ist eine Kenntnis auch der Beteiligungsh&#246;he der jeweils anderen Treugeber notwendig, um das Abstimmungsverhalten zu koordinieren. Denn die Errichtung eines Beirats ist ebenso wie die Einberufung einer Gesellschafterversammlung von der H&#246;he des Kommanditkapitals abh&#228;ngig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ohne einen Auskunftsanspruch des Kl&#228;gers h&#228;tte es die Beklagte in der Hand, die Treugeber an der Aus&#252;bung der ihnen in der Treuhandvereinbarung einger&#228;umten Rechte auf Dauer und endg&#252;ltig zu hindern. Ihre Stellung w&#252;rde damit faktisch ausgeh&#246;hlt und entwertet. Dies liefe dem Sinn und Zweck der Treuhandvereinbarung und der wirtschaftlichen Stellung der Treugeber als Kommanditisten der Fondsgesellschaft zuwider.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der f&#252;r den Abschluss der BGB-Innengesellschaft notwendige Rechtsbindungswille der Treugeber folgt aus dem Abschluss der Treuhandbedingung. Dieser Vereinbarung konnten die Treugeber entnehmen, welche Rechte sie in ihrer Gesamtheit aus&#252;ben k&#246;nnen. Wie in dem vom Bundesgerichtshof in dem im Urteil vom 11.1.2011 entschiedenen Fall (II ZR 187/09) steht der Annahme einer BGB-Innengesellschaft nicht entgegen, dass die Treuhandvereinbarung ausdr&#252;cklich keine besonderen F&#246;rder- und Verwaltungspflichten statuiert. Eine Gesellschaft kommt zwar nur dann zustande, wenn die einzelnen Gesellschafter Beitragspflichten &#252;bernehmen. Als solche gen&#252;gt aber regelm&#228;&#223;ig bereits die aus dem Halten der Beteiligung folgende Verpflichtung, den gemeinsamen Zweck zu f&#246;rdern (BGH a.a.O., Rn. 15 zitiert nach Juris). So ist es hier. Auf obige Ausf&#252;hrungen wird verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch wer sich - wie der Kl&#228;ger - mittelbar &#252;ber einen Treuh&#228;nder an einer Publikumsgesellschaft beteiligt, hat einen solchen Auskunftsanspruch gegen die Gesellschaft (= Beklagte zu 1) sowie gegen den das Anlegerregister f&#252;hrenden Treuh&#228;nder (= Beklagte zu 2), vgl. BGH, Urteil vom 16.12.2014, Az. II ZR 277/13; OLG M&#252;nchen, Urteil vom 09. M&#228;rz 2016 &#8211; 7 U 3965/15 &#8211;, Rn. 9, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Geltendmachung eines Auskunftsanspruchs durch die Kl&#228;gerin stellt keine unzul&#228;ssige Rechtsaus&#252;bung nach &#167;&#160;242 BGB dar und verst&#246;&#223;t nicht gegen das Schikaneverbot aus &#167;&#160;226 BGB (vgl. dazu BGH Beschl. v. 23.9.2014, II ZR 374/13, Rn. 8 zitiert nach Juris). Denn die effektive Durchsetzung der Rechte der Treugeber kann eine unmittelbare Kommunikation unter ihnen erfordern. Nur auf diese Weise kann eine im Einzelfall schnellstm&#246;gliche oder unter Umst&#228;nden auch vertrauliche Vorgehensweise sichergestellt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Einem Auskunftsanspruch steht kein berechtigtes Geheimhaltungsinteresse der &#252;brigen Treugeber entgegen. Der Umstand, dass Anleger sich (lediglich mittelbar) &#252;ber einen Treuh&#228;nder an einer Publikums-Kommanditgesellschaft beteiligen, begr&#252;ndet unabh&#228;ngig von der konkreten vertraglichen Gestaltung dieses Rechtsverh&#228;ltnisses kein Recht auf Anonymit&#228;t.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Nebenentscheidungen haben ihre Grundlage in &#167;&#167;91 Abs.1, 709 S.1 und 2 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Streitwertfestsetzung folgt aus &#167;&#167;48 GKG, 3 ZPO (10% der Zeichnungssumme).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d342892" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE230004195</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
