<html>
<head><title>30-C-1431-17-(25)</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Frankfurt Einzelrichter</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28.12.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">30 C 1431/17 (25)</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:AGFFM:2017:1228.30C1431.17.25.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190000246"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190000246","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend LG Frankfurt, 21. Juni 2018, 2-24 S 34/18</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Rechtsstreits hat die Kl&#228;gerin zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin macht gegen&#252;ber der Beklagten Ausgleichsanspr&#252;che aus der VO (EG) Nr.&#160;261/2004 wegen Flugversp&#228;tung geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin verf&#252;gte &#252;ber eine best&#228;tigte Flugbuchung f&#252;r einen Flug von Frankfurt am Main &#252;ber Madrid und Bogota nach Armenia. Die Kl&#228;gerin buchte den streitgegenst&#228;ndlichen Flug &#252;ber das Internetportal xxx.de. Der erste Teilstreckenflug von Frankfurt am Main nach Madrid mit der Flugnummer XX XXXX wurde im Rahmen des Codesharing von der A. als ausf&#252;hrendem Luftfahrtunternehmen durchgef&#252;hrt. Vertragliches Luftfahrtunternehmen f&#252;r den ersten Teilstreckenflug war entsprechend dem IATA Code auf der Buchungsbest&#228;tigung das Luftfahrtunternehmen B.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte war ausf&#252;hrendes Luftfahrtunternehmen f&#252;r die Teilstreckenfl&#252;ge von Madrid nach Bogota mit der Flugnummer XX XX und von Bogota nach Armenia mit der Flugnummer XX XXXX. Der Flug ab Madrid (XX XX) versp&#228;tete sich und kam statt am 11.04.2017 um 20.32 Uhr erst am 12.04.2017 um 09.15 Uhr in Bogota an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte unterh&#228;lt keine eigenen B&#252;ror&#228;umlichkeiten in Frankfurt am Main oder Deutschland. Sie verf&#252;gt auch nicht &#252;ber eigenes Personal in Deutschland und operiert auch keine Fl&#252;ge nach Deutschland.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, an die Kl&#228;gerin 600,00 &#8364; zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte r&#252;gt die &#246;rtliche Zust&#228;ndigkeit des angerufenen Gerichts.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist unzul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die deutschen Gerichte sind international unzust&#228;ndig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ergibt sich keine &#246;rtliche Zust&#228;ndigkeit des Amtsgerichts Frankfurt am Main aus Art.&#160;4 Abs.&#160;1, 63 Abs.&#160;1 EuGVVO. Als kolumbianisches Flugunternehmen hat die Beklagte ihren satzungsm&#228;&#223;igen Sitz, ihre Hauptverwaltung oder ihre Hauptniederlassung weder in Deutschland noch in einem anderen Mitgliedstaat der EU.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch Art.&#160;17 bis 19 EuGVVO begr&#252;nden keine internationale Zust&#228;ndigkeit der deutschen Gerichte. Zwar ist in Art.&#160;18 Abs.&#160;1 EuGVVO f&#252;r Anspr&#252;che aus einem Vertrag mit einem Verbraucher ein Gerichtsstand am Wohnort des Verbrauchers normiert, dieser gilt jedoch gem&#228;&#223; Art.&#160;17 Abs.&#160;3 EuGVVO nicht f&#252;r Bef&#246;rderungsvertr&#228;ge.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r beklagte Gesellschaften ohne satzungsm&#228;&#223;igen Sitz, Hauptverwaltung oder Hauptniederlassung im Hoheitsgebiet eines Mitgliedstaates der EU richtet sich gem&#228;&#223; Art.&#160;6 Abs.&#160;1 EuGVVO die Zust&#228;ndigkeit der Gerichte eines jeden Mitgliedstaates nach dessen eigenem Recht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aber auch das nationale Recht kann eine &#246;rtliche Zust&#228;ndigkeit des Amtsgerichts Frankfurt am Main und damit auch eine internationale Zust&#228;ndigkeit deutscher Gerichte nicht begr&#252;nden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ergibt sich keine &#246;rtliche Zust&#228;ndigkeit des hiesigen Amtsgerichts aus &#167;&#160;21 ZPO. Es ist unstreitig, dass die Beklagte als kolumbianisches Flugunternehmen weder &#252;ber eigenes Personal noch &#252;ber eigene B&#252;ror&#228;umlichkeiten in Deutschland verf&#252;gt. Eine Niederlassung im Sinne des &#167;&#160;21 ZPO ist damit nicht gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch nach &#167;&#160;29 Abs.&#160;1 ZPO wird keine Zust&#228;ndigkeit begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach dem Urteil des BGH vom 09.04.2013 (X ZR 105/12) bestimmt sich der Gerichtsstand des Erf&#252;llungsortes f&#252;r Klagen auf Ausgleichszahlungen gem&#228;&#223; Art.&#160;7 Fluggastrechteverordnung nach dem Erf&#252;llungsort der vertragscharakteristischen Leistung des dem Flug zugrundeliegenden Vertrages; diese ergibt sich aus den einzelnen Leistungen des Flugunternehmens zur Bef&#246;rderung des Fluggastes nebst seinem Reisegep&#228;ck. Da diese Leistungen naturgem&#228;&#223; an mehreren Orten erbracht werden, ist zur Bestimmung des Erf&#252;llungsortes als Ankn&#252;pfungspunkt f&#252;r den Gerichtsstand gem&#228;&#223; Art.&#160;5 Nr.&#160;1 lit. b 2. Spiegelstrich Lugano&#220;bereinkommen auf die Orte abzustellen, an denen nach dem Vertrag die Hauptleistung zu erbringen ist. Dies sind die Orte des Abflugs und der Ankunft; hier werden die vertragscharakteristischen Leistungen haupts&#228;chlich erbracht. (...) Bei einer aus mehreren Fl&#252;gen bestehenden Flugverbindung ohne nennenswerten Aufenthalt auf den Umsteigeflugh&#228;fen wie im Streitfall ist als f&#252;r den Vertrag ma&#223;geblicher Abflugort der Abflugort der ersten Teilstrecke anzusehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der BGH stellt somit f&#252;r die Bestimmung des Erf&#252;llungsortes auf die der vertragscharakteristischen Leistung des dem Flug zugrunde liegenden Vertrages ab. Es ist auf die Orte abzustellen, an denen nach dem Vertrag die Hauptleistung zu erbringen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Erf&#252;llungsort des zwischen der Kl&#228;gerin und der Beklagten bestehenden Bef&#246;rderungsvertrages ist nicht Frankfurt am Main.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die Flugstrecke von Frankfurt am Main nach Madrid bestand kein Bef&#246;rderungsvertrag zwischen der Kl&#228;gerin und der Beklagten. Vielmehr schloss die Kl&#228;gerin f&#252;r diese Flugstrecke einen Bef&#246;rderungsvertrag mit der Fluggesellschaft B. Der Flug von Frankfurt am Main nach Madrid wurde von der Fluggesellschaft B unter der Flugnummer XX XXXX vermarktet und von der Fluggesellschaft A. durchgef&#252;hrt (vgl. E-Ticket vom 12.02.2017, Bl. 4 d. A.). W&#228;hrend die Anschlussfl&#252;ge von Madrid nach Bogota und von Bogota nach Armenia eine Flugnummer der Beklagten mit dem IATA Code der Beklagten "XX" tragen und mit "operated by [der Beklagten]" vermerkt sind, ist hinsichtlich des Fluges von Frankfurt am Main nach Madrid keinerlei vertragliche Verbindung zur Beklagten ersichtlich. Insbesondere hat die Beklagte auch nicht den Flug von Frankfurt am Main nach Madrid unter einer eigenen Flugnummer als Codeshare Flug vermarktet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vielmehr hat das Flugportal xxx.de eine Reise bestehend aus mehreren Flugverbindungen von Frankfurt am Main nach Armenia f&#252;r die Kl&#228;gerin zusammengestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Es handelt sich hinsichtlich der Fl&#252;ge von Frankfurt am Main nach Madrid und von Madrid &#252;ber Bogota nach Armenia nicht um
            <span style="text-decoration:underline;">eine</span>
            Flugverbindung, die aus mehreren Fl&#252;gen besteht. Vielmehr handelt es sich um zwei Flugverbindungen: zum einen besteht eine Flugverbindung in dem Flug von Frankfurt am Main nach Madrid mit dem vertraglichen Luftfahrtunternehmen Iberia und zum anderen besteht die zweite Flugverbindung aus den Fl&#252;gen von Madrid nach Bogota und von Bogota nach Armenia mit der Beklagten als vertraglichem Luftfahrtunternehmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwischen den Parteien bestand demnach lediglich ein Bef&#246;rderungsvertrag f&#252;r die Flugstrecke von Madrid &#252;ber Bogota nach Armenia. Die Hauptleistungen des zwischen den Parteien geschlossenen Bef&#246;rderungsvertrages wurden daher in Madrid und Armenia erbracht. Diese Orte sind die Erf&#252;llungsorte des Bef&#246;rderungsvertrages zwischen den Parteien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine &#246;rtliche Zust&#228;ndigkeit des Amtsgerichts Frankfurt am Main kann auch anderweitig nicht begr&#252;ndet werden. Mangels eines innerdeutschen Gerichtsstandes fehlt es zudem an der internationalen Zust&#228;ndigkeit der deutschen Gerichte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die Kosten beruht auf &#167;&#160;91 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit hat ihre Rechtsgrundlage in &#167;&#167;&#160;708 Nr.&#160;11, 713 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung war gem&#228;&#223; &#167;&#160;511 Abs.&#160;4 ZPO zur Sicherung einer einheitlichen Rechtsprechung zuzulassen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d324498" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190000246</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
