<html>
<head><title>31-C-1209-16-(83)</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Frankfurt Einzelrichter</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.01.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">31 C 1209/16 (83)</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:AGFFM:2017:0111.31C1209.16.83.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190000206"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p>Auf die Darstellung des Tatbestands wird nach &#167;&#160;313a Abs.&#160;1 ZPO verzichtet, da ein Rechtsmittel gegen das Urteil nicht zul&#228;ssig ist.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Klage ist nicht begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der geltend gemachte Schadensersatzanspruch in H&#246;he von EUR 74,63 kann von der Beklagten auf die nach Art.&#160;7 der Verordnung (EG) 261/2004 ("Fluggastrechteverordnung") gew&#228;hrte Ausgleichsleistung in H&#246;he von EUR 400,00 angerechnet werden. Dies ergibt sich aus Art.&#160;12 der Fluggastrechteverordnung. Nach Art.&#160;12 der Fluggastrechteverordnung kann die nach dieser Verordnung gew&#228;hrte Ausgleichsleistung auf einen Schadensersatzanspruch angerechnet werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger macht einen Anspruch nach Art.&#160;19 des Montrealer &#220;bereinkommens geltend. Aufgrund der Versp&#228;tung des Fluges der Beklagten von Fuerteventura nach Frankfurt am Main am 14.7.2015 hat der Kl&#228;ger Hygieneartikel und Kleidung zu einem Betrag in H&#246;he von EUR 74,63 gekauft. Diesen m&#246;chte er von der Beklagten als Schadensersatz erstattet bekommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unstreitig hat die Beklagte an den Kl&#228;ger bereits einen Betrag in H&#246;he von EUR 400,00 auf Grundlage von Art.&#160;7 der Fluggastrechteverordnung wegen der Ankunftsversp&#228;tung gezahlt. Die Beklagte hat vorliegend eine Anrechnung nach Art.&#160;12 der Fluggastrechteverordnung erkl&#228;rt. Die Anrechnung wurde einhergehend mit der Auszahlung der pauschalierten Ausgleichsleistung in H&#246;he von EUR 400,00 erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Fluggast kann nicht nur Anspr&#252;che nach der Fluggastrechteverordnung gegen&#252;ber dem Luftfahrtunternehmen geltend machen, sondern hat auch bei Vorliegen der gesetzlichen Voraussetzungen wegen des gleichen Sachverhalts weitergehende Anspr&#252;che - z.B. nach dem Montrealer &#220;bereinkommen - gegen&#252;ber dem Luftfahrtunternehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der EuGH best&#228;tigte in seiner Entscheidung vom 10.01.2006 (Az. C-344/04) die Vereinbarkeit der Fluggastrechteverordnung mit dem v&#246;lkerrechtlichen Montrealer &#220;bereinkommen. Des Montrealer &#220;bereinkommen gew&#228;hrt bei Versp&#228;tung den vollen Ausgleich des individuellen Schadens des Fluggastes, w&#228;hrend die Fluggastrechteverordnung bei Versp&#228;tung lediglich standardisierte sofortige Unterst&#252;tzungsleistungen Ausgleichsleistungen f&#252;r alle betroffenen Flugg&#228;ste sichert. Bei der Versp&#228;tung eines Fluges greifen die Fluggastrechtverordnung und das Montrealer &#220;bereinkommen f&#252;r konkrete Versp&#228;tungssch&#228;den des Fluggastes und seines Reisegep&#228;cks nebeneinander ein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Fluggast hat damit ein Wahlrecht, ob er die Anspr&#252;che gegen sein vertragliches Luftfahrtunternehmen mit dem individuellen Schadensersatz oder die pauschalisierte Ausgleichszahlung geltend macht (F&#252;hrich, 7. Aufl., &#167;&#160;42 Rn. 28). Da der Kl&#228;ger vorliegend die pauschalierte Ausgleichszahlung nach der Reiseverordnung angenommen hat, kann er sich nach der erkl&#228;rten Anrechnung nicht mehr auf die Geltendmachung eines individuellen Schadensersatzes berufen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Nebenforderung teilt das Schicksal der Hauptforderung, so dass weitergehende R&#252;ckerstattung von au&#223;ergerichtlichen Rechtsanwaltskosten nicht begr&#252;ndet ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;92 ZPO, w&#228;hrend die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit des Urteils aus &#167;&#160;708 Nr.&#160;11, 713 ZPO folgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung zu diesem Urteil wird mangels Vorliegens der Voraussetzungen des &#167;&#160;543 Abs.&#160;2 ZPO in entsprechender Anwendung nicht zugelassen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d338689" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190000206</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
