<html>
<head><title>50-C-3-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Gie&#223;en Zivilabteilung</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.09.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">50 C 3/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:AGGIESS:2021:0914.50C3.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;18 WEG, &#167;&#160;19 WEG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE230004475"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Haustierhaltung als Regelungsgegenstand von WEG-Beschl&#252;ssen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Inhaltliche Anforderungen an ein Tierhaltungsverbot mit Erlaubnisvorbehalt</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE230004475","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend LG Gie&#223;en, 9. M&#228;rz 2023, 2-13 S 89/21</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Beschluss der Eigent&#252;merversammlung der Wohnungseigent&#252;mergemeinschaft &#8222;&#8230;&#8220; in &#8222;&#8230;&#8220; vom 12. Januar 2021 zu Tagesordnungspunkt 3 (&#196;nderung der Hausordnung) wird f&#252;r ung&#252;ltig erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten des Rechtsstreits werden der Beklagten auferlegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das Urteil ist vorl&#228;ufig vollstreckbar. Der jeweilige Schuldner darf die Vollstreckung durch Sicherheitsleistung i.H.v. 120 % des aufgrund des Urteils vollstreckbaren Betrages abwenden, wenn nicht der jeweilige Gl&#228;ubiger vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>und <strong>beschlossen</strong>:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird festgesetzt auf 5000,00 &#8364;.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist Mitglied der Wohnungseigent&#252;mergemeinschaft &#8222;&#8230;&#8220; in &#8222;&#8230;&#8220;. Bei der Beklagten handelt es sich um die Wohnungseigent&#252;mergemeinschaft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Verwalterin ist die &#8222;..:&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Wohnungseigent&#252;mergemeinschaft besteht aus insgesamt 3 Mitgliedern. Eine Teilungserkl&#228;rung liegt dem Gericht nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 12. Januar 2021 fand eine Wohnungseigent&#252;merversammlung statt. Fristen und Formalien im Zusammenhang mit der Einberufung der Versammlung werden durch die Parteivertreter nicht beanstandet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Niederschrift der Eigent&#252;merversammlung vom12. Januar 2021 hei&#223;t es</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>unter dem Tagesordnungspunkt 3:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>&#196;nderung der Hausordnung</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>Antrag: Das Halten von Hunden ist nicht gestattet, es sei denn, die Mehrheit der Wohnungseigent&#252;mer fast einen entsprechenden Beschluss durch den die Hundehaltung ausnahmsweise gestattet wird. Sind f&#252;r das Halten von Hunden alte Rechte vorhanden, so gelten diese nur so lange, wie das sich in der Gemeinschaft befindliche Tiere noch lebt. Neuanschaffungen von Hunden unterliegen dem vorstehend geregelten Genehmigungsvorbehalt. Die &#252;brigen Bestimmungen der Hausordnung bleiben weiterhin f&#252;r alle Miteigent&#252;mer verbindlich. Die Miteigent&#252;mer sind verpflichtet, bei der Vermietung die jeweils g&#252;ltige Fassung der Hausordnung als Bestandteil in den Mietvertrag aufzunehmen.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu den genannten Tagesordnungspunkten ergibt sich das folgende Abstimmungsbild laut der Niederschrift der Wohnungseigent&#252;merversammlung:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Ja-Stimmen: 2,0</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Nein-Stimmen: 1,0</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Enthaltungen: 0</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">den Beschluss der Eigent&#252;merversammlung der Beklagten vom 12. Januar 2021 zu Tagesordnungspunkt 3 (&#196;nderung der Hausordnung) f&#252;r ung&#252;ltig zu erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Einverst&#228;ndnis der Parteivertreter hat das Gericht durch Beschluss vom 14. Juli 2021 (Bl. 38 der Akte) gem&#228;&#223; &#167;&#160;128 Abs.&#160;2 ZPO das schriftliche Verfahren angeordnet und Schriftsatzfrist auf den 12. August 2021 bestimmt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich des Parteivorbringens wird auf die wechselseitig gefertigten Schrifts&#228;tze der Parteien Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Klage ist begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der angefochtene Beschluss war f&#252;r ung&#252;ltig zu erkl&#228;ren, da er nicht der ordnungsgem&#228;&#223;en Verwaltung im Sinne von &#167;&#160;19 WEG entspricht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschlusskompetenz ergibt sich aus &#167;&#160;13 Abs.&#160;1 i.V.m. &#167;&#160;14 Abs.&#160;1, Abs.&#160;2 WEG</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der angefochtene Beschluss entspricht jedoch nicht dem ordnungsgem&#228;&#223;en Gebrauch dieser Beschlusskompetenz.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Grunds&#228;tzlich ist die Tierhaltung im Bereich des Sondereigentums zul&#228;ssig, wenn von ihr St&#246;rungen der anderen Wohnungseigent&#252;mer nicht ausgehen k&#246;nnen. Zu bedenken sind insbesondere Art, Gr&#246;&#223;e Verhalten und Anzahl der Tiere, Art Gr&#246;&#223;e, Zustand und Lage des Sondereigentums sowie des Geb&#228;udes, in dem sich das Sondereigentum befindet, Anzahl, pers&#246;nliche Verh&#228;ltnisse, namentlich Alter und berechtigte Interessen der Mitbewohner und Nachbarn, Anzahl und Art anderer Tiere im Haus <em>(vergleiche BGH, 20.03.2013, VIII ZR 168/12; H&#252;gel-Elzer, &#167;&#160;14, Rz. 55)</em>.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein generelles Verbot der Hundehaltung k&#246;nnen die Wohnungseigent&#252;mer nur im Wege einer Vereinbarung, die die Zustimmung aller Wohnungseigent&#252;mer erfordert, festlegen <em>(BGHZ 129,329)</em>.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein generelles Hundehaltungsverbot haben die Wohnungseigent&#252;mer in der Versammlung vom 12. Januar 2021 nicht beschlossen. Der angefochtene Beschluss sieht die M&#246;glichkeit von Ausnahmen vom Hundehaltungsverbot vor und beschreibt die dazu vorgesehene Verfahrensweise.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die beschlossene Regelung &#252;berschreitet das zul&#228;ssige Ma&#223; der gestatteten Konkretisierung, wobei ein Verbot des Gebrauchs und die Erweiterung des Gebrauchs gerade nicht zugelassen sind. Ma&#223;geblich Voraussetzung f&#252;r eine Gebrauchsbeschr&#228;nkung ist vor allem, dass sch&#252;tzenswerte Interessen anderer Hausbewohner beeintr&#228;chtigt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ist grunds&#228;tzlich nicht zu beanstanden, dass die gew&#228;hlte Regelungstechnik eines Verbotes mit Erlaubnisvorbehalt angewendet wird. So ist eine effektive Durchsetzung einer entsprechenden Gebrauchsregelung grunds&#228;tzlich m&#246;glich. Durch sie wird auch verhindert, dass die Wohnungseigent&#252;mergemeinschaft durch einen Miteigent&#252;mer vor vollendete Tatsachen gestellt wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Jedoch ist es erforderlich, dass bereits der Beschluss &#252;ber die Gebrauchsregelung erkennen l&#228;sst, dass in jedem Fall eine sachgerechte Abw&#228;gung der Interessen der beteiligten Personen stattzufinden hat und diese Abw&#228;gung von den &#252;ber eine ausnahmsweise zu erteilende Gestattung der Hundehaltung (z.B. Verwalter oder Wohnungseigent&#252;merversammlung) im Einzelfall jeweils auf stattzufinden hat. Daf&#252;r anzuwendende Kriterien sind beispielsweise die im Urteil des BGH vom 20.3.2013 genannten Umst&#228;nde (vgl. oben). Jedem Falle muss aber erkennbar sein, dass jeweils eine Interessenabw&#228;gung im Einzelfall stattzufinden hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gemessen an diesen Kriterien ist der angefochtene Beschluss insoweit zu eng gefasst. Indem der Beschluss vorgeht, dass eine Hundehaltung &#8222;nicht gestattet&#8220; sei und die Hundehaltung &#8222;durch Beschluss ausnahmsweise&#8220; erfolgen k&#246;nne, gibt der Beschluss ein ermessensleitendes Element vor, dass auf die Versagung einer Genehmigung gerichtet ist. Regelungstechnisch b&#252;rdet es den Nachweis des Vorliegens eines Ausnahmefalles dem jeweiligen Wohnungseigent&#252;mer &#252;ber.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung findet ihre Rechtsgrundlage in den &#167;&#167;&#160;91, 269 ZPO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf den &#167;&#167;&#160;708 Nr.&#160;11, 7 11 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Streitwertfestsetzung folgt aus den &#167;&#167;&#160;48 Abs.&#160;1 GKG, 3 ZPO. Dabei ist das Gericht dem Streit Vorschlag der Kl&#228;gerseite in der korrigierten Fassung (Schriftsatz vom 26.8.2019, Bl. 60 der Akte) gefolgt, nachdem die Beklagtenseite hiergegen keine Einwendungen erhoben hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Rechtsbehelfsbelehrung</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Entscheidung kann mit der Berufung angefochten werden. Sie ist innerhalb einer Notfrist von einem Monat einzulegen bei dem Landgericht Frankfurt am Main, Gerichtsstra&#223;e 2, 60313 Frankfurt am Main.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Frist beginnt mit der Zustellung der in vollst&#228;ndiger Form abgefassten Entscheidung. Die Berufung ist nur zul&#228;ssig wenn der Beschwerdegegenstand 600,00 &#8364; &#252;bersteigt oder das Gericht die Berufung zu diesem Urteil zugelassen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Einlegung der Berufung ist berechtigt, wer durch diese Entscheidung in seinen Rechten beeintr&#228;chtigt ist. Die Berufung wird durch Einreichung einer Berufungsschrift eingelegt. Die Berufung kann nur durch einen Rechtsanwalt eingelegt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dar&#252;ber hinaus kann die Kostenentscheidung isoliert mit der sofortigen Beschwerde angefochten werden. Sie ist innerhalb einer Notfrist von zwei Wochen bei dem Amtsgericht Gie&#223;en, Gutfleischstra&#223;e 1, 35390 Gie&#223;en oder dem Landgericht Frankfurt am Main, Gerichtsstra&#223;e 2, 60313 Frankfurt am Main einzulegen. Die Frist beginnt mit der Zustellung der Entscheidung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde gegen die Kostenentscheidung ist nur zul&#228;ssig, wenn der Wert des Beschwerdegegenstandes 200 &#8364; und der Wert des Beschwerdegegenstandes in der Hauptsache 600 &#8364; &#252;bersteigt. Beschwerdeberechtigt ist, wer durch diese Entscheidung in seinen Rechten beeintr&#228;chtigt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde wird durch Einreichung einer Beschwerdeschrift oder zur Niederschrift der Gesch&#228;ftsstelle der genannten Gerichte eingelegt. Sie kann auch zur Niederschrift der Gesch&#228;ftsstelle eines jeden Amtsgerichts erkl&#228;rt werden, wobei es f&#252;r die Einhaltung der Frist auf den Eingang bei einem der genannten Gerichte ankommt. Sie ist von dem Beschwerdef&#252;hrer oder seinem Bevollm&#228;chtigten zu unterzeichnen. Die Beschwerde muss die Bezeichnung des angefochtenen Beschlusses sowie die Erkl&#228;rung enthalten, dass Beschwerde gegen diesen Beschluss eingelegt wird. Soll die Entscheidung nur zum Teil angefochten werden, so ist der Umfang der Anfechtung zu bezeichnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde soll begr&#252;ndet werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d244046" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE230004475</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
