<html>
<head><title>47-C-223-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Gie&#223;en</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.08.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">47 C 223/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:AGGIESS:2011:0811.47C223.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190000338"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Die Beklagten werden verurteilt, an den Kl&#228;ger als Gesamtschuldner 1.720,73 Euro nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 16.02.2010 sowie vorgerichtliche Rechtsanwaltskosten in H&#246;he von 229,55 Euro nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 14.05.2010 zu zahlen. Im &#220;brigen wird die Klage abgewiesen.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Von den Kosten des Rechtsstreits haben der Kl&#228;ger 65 % und die Beklagten als Gesamtschuldner 35 % zu tragen.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Das Urteil ist vorl&#228;ufig vollstreckbar, f&#252;r den Kl&#228;ger jedoch nur gegen Sicherheitsleistung in H&#246;he von 110% des jeweils zu vollstreckenden Betrages. Die Beklagten k&#246;nnen die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110% des aufgrund des Urteils vollstreckbaren Betrages abwenden, wenn nicht der Kl&#228;ger vor der Vollstreckung Sicherheit in H&#246;he von 110% des jeweils zu vollstreckenden Betrages leistet.</b>
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger verlangt von den Beklagten die Zahlung von Schadensersatz wegen eines Verkehrsunfalls am 19.12.2009 in &#8222;&#8230;&#8220;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger war Eigent&#252;mer eines &#8222;&#8230;&#8220;. Der Beklagte zu 2) war Halter eines &#8222;&#8230;&#8220;, der zum Unfallzeitpunkt bei der Beklagten zu 3) haftpflichtversichert war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der Beklagte zu 1) befuhr am Unfalltag mit dem &#8222;&#8230;&#8220; die Stra&#223;e &#8222;&#8230;&#8220; in &#8222;&#8230;&#8220; in Fahrtrichtung &#8222;&#8230;&#8220;. Hinter dem Beklagten zu 1) fuhr der Kl&#228;ger mit seinem &#8222;&#8230;&#8220;. Der Beklagte zu 1) beabsichtigte, nach rechts in die Grundst&#252;ckseinfahrt des Grundst&#252;cks der Hausnummer &#8222;&#8230;&#8220; abzubiegen. Bei dem Abbiegevorgang benutzte der Beklagte zu 1) mit seinem Fahrzeug zumindest einen Teil der Gegenfahrspur. Der Kl&#228;ger versuchte, den Beklagten zu 1) w&#228;hrend des Abbiegevorgangs rechts zu &#252;berholen. Dabei kam es zum Zusammensto&#223; der beiden Fahrzeuge, bei dem das Fahrzeug des Kl&#228;gers vorne links und das Fahrzeug des Beklagten zu 1) an der vorderen rechten Seite besch&#228;digt wurden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger behauptet, der Beklagte zu 1) habe sein Fahrzeug nach links &#252;ber die Fahrbahnmitte hinausgelenkt. W&#228;hrend der Kl&#228;ger versucht habe, den Beklagten zu 1) recht ordnungsgem&#228;&#223; zu &#252;berholen, sei der Beklagte zu 1) pl&#246;tzlich und unerwartet ohne den rechten Blinker zu setzen scharf nach rechts gezogen und sei in das Fahrzeug des Kl&#228;gers hineingefahren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Urspr&#252;nglich hat der Kl&#228;ger mit der Klage 4.853,37 Euro an Schaden geltend gemacht. Mit Schriftsatz vom 17.08.2010 hat er die Klage teilweise in H&#246;he von 1.324,81 Euro zur&#252;ckgenommen. Nunmehr machte der Kl&#228;ger die folgenden Schadenspositionen geltend:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            3.100,00 Euro Wiederbeschaffungsaufwand
            <br>
            30,00 Euro Unkostenpauschale
            <br>
            398,46 Euro Sachverst&#228;ndigenkosten
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagten als Gesamtschuldner zu verurteilen, an den Kl&#228;ger 3.528,46 Euro nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 16.02.2010 sowie vorgerichtliche Rechtsanwaltskosten in H&#246;he von 402,70 Euro nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 14.05.2010 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Beklagten beantragen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Beklagten behaupten, der Beklagte zu 1) habe rechtzeitig vor der Grundst&#252;ckseinfahrt seine Geschwindigkeit reduziert und den rechten Fahrtrichtungsanzeiger bet&#228;tigt. Der Kl&#228;ger habe zum Rechts&#252;berholen des Beklagten zu 1) auf der Fahrbahn nicht gen&#252;gend Platz gehabt und versucht, den Beklagten zu 1) unter Benutzung des B&#252;rgersteigs zu &#252;berholen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Das Gericht hat den Kl&#228;ger und den Beklagten zu 1) zum Ablauf des Verkehrsunfalls informatorisch angeh&#246;rt. Ferner hat die Zeugin &#8222;&#8230;&#8220; zum Unfallhergang vernommen. Wegen des Inhalts der Anh&#246;rung und der Zeugenaussage wird auf das Sitzungsprotokoll vom 30.09.2010 verwiesen. Ferner hat das Gericht gem&#228;&#223; Beweisbeschluss vom 21.10.2010 Beweis erhoben durch Einholung eines schriftlichen Sachverst&#228;ndigengutachtens. Auf das Gutachten des Sachverst&#228;ndigen &#8222;&#8230;&#8220; vom 29.04.2011 wird Bezug genommen (Bl. 96 &#8211; 123 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Erg&#228;nzend wird auf die von den Parteien gewechselten Schrifts&#228;tze nebst Anlagen sowie auf die beigezogene Verkehrsunfallakte verwiesen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die zul&#228;ssige Klage ist teilweise begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat gegen die Beklagten einen Anspruch auf Zahlung von 50 % seines durch den Unfall entstandenen ersatzf&#228;higen Schadens wegen des Verkehrsunfalls aus &#167;&#167;&#160;7, 18 StVG, 823 BGB, 115 VVG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Da der Unfall f&#252;r beide Unfallbeteiligte nicht nach &#167;&#160;17 Abs.&#160;3 StVG unabwendbar war, war nach &#167;&#160;17 Abs.&#160;1, Abs.&#160;2 StVG zur Haftungsermittlung eine Abw&#228;gung der Verursachungsbeitr&#228;ge vorzunehmen. Im Verh&#228;ltnis zueinander h&#228;ngt die Verpflichtung zum Schadensersatz sowie der Umfang des zu leistenden Ersatzes nach &#167;&#167;&#160;17 Abs.&#160;1, Abs.&#160;2 StVG von den Umst&#228;nden, insbesondere davon ab, inwiefern der Schaden vorwiegend von dem einen Teil oder von dem anderen Teil verursacht worden ist. Hierbei richtet sich die Schadensverteilung auch nach dem Grad eines etwaigen Verschuldens eines Beteiligten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Nach Durchf&#252;hrung der Beweisaufnahme steht fest, dass beide Unfallbeteiligte den Verkehrsunfall schuldhaft verursacht haben. Unter Ber&#252;cksichtigung dieser schuldhaften Verursachungsbeitr&#228;ge erschien eine Haftungsverteilung von 50 % zu 50 % angemessen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat gegen &#167;&#167;&#160;9 Abs.&#160;5, 9 Abs.&#160;1 Satz&#160;4 StVO versto&#223;en. Nach &#167;&#160;9 Abs.&#160;5 StVO muss sich der Fahrzeugf&#252;hrer vor dem Abbiegen in eine Grundst&#252;ckseinfahrt nach rechts so verhalten, dass eine Gef&#228;hrdung anderer Verkehrsteilnehmer ausgeschlossen ist. Nach &#167;&#160;9 Abs.&#160;1 Satz&#160;4 StVO besteht vor dem Rechtsabbiegen in eine Grundst&#252;ckseinfahrt eine doppelte R&#252;ckschaupflicht. Der Fahrzeugf&#252;hrer muss vor dem Einordnen und nochmals vor dem Abbiegen auf den nachfolgenden Verkehr achten. Eine zweite R&#252;ckschau ist nur dann nicht erforderlich, wenn eine Gef&#228;hrdung des nachfolgenden Verkehrs ausgeschlossen ist, was der Fall sein kann, wenn der Fahrer wegen des geringen Abstands zum rechten Fahrbahnrand nicht damit rechnen muss, &#252;berholt zu werden (OLG Saarbr&#252;cken, Urteil vom 07.01.2003, 3 U 258/02, AG Hamburg-Harburg, Urteil vom 19.11.2007, 646A C 219/07).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Der Beklagte zu 1) hat gegen die ihm auferlegte doppelte R&#252;ckschaupflicht versto&#223;en. So hat er bei seiner informatorischen Anh&#246;rung in der m&#252;ndlichen Verhandlung selbst einger&#228;umt, dass er sich vor dem Einordnen zum Abbiegen und unmittelbar vor Beginn des Abbiegevorgangs nicht nach hinten vergewissert hat, obwohl ihm durch einen vorigen Blick in den R&#252;ckspiegel bewusst war, dass sich der Kl&#228;ger mit seinem Fahrzeug hinter ihm befand. Der Beklagte zu 1) h&#228;tte auch mit einem m&#246;glichen &#220;berholman&#246;ver des Kl&#228;gers rechnen m&#252;ssen, da er sein Fahrzeug zur Durchf&#252;hrung des Abbiegevorgangs zumindest zum Teil auf die Gegenfahrspur lenken musste, wie sich aus den nachvollziehbaren und von den Parteien nicht angegriffenen Gutachten des Sachverst&#228;ndigen &#8222;&#8230;&#8220; ergibt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Ein Versto&#223; des Beklagten zu 1) gegen die Regelung in &#167;&#160;9 Abs.&#160;1 Satz&#160;2 StVO ist ihm hingegen nicht nachzuweisen. Zwar hat nach dieser Vorschrift derjenige, der nach rechts abbiegen will, sein Fahrzeug vor dem Abbiegevorgang m&#246;glichst weit rechts einzuordnen. Nach dem Sachverst&#228;ndigengutachten steht jedoch fest, dass es f&#252;r das Abbiegen in die Grundst&#252;ckseinfahrt zwingend erforderlich war, zumindest einen Teil der Gegenfahrspur zu befahren. Ob der Beklagte zu 1) die Gegenfahrspur zur Durchf&#252;hrung des Abbiegevorgangs &#252;ber das erforderliche Ma&#223; genutzt hat, l&#228;sst sich im Nachhinein nicht feststellen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Schlie&#223;lich steht auch ein Versto&#223; des Beklagten zu 1) gegen &#167;&#160;9 Abs.&#160;1 StVO nicht fest. Nach &#167;&#160;9 Abs.&#160;1 StVO muss die Abbiegeabsicht rechtzeitig und deutlich durch Benutzung der Fahrtrichtungsanzeiger angek&#252;ndigt werden. Dass der Beklagte zu 1) unmittelbar vor dem eigentlichen Abbiegevorgang nach rechts geblinkt hat, ergibt sich aus der informatorischen Anh&#246;rung des Kl&#228;gers sowie der glaubhaften Aussage der Zeugin &#8222;&#8230;&#8220;. Ob der Beklagte zu 1) den rechten Blinker jedoch rechtzeitig, d.h. zu einem Zeitpunkt gesetzt hat, an dem sich der nachfolgende Verkehr auf das Fahrman&#246;ver des Beklagten zu 1) einstellen konnte, ist im Nachhinein nicht festzustellen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Auf der anderen Seite trifft auch den Kl&#228;ger an dem Unfall ein nicht unerhebliches Mitverschulden. Der Kl&#228;ger h&#228;tte an der Unfallstelle nicht versuchen d&#252;rfen, den Beklagten zu 1) rechts zu &#252;berholen. Nach &#167;&#160;5 Abs.&#160;1 StVO ist grunds&#228;tzlich links &#252;berholen. Nach &#167;&#160;5 Abs.&#160;7 StVO darf nur derjenige, der seine Absicht, nach links abzubiegen, ank&#252;ndigt und sich eingeordnet hat, rechts &#252;berholt werden. Nach dem unstreitigen Vortrag beider Parteien hat der Beklagte zu 1) nicht nach links geblinkt und damit eine Absicht, nach links abbiegen zu wollen, nicht angezeigt. Der Kl&#228;ger h&#228;tte bereits schon deshalb den &#220;berholvorgang unterlassen m&#252;ssen. Im Nachhinein nicht feststellbar ist hingegen, ob der Beklagte zu 1) rechtzeitig vor dem Abbiegevorgang den rechten Blinker bet&#228;tigt hat (s.o) und der Kl&#228;ger schon aus diesem Grund auf den &#220;berholvorgang h&#228;tte verzichten m&#252;ssen. Gleiches gilt hinsichtlich der Behauptung der Beklagten, f&#252;r ein rechtseitiges &#220;berholen sei auf der Fahrbahn nicht gen&#252;gend Platz gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Das Gericht wertet die beiden Verschuldensanteile als gleichwertig. Der feststehende Versto&#223; gegen die doppelte R&#252;ckschaupflicht nach &#167;&#160;9 Abs.&#160;5, Abs.&#160;1 Satz&#160;4 wiegt gleich schwer wie der Versto&#223;, unzul&#228;ssigerweise rechts zu &#252;berholen, &#167;&#167;&#160;5 Abs.&#160;1, 5 Abs.&#160;7 StVO. Eine Haftungsverteilung von 50 % zu 50 % erschien daher angemessen (vgl. OLG Saarbr&#252;cken, Urteil vom 07.01.2003, 3 U 258/02, AG Hamburg-Harburg, Urteil vom 19.11.2007, 646A C 219/07).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger st&#252;tzt die Klage auf den nach dem Schadensgutachten erforderlichen Wiederbeschaffungsaufwand f&#252;r sein Fahrzeug. Da der Kl&#228;ger unstreitig kein Ersatzfahrzeug angeschafft hat, war vom Brutto-Wiederbeschaffungswert die Differenzbesteuerung in H&#246;he von 2 % in Abzug zu bringen. Die geltend gemachte Unkostenpauschale von 30,00 Euro ist leicht &#252;bersetzt. Das Gericht h&#228;lt hier einen Betrag von 25,00 Euro f&#252;r ausreichend und angemessen. Insgesamt ist dem Kl&#228;ger durch den Unfall daher ein Schaden in H&#246;he von 3.441,46 Euro entstanden (Wiederbeschaffungswert laut Gutachten &#8211; 82,00 Euro Differenzbesteuerung &#8211; 1.000,00 Euro Restwert + 25,00 Euro Auslagenpauschale + 398,46 Euro Gutachterkosten). Die H&#228;lfte des Schadens ergibt die zugesprochene Hauptsacheforderung in H&#246;he von 1.720,73 Euro.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Ausgehend von einem Gegenstandswert in H&#246;he von 1.720,73 Euro und einer Gesch&#228;ftsgeb&#252;hr von 1,3 kann der Kl&#228;ger weiterhin die Zahlung von Anwaltskosten in H&#246;he von 229,55 Euro verlangen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Die zugesprochenen Zinsanspr&#252;che beruhen auf &#167;&#167;&#160;288 Abs.&#160;1, 286, 291 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Die prozessualen Nebenentscheidungen beruhen auf &#167;&#167;&#160;92 Abs.&#160;1, 269 Abs.&#160;3, 708 Nr.&#160;11, 709, 711 ZPO. Die Kosten der Teilklager&#252;cknahme waren nach &#167;&#160;269 Abs.&#160;3 ZPO dem Kl&#228;ger aufzuerlegen.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d417927" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190000338</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
