<html>
<head><title>41-C-368-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Gie&#223;en Zivilabteilung</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.03.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">41 C 368/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:AGGIESS:2017:0324.41C368.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;616 BGB, &#167;&#160;242 BGB, &#167;&#160;86 VVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190000399"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Anwaltswechsel in der Rechtsschutzversicherung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Der Deckungsschutz der Rechtsschutzversicherung umfasst grunds&#228;tzlich auch einen erforderlichen Anwaltswechsel, wenn der Versicherer keine vertraglichen Obliegenheiten verletzt</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><ol style="list-style-type:decimal;">
            <li>
              <p>Die Klage wird abgewiesen.</p>
            </li>
            <li>
              <p>Die Kosten des Rechtsstreits werden der Kl&#228;gerin auferlegt.</p>
            </li>
            <li>
              <p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p>
              <p>Der Kl&#228;gerin bleibt nachgelassen, die Vollstreckung durch Sicherheitsleistung in H&#246;he von 120 % des aus dem Urteil vollstreckbaren Betrages abzuwenden, wenn nicht der Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 120 % des jeweils zu vollstreckenden Betrages leistet.</p>
            </li>
          </ol></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin macht R&#252;ckzahlungsanspr&#252;che im Zusammenhang mit der Regulierung eines Rechtsstreits geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin und der Beklagte sind &#252;ber einen Rechtsschutzversicherungsvertrag miteinander verbunden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte wurde als Beklagter in einem vor dem Amtsgericht Gie&#223;en unter dem Aktenzeichen 47&#160;C 508/12 gef&#252;hrten Rechtsstreit in Anspruch genommen. In diesem Rahmen lie&#223; sich der Beklagte anwaltlich vertreten. Der damalige Prozessbevollm&#228;chtigte des Beklagten rechnete seine Leistungen f&#252;r das erstinstanzlichen Gerichtsverfahren gegen&#252;ber der Kl&#228;gerin ab, welche die in Rechnung gestellten Rechtsanwaltsgeb&#252;hren beglich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 30.09.2013 legte der Prozessbevollm&#228;chtigte des Beklagten sein Mandat noch w&#228;hrend des laufenden Rechtsstreits nieder und begr&#252;ndete dies mit Anschuldigungen des Beklagten gegen&#252;ber seinem Prozessbevollm&#228;chtigten und dessen Mitarbeitern. Der Beklagte beauftragte daraufhin einen anderen Rechtsanwalt, der den Rechtsstreit f&#252;r den Beklagten sowohl erst- als auch zweitinstanzlich erfolgreich zu Ende f&#252;hrte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 06.11.2013 wies die Kl&#228;gerin den Beklagten darauf hin, dass die Deckungszusage f&#252;r den Rechtsstreit zwar grunds&#228;tzlich weiterhin Bestand habe, bedingungsgem&#228;&#223; jedoch nur die Kosten eines Prozessbevollm&#228;chtigten &#252;bernommen w&#252;rden. Nach Abschluss des Rechtsstreits rechnete der neue Prozessbevollm&#228;chtigte des Beklagten die f&#252;r seine T&#228;tigkeit entstandenen Geb&#252;hren erfolgreich gegen&#252;ber dem Prozessgegner ab.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 13.11.2015 forderte die Kl&#228;gerin den Beklagten unter Fristsetzung bis zum 26.11.2015 zur Erstattung der an den ersten Prozessbevollm&#228;chtigten geleisteten Zahlung auf.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist der Auffassung, dem Beklagten vertraglich nur zur Kosten&#252;bernahme f&#252;r eine anwaltliche Vertretung verpflichtet zu sein. Erfahrungsgem&#228;&#223; sei ein Anwaltswechsel entweder auf den Versicherungsnehmer oder den Rechtsanwalts zur&#252;ckzuf&#252;hren. In einer solchen Situation sei es der Risikogemeinschaft nicht zuzumuten, die durch den Anwaltswechsel entstehenden Zusatzkosten mitzutragen. Soweit der sp&#228;ter beauftragte Rechtsanwalt seine Geb&#252;hren beim Prozessgegner eingetrieben habe, sei dies zu Unrecht erfolgt, da der diesbez&#252;gliche Erstattungsanspruch auf die Kl&#228;gerin &#252;bergegangen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vor diesem Hintergrund beantragt die Kl&#228;gerin,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Beklagten zu verurteilen, an die Kl&#228;gerin einen Betrag in H&#246;he von 653,55 Euro nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 27.11.2015 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist nicht begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin kann von dem Beklagten keine Erstattung der an seinen urspr&#252;nglichen Prozessbevollm&#228;chtigten gezahlten Rechtsanwaltsgeb&#252;hren verlangen. Die Geltendmachung des der Kl&#228;gerin dem Grunde nach zustehenden Erstattungsanspruches ist rechtsmissbr&#228;uchlich (&#167;&#160;242&#160;BGB), da die Kl&#228;gerin aufgrund des zwischen den Parteien bestehenden Versicherungsvertrages ihrerseits verpflichtet ist, die durch den Anwaltswechsel entstandenen zus&#228;tzlichen Kosten zu tragen, und den seitens des Beklagten zu erstattenden Betrag umgehend an ihn zur&#252;ck zu zahlen h&#228;tte (dolo agit).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gem&#228;&#223; &#167;&#160;816 Abs.&#160;1&#160;BGB hat die Kl&#228;gerin gegen den Beklagten einen Anspruch auf Herausgabe derjenigen Bereicherung, die der Beklagte durch die unberechtigte Einziehung der f&#252;r das erstinstanzliche Verfahren entstandenen Rechtsanwaltsgeb&#252;hren gegen&#252;ber seinem Prozessgegner erlangt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte hat &#252;ber den prozessualen Kostenerstattungsanspruch der Kl&#228;gerin verf&#252;gt, indem er die bereits f&#252;r die gerichtliche T&#228;tigkeit des urspr&#252;nglichen Prozessbevollm&#228;chtigten entstandenen Rechtsanwaltsgeb&#252;hren nach dem erfolgreichen Abschluss des Gerichtsverfahrens bei seinem Prozessgegner eingezogen hat bzw. durch seinen neuen Prozessbevollm&#228;chtigten hat einziehen lassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Zu dieser Einziehung war der Beklagte rechtlich nicht befugt, da er nicht mehr Inhaber des (prozessualen) Kostenerstattungsanspruches war. Aufgrund der seitens der Kl&#228;gerin regulierten Honorarforderung des ersten Prozessbevollm&#228;chtigten sind jegliche Ersatzanspr&#252;che des Beklagten gegen seinen vormaligen Prozessgegner von Gesetzes wegen auf die Kl&#228;gerin &#252;bergegangen (&#167;&#160;86 Abs.&#160;1 S.&#160;1&#160;VVG). Von diesem Forderungs&#252;bergang erfasst werden neben materiell-rechtlichen Ersatz- oder Ausgleichsanspr&#252;chen auch rein verfahrensrechtliche Anspr&#252;che auf Kostenersatz gegen&#252;ber dem unterlegenen Prozessgegner
            <i>(Pr&#246;lls/Martin, VVG, &#167;&#160;86, Rn.&#160;7).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die gleichwohl erfolgte Einziehung ist gegen&#252;ber der Kl&#228;gerin auch wirksam, da sich die Kl&#228;gerin die mit dem Kostenausgleich durch den Prozessgegner verbundene Erf&#252;llungswirkung (&#167;&#160;362&#160;BGB) gem&#228;&#223; &#167;&#160;407&#160;BGB zurechnen lassen muss.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die durch die Einziehung bewirkte Verm&#246;gensmehrung ist dem Beklagten auch verblieben. Zwar hat er die Zahlung seines Prozessgegners nicht selbst erhalten, sondern sein (neuer) Prozessbevollm&#228;chtigter. Gleichwohl ist der Beklagte durch die Einziehung bereichert, da er hierdurch von dem Honoraranspruch seines weiteren Prozessbevollm&#228;chtigten befreit wurde und ihm insoweit weitere Aufwendungen erspart geblieben sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ungeachtet dessen ist die Kl&#228;gerin nach Treu und Glauben daran gehindert, ihren insoweit bestehenden Erstattungsanspruch gegen&#252;ber dem Beklagten durchzusetzen, da sie vertraglich gegen&#252;ber dem Beklagten verpflichtet w&#228;re, die mit dem Anwaltswechsel verbundenen Kosten zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Wie die Kl&#228;gerin zutreffend ausf&#252;hrt, ist der Rechtsschutzversicherer nach den Bedingungen des Versicherungsvertrages unter Umst&#228;nden verpflichtet, auch die Kosten eines Anwaltswechsels zu &#252;bernehmen. Entscheidend ist hierbei nicht, ob der Grund f&#252;r den Wechsel aus der (subjektiven) Sph&#228;re der Mandatsbeziehung herr&#252;hrt. Ma&#223;geblich ist vielmehr allein die Frage, ob sich der Anwaltswechsel aus der Sicht einer auf sorgf&#228;ltige Prozessf&#252;hrung bedachten Partei als objektiv erforderlich darstellt
            <i>(vgl. Pr&#246;lls/Martin, VVG, ARB 2010, &#167;&#160;5, Rn.&#160;7).</i>
            Dies war hier der Fall, da der bisherige Prozessbevollm&#228;chtigte das Mandat vorzeitig, d.h. vor Beendigung des erstinstanzlichen Verfahrens niedergelegt hat. In dieser Situation durfte es der Beklagte bei verst&#228;ndiger W&#252;rdigung seiner prozessualen Situation f&#252;r geboten erachten, einen anderen Rechtsanwalt mit der Wahrnehmung seiner rechtlichen Interessen zu beauftragen. Immerhin erfolgte die Mandatsniederlegung w&#228;hrend eines laufenden Gerichtsprozesses kurz vor einem Verhandlungstermin. Es ist auch weder ersichtlich noch vorgetragen, inwiefern es dem Beklagten ohne weiteres zumutbar gewesen w&#228;re, das amtsgerichtliche Verfahren ohne anwaltliche Hilfe eigenst&#228;ndig zu fortzuf&#252;hren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Kl&#228;gerin in diesem Zusammenhang meint, eine Kosten&#252;bernahme zu Lasten der Risikogemeinschaft sei ausgeschlossen, wenn die die K&#252;ndigung des Anwaltsvertrages entweder von dem Rechtsanwalt oder dem Versicherungsnehmer zu vertreten ist, steht dies im Widerspruch zu der versicherungsvertraglichen Risikoverteilung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sollte die Mandatsniederlegung durch ein pflichtwidriges Verhalten des urspr&#252;nglichen Rechtsanwaltes veranlasst worden sein, erschlie&#223;t sich bei wertender Betrachtung bereits nicht, weshalb der Beklagte das hieraus resultierende Kostenrisiko tragen sollte. Die Kl&#228;gerin kann sich aufgrund des gesetzlichen &#220;berganges auch etwaiger Haftungsanspr&#252;che gegen&#252;ber dem Prozessbevollm&#228;chtigten (&#167;&#160;86&#160;VVG) schadlos halten, wohingegen der Beklagte insoweit nicht mehr aktivlegitimiert w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Sollte die Mandatsniederlegung hingegen von dem Beklagten zu vertreten sein, so w&#228;re eine hieraus eventuell resultierende Leistungsfreiheit der Kl&#228;gerin allein im Rahmen der f&#252;r Obliegenheitsverletzungen vertraglich vereinbarten Sanktionsmechanismen zu beurteilen
            <i>(vgl. Pr&#246;lls/Martin, VVG, ARB 2010, &#167;&#160;5, Rn.&#160;7).</i>
            F&#252;r eine derartige Obliegenheitsverletzung tr&#228;gt die Kl&#228;gerin indessen die Darlegungs- und Beweislast. Allein aus dem K&#252;ndigungsschreiben des urspr&#252;nglichen Prozessbevollm&#228;chtigten l&#228;sst sich ein vorwerfbares Verhalten des Beklagten jedenfalls nicht ohne weiteres herleiten. So f&#252;hrt der vormalige anwaltliche Vertreter zwar aus, sich aufgrund der &#196;u&#223;erungen des Beklagten an einer Fortsetzung der Zusammenarbeit gehindert zu sehen. Art, Inhalt und Anlass der vermeintlichen &#196;u&#223;erungen gehen hieraus jedoch nicht hervor. Im &#220;brigen hat der Beklagte in Abrede gestellt, seinen Prozessbevollm&#228;chtigten beleidigt zu haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mangels begr&#252;ndeten R&#252;ckzahlungsanspruches ist der Beklagte auch nicht zur Zahlung von Verzugs- oder Prozesszinsen verpflichtet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;91&#160;ZPO. Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit beruht folgt aus den &#167;&#167;&#160;708 Nr.&#160;1, 711, 709 S.&#160;2&#160;ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d439303" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190000399</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
