<html>
<head><title>41-C-11-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Gie&#223;en Zivilabteilung</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.04.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">41 C 11/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:AGGIESS:2015:0421.41C11.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;249 Abs.&#160;2 S.&#160;2 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190000381"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Erstattungsf&#228;higkeit der Umsatzsteuer bei Ersatzbeschaffung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die im Rahmen der Beschaffung eines Ersatzfahrzeuges anfallende Umsatzsteuer ist auch dann ersatzf&#228;hig, wenn der Kaufpreis f&#252;r das Ersatzfahrzeug unterhalb des Wiederbeschaffungswertes liegt.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die gegen das Urteil vor dem LG Gie&#223;en eingelegte Berufung ist nach einem entsprechenden Hinweisbeschluss zur&#252;ckgenommen worden.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><ol style="list-style-type:decimal;">
            <li>
              <p>Die Beklagte wird verurteilt, an den Kl&#228;ger 910,12 Euro nebst Zinsen hieraus in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 30.01.2015 zu zahlen.</p>
            </li>
            <li>
              <p>Die Beklagte wird verurteilt, an den Kl&#228;ger au&#223;ergerichtliche Anwaltskosten in H&#246;he von 147,56 Euro nebst Zinsen hieraus in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 30.01.2015 zu zahlen.</p>
            </li>
            <li>
              <p>Die Kosten des Rechtsstreits hat die Beklagte zu tragen.</p>
            </li>
            <li>
              <p>Das Urteil ist vorl&#228;ufig vollstreckbar. Die Beklagte darf die Vollstreckung durch Leistung einer Sicherheit in H&#246;he von 120 % des aus dem Urteil vollstreckbaren Betrages abwenden, wenn nicht der Kl&#228;ger vor der Vollstreckung Sicherheit in H&#246;he von 120 % des jeweils zu vollstreckenden Betrages leistet.</p>
            </li>
          </ol></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten &#252;ber die restliche Regulierung eines Verkehrsunfalls, der sich am 16.07.2014 gegen 17.00 Uhr auf der Landstra&#223;e "...", Richtung "..." bei "..." ereignete. Die Beklagte nahm dem Kl&#228;ger die Vorfahrt, wodurch das Fahrzeug des Kl&#228;gers besch&#228;digt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zumindest dem Grunde nach steht die Einstandspflicht der Beklagten f&#252;r das Unfallgeschehen zwischen den Parteien nicht in Streit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der zur Bestimmung seines Schadens gab der Kl&#228;ger ein Sachverst&#228;ndigengutachten in Auftrag. Der sich nach dem Gutachten ergebende differenzbesteuerte Wiederbeschaffungsaufwand f&#252;r das besch&#228;digte Fahrzeug des Kl&#228;gers bel&#228;uft sich auf 30.300 Euro brutto. Mit Schreiben vom 08.08.2014 teilte die Versicherung der Beklagten dem Kl&#228;ger mit, ihrer Regulierung lediglich einen Wiederbeschaffungsaufwand in H&#246;he von 29.705,88 Euro (netto), d.h. einen Abzug der Umsatzsteuer in H&#246;he von 494,12 Euro zugrunde legen zu wollen. Unter Ber&#252;cksichtigung eines Fahrzeug-Restwertes in H&#246;he von 9.800 Euro und weiterer Schadenspositionen k&#252;ndigte die Versicherung der Beklagten im Ergebnis eine Zahlung in H&#246;he von 21.465,54 Euro an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 08.08.2014 erwarb der Kl&#228;ger ein regelbesteuertes Ersatzfahrzeug zu einem Kaufpreis in H&#246;he von 26.499 Euro (brutto) und lie&#223; dieses am 12.08.2014 verkehrsbeh&#246;rdlich zu. F&#252;r die Dauer des zwischen Unfall und Neuzulassung erlittenen Nutzungsausfalls von 26 Tagen leistete die Versicherung der Beklagten eine Entsch&#228;digungszahlung in H&#246;he von 79 Euro pro Tag, wobei sie lediglich von einem ansatzf&#228;higen Nutzungsausfall von 22 Tagen ausging. Unfallbedingt entstanden dem Kl&#228;ger dar&#252;ber hinaus vorgerichtliche Rechtsanwaltskosten in H&#246;he von 147,56 Euro. Der Kl&#228;ger behauptet, das von ihm eingeholte Schadensgutachten bereits am Donnerstag, den 17.07.2014 telefonisch in Auftrag gegeben zu haben, wobei der Sachverst&#228;ndige das Fahrzeug erst am darauffolgenden Montag habe in Augenschein nehmen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vor diesem Hintergrund beantragt der Kl&#228;ger,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ol style="margin-left:18pt">
              <li>
                <p>die Beklagte zu verurteilen, an den Kl&#228;ger 910,12 Euro nebst 5 % Zinsen &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen;</p>
              </li>
              <li>
                <p>die Beklagte zu verurteilen, an den Kl&#228;ger au&#223;ergerichtliche Anwaltskosten in H&#246;he von 147,56 Euro nebst 5 % Zinsen &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</p>
              </li>
            </ol></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ihren Abweisungsantrag st&#252;tzt die Beklagte auf die Auffassung, der Kl&#228;ger k&#246;nne keine Umsatzsteuer ersetzt verlangen, da er fiktiv abgerechnet habe und eine Kombination von fiktiver und konkreter Schadensberechnung nicht zul&#228;ssig sei. Zudem bewege sich der Bruttokaufpreis f&#252;r das Ersatzfahrzeug unterhalb des seitens der Versicherung der Beklagten regulierten Betrages, so dass ein etwaiger Ersatzanspruch des Kl&#228;gers bereits erf&#252;llt sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dar&#252;ber hinaus vertritt die Beklagte die Auffassung, dass sich der Kl&#228;ger im Rahmen der Nutzungsausfallentsch&#228;digung einen Abzug von 5 Tagen entgegenhalten lasse m&#252;sse, da der Kl&#228;ger die Schadensbegutachtung durch einen Sachverst&#228;ndigen erst am 21.07.2014 in Auftrag gegeben habe, wodurch er die Regulierung schuldhaft verz&#246;gert habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist der Beklagten am 29.01.2014 zugestellt worden.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat gegen&#252;ber der Beklagten gem&#228;&#223; &#167;&#160;7 Abs.&#160;1&#160;StVG einen Anspruch auf Ersatz des ihm im Zusammenhang mit dem streitgegenst&#228;ndlichen Unfallereignis entstandenen restlichen Schadens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unstreitig wurde das Fahrzeug des Kl&#228;gers bei dem Betrieb des von der Beklagtengef&#252;hrten Fahrzeuges besch&#228;digt. Streitig ist zwischen den Parteien allein die Schadensh&#246;he.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>1.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Auffassung der Beklagten kann der Kl&#228;ger auch die zun&#228;chst vom Wiederbeschaffungsaufwand abgezogene Umsatzsteuer in H&#246;he von 494,12 Euro ersetzt verlangen, da diese nach erfolgter Ersatzbeschaffung nunmehr auch tats&#228;chlich angefallen ist (&#167;&#160;249 Abs.&#160;2 S.&#160;2&#160;BGB). Die f&#252;r das regelbesteuerte Ersatzfahrzeug entrichtete Umsatzsteuer &#252;bersteigt diesen Betrag um ein Vielfaches.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Dem Ersatzverlangen des Kl&#228;gers steht die grunds&#228;tzlich auf fiktiver Grundlage durchgef&#252;hrte Schadensberechnung des Kl&#228;gers nicht entgegen. Es liegt keine unzul&#228;ssige Vermengung mit einer konkreten Schadensregulierung vor, wenn der Gesch&#228;digte ein Ersatzfahrzeug zu einem Preis erwirbt, der unterhalb des f&#252;r das besch&#228;digte Fahrzeug ermittelten Wiederbeschaffungsaufwandes liegt und die hierauf nunmehr entfallende Umsatzsteuer ersetzt verlangt
            <i>(vgl. LG Hamburg, U.v. 12.04.2013 - 306 S&#160;103/12; LG Saarbr&#252;cken, U.v. 21.05.2010 - 13 S&#160;5/10; LG Kiel, U.v. 19.07.2013 - 13&#160;O 60/12).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            F&#252;r eine Erstattung der im Rahmen der Ersatzbeschaffung entrichteten Mehrwertsteuer spricht bereits der Wortlaut des Gesetzes, wonach die Umsatzsteuer zu entrichten ist, wenn und soweit sie tats&#228;chlich flie&#223;t. Es kommt mithin allein darauf an, ob der aufgewendete Betrag zur Wiederherstellung des urspr&#252;nglichen Zustandes erforderlich war. Der Weg der Schadensbeseitigung steht hingegen in der alleinigen Dispositionsfreiheit des Gesch&#228;digten. Es steht ihm insbesondere frei, anstelle des besch&#228;digten Fahrzeuges nunmehr ein Ersatzfahrzeug anzuschaffen, sofern die als Ersatz beschaffte Sache nach der Verkehrsanschauung funktional mit der besch&#228;digten vergleichbar ist
            <i>(vgl. LG Saarbr&#252;cken, U.v. 21.05.2010 - 13 S&#160;5/10).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Der Gesch&#228;digte ist hierbei auch nicht gehalten, zum Zwecke des Ersatzes angefallener Umsatzsteuer ein gleichwertiges oder gar teureres Ersatzfahrzeug anzuschaffen. So l&#228;sst sich schon der Gesetzesbegr&#252;ndung entnehmen, dass der Gesch&#228;digte einen Anspruch auf Ersatz der Mehrwertsteuer haben soll, wenn er beispielsweise die auf fiktiver Basis abgerechnete Reparatur nunmehr in Eigenleistung vornimmt und f&#252;r die hierzu ben&#246;tigten Ersatzteile Mehrwertsteuer zahlt
            <i>(BT(Drs. 14/7752, S.&#160;24).</i>
            Es steht auch nicht zu bef&#252;rchten, dass der Gesch&#228;digte hierdurch zu Lasten des Sch&#228;digers bereichert wird, da der Erstattungsanspruch des Gesch&#228;digten in jedem Fall auf die fiktiv ermittelten Bruttokosten begrenzt ist
            <i>(vgl. BGH, U.v. 05.02.2013 - VI ZR 363/11).</i>
            Indes macht der Kl&#228;ger hier bereits keinen &#252;ber diesen Betrag hinausgehenden Steuerschaden geltend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte kann sich in diesem Zusammenhang auch nicht mit Erfolg darauf berufen, den Anspruch des Kl&#228;gers vollst&#228;ndig erf&#252;llt zu haben. Die Beklagte &#252;bersieht hierbei, dass ihre Versicherung ausweislich des Schreibens vom 08.08.2014 nicht den Netto-Wiederbeschaffungswert in H&#246;he von 29.705,88 Euro zur Auszahlung gebracht hat, sondern unter Ber&#252;cksichtigung insbesondere des Restwertes lediglich einen Betrag in H&#246;he 21.465,54 Euro.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>2.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger kann dar&#252;ber hinaus eine Entsch&#228;digung f&#252;r den schadensbedingten Nutzungsausfall in H&#246;he von 316 Euro f&#252;r weitere 4 Tagen zu einem unstreitig gebliebenen Tagessatz von 79 Euro verlangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine anspruchsmindernde Verletzung des Kl&#228;gers gegen seine Verpflichtung zur Schadensminimierung (&#167;&#160;254 Abs.&#160;2&#160;BGB) liegt nicht vor. Der Kl&#228;ger hat bereits am Folgetag den Auftrag zur Erstellung des Schadensgutachtens erteilt. Diesem Vortrag ist die Beklagte inhaltlich nicht weiter entgegengetreten, sondern meint, der Kl&#228;ger h&#228;tte sich aufgrund der Mitteilung des Sachverst&#228;ndigen, die Fahrzeugbesichtigung erst am darauffolgenden Montag vornehmen zu k&#246;nnen, veranlasst sehen m&#252;ssen, einen anderen Sachverst&#228;ndigen zu kontaktieren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieser Auffassung kann jedenfalls in der hier zu beurteilenden Situation nicht gefolgt werden. Die Auftragserteilung am Tag nach einem Unfall ist aus rechtlicher Sicht nicht zu beanstanden. Dies gilt insbesondere dann, wenn sich - wie hier - ein Unfall erst am sp&#228;ten Nachmittag ereignet und eine Auftragserteilung innerhalb gew&#246;hnlicher Gesch&#228;ftszeiten nicht m&#246;glich ist. Es stellt unter Ber&#252;cksichtigung des Umstandes, dass zwischen der Auftragserteilung und der Fahrzeugbesichtigung zus&#228;tzlich ein Wochenende liegt, auch keine unvertretbare Verz&#246;gerung der Schadensbeseitigung dar, wenn der Gutachter aus terminlichen Gr&#252;nden seine T&#228;tigkeit erst 2 bis 3 Werktage sp&#228;ter aufnehmen kann. Auf eine zeitlich sich unmittelbar an die Auftragserteilung anschlie&#223;ende Begutachtung kann auch der Sch&#228;diger redlicherweise nicht vertrauen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>3.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat dar&#252;ber hinaus einen Anspruch auf Ersatz der ihm unfallbedingt entstandenen vorgerichtlichen Rechtsanwaltskosten, soweit die Beklagte zur weiteren Regulierung des Unfallschadens verpflichtet war. Die hiernach ersatzf&#228;higen Kosten belaufen sich gem&#228;&#223; &#167;&#167;&#160;13, 14&#160;RVG i.V.m. Ziffern 2300, 7002 und 7008&#160;VV RVG -unter Ansetzung eines Gegenstandswertes von 910,12 Euro und eines 1,3fachen Geb&#252;hrensatzes - auf 147,56 Euro.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>4.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der auf die Hauptforderung und die vorgerichtlichen Rechtsanwaltskosten bezogene Anspruch des Kl&#228;gers auf Zahlung von Prozesszinsen folgt aus &#167;&#167;&#160;291, 288&#160;BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>5.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;91&#160;ZPO. Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit hat ihre Grundlage in &#167;&#160;708 Nr.&#160;11, 709 S.&#160;2&#160;ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d443867" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190000381</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
