<html>
<head><title>48M-C-648-08</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Gie&#223;en</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">02.02.2009</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">48M C 648/08</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:AGGIESS:2009:0202.48M.C648.08.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;249 BGB, &#167;&#160;280 BGB, &#167;&#160;286 BGB, &#167;&#160;543 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190000334"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Wohnraummiete: Ersatz der Anwaltskosten eines Gro&#223;vermieters f&#252;r die fristlose K&#252;ndigung eines Mieters wegen Zahlungsverzuges</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190000334","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend LG Gie&#223;en, 13. Oktober 2009, 1 S&#160;71/09, Beschluss<br>nachgehend LG Gie&#223;en, 4. September 2009, 1 S&#160;71/09, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Die Beklagten werden als Gesamtschuldner verurteilt, die Wohnung im Hause "..." im 1. Obergeschoss rechts bestehend aus 4 Zimmern, 1 Schlafzimmer, 2 Kinderzimmer, 1&#160;K&#252;che, 1&#160;WC, 1 Flur, 1 Kellerraum, 1 Dachbodenanteil, 1 Wohnzimmer, 1 Badezimmer (94,90&#160;m
            <sup>2</sup>
            ) ger&#228;umt an die Kl&#228;gerin herauszugeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den Gerichtskosten und den au&#223;ergerichtlichen Kosten der Beklagten tr&#228;gt die Kl&#228;gerin 9 %. 91 % der Gerichtskosten tragen die Beklagten als Gesamtschuldner, von ihren au&#223;ergerichtlichen Kosten tragen die Beklagten jeweils 91 % selbst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den au&#223;ergerichtlichen Kosten der Kl&#228;gerin tr&#228;gt die Kl&#228;gerin 9 %, 61 % tragen die Beklagten als Gesamtschuldner und weitere 30 % tr&#228;gt die Beklagte zu 1) alleine.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte zu 1) kann die R&#228;umungsvollstreckung durch Sicherheitsleistung in H&#246;he von 3500 Euro abwenden, wenn nicht die Kl&#228;gerin zuvor Sicherheit in gleicher H&#246;he leistet. Die Beklagte zu 1) und die Kl&#228;gerin k&#246;nnen die Vollstreckung der Gegenseite bez&#252;glich der Kosten durch Sicherheitsleistung in H&#246;he von 120 % des aufgrund des Urteils vollstreckbaren Betrages abwenden wenn nicht die Gegenseite vor der Vollstreckung Sicherheit in H&#246;he von 120 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin ist die Vermieterin der von den Beklagten bewohnten Wohnung im ersten Obergeschoss des Anwesens&#160;&#160;"..." . Die monatliche Miete bel&#228;uft sich auf 468,52 Euro zuz&#252;glich 208,00 Euro Nebenkosten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 30.10.2008 lie&#223; die Kl&#228;gerin durch ihre jetzigen Prozessbevollm&#228;chtigten die fristlose K&#252;ndigung des Mietverh&#228;ltnisses wegen Zahlungsr&#252;ckst&#228;nden erkl&#228;ren. Zur Begr&#252;ndung wurde auf einen Kontoauszug vom Vortag verwiesen, der dem Gericht nicht vorgelegt wurde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            In der Klageschrift vom 20.11.2008 wurde unter Hinweis auf einen Kontoauszug vom gleichen Tage ( "..." ) erneut die fristlose K&#252;ndigung wegen Zahlungsr&#252;ckst&#228;nden erkl&#228;rt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Mit der vorliegenden Klage verlangt die Kl&#228;gerin die R&#228;umung der Wohnung und die Zahlung der vorgerichtlichen Anwaltskosten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              die Beklagten als Gesamtschuldner zu verurteilen, die Wohnung im Hause&#160;&#160;"..."&#160;&#160;&#160;im 1. Obergeschoss rechts bestehend aus 4 Zimmern, 1 Schlafzimmer, 2 Kinderzimmer, 1&#160;K&#252;che, 1&#160;WC, 1 Flur, 1 Kellerraum, 1 Dachbodenanteil, 1 Wohnzimmer, 1 Badezimmer (94,90&#160;m
              <sup>2</sup>
              ) ger&#228;umt an die Kl&#228;gerin herauszugeben sowie an sie 546,69 Euro vorgerichtliche Anwaltskosten nebst 5 Prozentpunkten &#252;ber dem Basiszinssatz Zinsen seit Rechtsh&#228;ngigkeit zu zahlen.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Beklagte zu 1) beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Bez&#252;glich des im Termin zur m&#252;ndlichen Verhandlung nicht erschienenen Beklagten zu 2) beantragt die Kl&#228;gerin Erlass eines Vers&#228;umnisurteils.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Klage ist teilweise begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin kann von den Beklagten gem&#228;&#223; &#167;&#160;546&#160;BGB die R&#252;ckgabe der Mietsache verlangen, da das Mietverh&#228;ltnis jedenfalls durch die fristlose K&#252;ndigung vom 20.11.2008 beendet wurde. Es liegen die Voraussetzungen des &#167;&#160;543 Abs.&#160;2 Ziffer 3&#160;b BGB vor, wonach eine K&#252;ndigung ohne Einhaltung einer K&#252;ndigungsfrist m&#246;glich ist, wenn zum Zeitpunkt der K&#252;ndigung Mietr&#252;ckst&#228;nde in H&#246;he von 2 Monatsmieten bestehen. Die Kl&#228;gerin hat nicht vorgetragen, dass der Mietvertrag nach dem 01.09.2001 abgeschlossen wurde, so dass das Gericht nicht feststellen kann, dass die Beklagten verpflichtet waren, die Mieten monatlich im Voraus zu zahlen. Aus dem Kontoauszug l&#228;sst sich aber entnehmen, dass zum Zeitpunkt der K&#252;ndigung in der Klageschrift zumindest die Oktobermiete offen war und dass f&#252;r den Zeitraum von Juli bis September 2008 unter Ber&#252;cksichtigung der angegebenen Zahlungen etwas mehr als eine Monatsmiete offen war. Demnach ist jedenfalls die in der Klageschrift ausgesprochene K&#252;ndigung wirksam, so dass die Beklagten zur R&#228;umung zu verurteilen waren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der geltend gemachte Anspruch auf Erstattung der vorgerichtlichen Anwaltskosten ist unbegr&#252;ndet. Richtig ist, dass ein Vermieter grunds&#228;tzlich die Anwaltskosten f&#252;r eine fristlose K&#252;ndigung wegen Zahlungsr&#252;ckst&#228;nden gem&#228;&#223; &#167;&#160;280 Abs.&#160;1, 286&#160;BGB als Verzugsschaden geltend machen kann (vgl. BGH WuM 07, 633 = NZM 07, 835 ). Allerdings sind nach &#167;&#160;249&#160;BGB nur die Kosten erstattungsf&#228;hig, die auch notwendig sind, das ist bei Anwaltskosten nur der Fall, wenn die Inanspruchnahme eines Anwaltes erforderlich war. Anders als bei einem privaten Vermieter (vgl. dazu LG Heidelberg, NZM 08, 839 ) ist bei der Kl&#228;gerin davon auszugehen, dass sie &#252;ber gen&#252;gend fachkundiges Personal verf&#252;gt, das in der Lage w&#228;re, selbst eine fristlose K&#252;ndigung wegen Mietzinsr&#252;ckst&#228;nden auszusprechen. Die&#160;&#160;"..."&#160;&#160;, zu der auch die Kl&#228;gerin geh&#246;rt, ist die gr&#246;&#223;te Vermieterin Europas (vgl. Rips, WuM 06, 228). Auf ihrer Homepage ist zu lesen, dass sie ca. 220.000 Wohnungen vermietet oder verwaltet. Das Gericht ist daher davon &#252;berzeugt, dass die Kl&#228;gerin in der Lage w&#228;re, auch ohne anwaltliche Hilfe wirksame fristlose K&#252;ndigungen auszusprechen. Es ist davon auszugehen, dass die EDV-Anlage der Kl&#228;gerin anzeigt, welche Mieter mit ihren Mieten soweit in R&#252;ckstand sind, dass die Voraussetzungen f&#252;r eine fristlose K&#252;ndigung gegeben sind. Es w&#228;re nach Auffassung des Gerichts nicht der geringste Aufwand, neben einem Kontoauszug auch noch gleichzeitig eine fristlose K&#252;ndigung auszudrucken und diese zu versenden. Das Gericht hatte schon zahlreiche K&#252;ndigungen und R&#228;umungsklagen der Prozessbevollm&#228;chtigten der Kl&#228;gerin zu bearbeiten, die alle bis auf die H&#246;he des Mietr&#252;ckstandes den gleichen Text hatten und deren individuelle Begr&#252;ndung sich in der Bezugnahme auf einen Kontoauszug ersch&#246;pft. F&#252;r das Gericht ist nicht nachvollziehbar, warum die Kl&#228;gerin es im Gegensatz zu anderen Gro&#223;vermietern f&#252;r erforderlich h&#228;lt, ihre fristlosen K&#252;ndigungen durch einen Anwalt aussprechen zu lassen. Nach Auffassung des Gerichts werden hier zum Nachteil der betroffenen Mieter nur unn&#246;tige und f&#252;r diese sehr hohe Kosten verursacht. Im &#220;brigen kann sich das Gericht nicht vorstellen, dass die Kl&#228;gerin von der M&#246;glichkeit des &#167;&#160;4 Abs.&#160;2&#160;RVG keinen Gebrauch gemacht hat und dass ihr von ihren Bevollm&#228;chtigten die K&#252;ndigungskosten in voller H&#246;he berechnet werden. Der Hinweis der Kl&#228;gerin, sie komme bei einer K&#252;ndigung durch ihre Anw&#228;lte in den Genuss der Anwaltshaftung &#252;berzeugt nicht, weil die Kl&#228;gervertreter die Richtigkeit der Ihnen mitgeteilten Mietr&#252;ckst&#228;nde und die Angaben zu der Frage, wer Mieter ist, wohl kaum selbst &#252;berpr&#252;fen bzw. &#252;berpr&#252;fen k&#246;nnen, so dass eine Haftung ihrer Anw&#228;lte praktisch nicht in Betracht kommt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Da die Einschaltung eines Rechtsanwaltes zum Ausspruch einer K&#252;ndigung nicht erforderlich war, war die Klage auf Erstattung der vorgerichtlichen Anwaltskosten abzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;92 Abs.&#160;1&#160;ZPO. Der Beklagte zu 2) hat von den au&#223;ergerichtlichen Kosten einen niedrigeren Anteil zu tragen als die Beklagte zu 1), da er im Termin zur m&#252;ndlichen Verhandlung nicht erschienen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#167;&#160;708 Nr.2, 7, 711&#160;ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Gem&#228;&#223; &#167;&#160;511 Abs.&#160;4&#160;ZPO war die Berufung zuzulassen, da die Rechtssache grunds&#228;tzliche Bedeutung hat.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d493299" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190000334</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
