<html>
<head><title>33-C-464-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Hanau 33. Zivilabteilung</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.04.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">33 C 464/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:AGHANAU:2018:0413.33C464.16.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;280 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE210001270"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Mobilfunkvertrag</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Nebenpflicht im Rahmen eines Mobilfunkvertrags<br><br>Tarifinformationen bei Schiffsreise<br><br>Roaming</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210001270","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Hanau, 13. April 2018, 33 C 464/16, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Die Kosten des Rechtsstreits hat die Kl&#228;gerin zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten um die R&#252;ckzahlung eines Rechnungsbetrages in H&#246;he von noch 469,69 &#8364; aus einer Rechnung vom 31.08.20xx (Bl. 15 d.A.). Zwischen der Kl&#228;gerin und der Beklagten war zuvor ein Mobilfunkvertrag mit der Kundennummer (Nr.) zustande gekommen. Die Beklagte betreibt kein eigenes Netz, sondern sie bezieht die Netzleistung von dem Netzbetreiber (Name). Die Beklagte ist daher f&#252;r die Abrechnung der Verbindungen auf die Daten der Netzbetreiber angewiesen. Mit Rechnung vom 31.08.20xx (Bl. 15 ff. d.A.) stellte die Beklagte der Kl&#228;gerin einen Betrag in H&#246;he von insgesamt 956,23 &#8364; f&#252;r den Zeitraum vom 31.07.20xx bis 07.08.20xx in Rechnung. Dieser Rechnungsbetrag wurde in der Folge abgebucht. In dem in der Rechnung vom 31.08.20xx (Bl. 15 ff. d.A.) ausgewiesenen Zeitraum unternahm die Kl&#228;gerin eine (&#8230;)reise. Die Kl&#228;gerin hatte daher zuvor zu ihrem laufenden Mobilfunkvertrag das &#8222;Internet Paket EU&#8220; hinzugebucht. Dieses Paket beinhaltet f&#252;r die Dienstleistungen &#8222;mobil telefonieren&#8220; und &#8222;mobil im Internet surfen&#8220; feste Preise (Bl. 21 d.A.). Die Beklagte versicherte, dass mit dem Paket eine Kostenkontrolle durch den Nutzer gesichert erfolgen k&#246;nne und der Nutzer bei Einreise ins europ&#228;ische Ausland automatisch per Sms dar&#252;ber informiert w&#252;rde, in welchem Netz zu welchen Preisen er sich bef&#228;nde. (Bl. 19 d.A.). Eine Verpflichtung zur Versendung einer Roaming Info-Sms au&#223;erhalb des Geltungsbereichs der EU-Roaming-Verordnung und damit au&#223;erhalb des GSM-Netzes auf F&#228;hren, Schiffen und Flugzeugen besteht seitens der Beklagten nicht. Bei der Bezeichnung &#8222;internet.victorvox&#8220; handelt es sich um die APN-Einstellung, mithilfe derer der Kunde im Ausland Verbindungen generieren kann. Die Kl&#228;gerin wies die Beklagten mit Schreiben vom 11.09.20xx auf die ihrer Ansicht nach fehlerhafte Abrechnung hin und forderte die Beklagte zur Erstattung des Rechnungsbetrages unter Fristsetzung bis zum 30.09.20xx auf (Bl. 25 ff. d.A.) auf. Mit anwaltlichem Schreiben vom 26.09.20xx (Bl. 28 ff. d.A.) forderte die Kl&#228;gerin die Beklagte abermals unter Fristsetzung bis zum 12.10.20xx zur Erstattung des Rechnungsbetrages auf.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin behauptet, sie habe eine Sms der Beklagten, dass das Mobilfunkger&#228;t der Kl&#228;gerin nunmehr in einem anderen Netz eingebucht sei, nicht erhalten, obwohl die Beklagte nach Ansicht der Kl&#228;gerin zur Versendung einer solchen Informations-Sms verpflichtet gewesen sei. Die Kl&#228;gerin ist der Ansicht, es best&#252;nde kein Rechtsgrund daf&#252;r, dass die Beklagte den noch ausstehenden Betrag gegen&#252;ber der Kl&#228;gerin bezahlt verlangen k&#246;nne. Wenn eine Gesch&#228;ftsverbindung zwischen der Beklagten und dem Fremdnetzanbieter nicht gegeben sei, d&#252;rfe die Beklagte auch nicht f&#252;r diesen Anbieter Geb&#252;hren einziehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte k&#252;ndigte mit Schreiben vom 28.11.20xx die Zahlung einer Gutschrift in H&#246;he von 470,-- &#8364; (brutto) gegen&#252;ber der Beklagten an. Diese Gutschrift wurde mit Rechnung vom 30.11.20xx (Bl. 46 d.A.) verrechnet und ein Guthaben in H&#246;he von 453,51 &#8364; am 14.12.20xx auf die der Beklagten bekannte Bankverbindung der Kl&#228;gerin erstattet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nachdem die Parteien den Rechtsstreit in H&#246;he von 470,-- &#8364; &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt haben, beantragt die Kl&#228;gerin nunmehr,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">die Beklagte zu verurteilen, an die Kl&#228;gerin 469,69 &#8364; zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte ist der Ansicht, es habe im Verantwortungsbereich der Kl&#228;gerin gelegen, ihr Mobilfunkger&#228;t so zu konfigurieren, dass es sich nicht automatisch in das st&#228;rkste verf&#252;gbare Netz einw&#228;hlte. Hinsichtlich der weiteren Einzelheiten des Sach- und Streitstandes wird auf das Protokoll der m&#252;ndlichen Verhandlung vom 08.03.2018 sowie auf die wechselseitigen Schrifts&#228;tze nebst deren Anlagen in der Akte verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist zul&#228;ssig, aber unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht Hanau ist sachlich gem&#228;&#223; &#167;&#167;&#160;23 Nr.&#160;1, 71 Abs.&#160;1 GVG und &#246;rtlich gem&#228;&#223; &#167;&#167;&#160;12, 13, 17 ZPO zust&#228;ndig. Der Sitz der Beklagten befindet sich in (Ort) und somit im Gerichtsbezirk des angerufenen Gerichts.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat gegen die Beklagte keinen vertraglichen Anspruch auf R&#252;ckzahlung des Betrages in H&#246;he von 469,69 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Pflichtverletzung seitens der Beklagten liegt nicht vor, vgl. &#167;&#160;280 Abs.&#160;1 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei den seitens der Kl&#228;gerin vorgelegten Tarifinformationen (Bl. 19 ff. d.A.) handelt es sich um Allgemeine Gesch&#228;ftsbedingungen, die in den zwischen der Kl&#228;gerin und der Beklagten zustande gekommenen Mobilfunkvertrag nebst dem hinzugebuchten Paket &#8222;Internet Paket EU&#8220; wirksam einbezogen worden sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ausweislich des seitens der Kl&#228;gerin vorgelegten Tarifoptionen gilt die Tarifoption &#8222;EU Internet&#8220; nicht auf (&#8230;) (Bl. 21 d. A.). Der Vortrag der Kl&#228;gerin, dass sich der Tarif &#8222;Internet Paket EU&#8220; auf die Dienstleistungen &#8222;mobil telefonieren&#8220; und &#8222;mobil im Internet surfen&#8220; bez&#246;ge (Bl. 21 d.A.), ergibt sich aus den seitens der Kl&#228;gerin vorgelegten Tarifinformationen (Bl. 21 d. A) nicht. Ausweislich der Tarifinformationen bezieht sich der Tarif &#8222;EU Internet&#8220; auf das Surfen im Internet nicht hingegen zus&#228;tzlich auf das mobile Telefonieren. Zudem ergibt sich aus der seitens der Kl&#228;gerin vorgelegten Rechnung (Bl. 15 ff d.A.), dass die Kl&#228;gerin den Tarif &#8222;EU Internet&#8220; hinzugebucht hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aus den Tarifinformationen zu dem Tarif &#8222;EU Internet&#8220; ergibt sich, dass die Tarifoption nur bei Aufenthalt in EU-L&#228;ndern gilt und ausdr&#252;cklich nicht bei Aufenthalt in Deutschland, in Flugzeugen oder auf See (Bl. 21 d. A.). Eine Pflichtverletzung der Beklagten liegt daher insbesondere nicht darin, dass die Kl&#228;gerin seitens der Beklagten keine Info-Sms &#252;ber die Konditionen betreffend das Internet-Surfen auf der (&#8230;)reise bei &#220;bergang von dem Festland auf das (Schiff) erhalten hat. Den Erhalt einer solchen Info-Sms durfte die Kl&#228;gerin nicht erwarten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Denn ausweislich der seitens der Kl&#228;gerin vorgelegten Tarifinformationen erh&#228;lt der Kunde bei Einreise ins Ausland, wozu ein Aufenthalt auf einem (&#8230;) nicht z&#228;hlt, eine Info-Sms &#252;ber die Konditionen auf das jeweilige Endger&#228;t. Aus den Tarifinformationen, welche zwischen einer Reise in das EU-Ausland und einer Reise auf (&#8230;) unter dem Abschnitt &#8222;EU-Internet&#8220; unterscheiden (Bl. 21 d.A.) ergibt sich daher, dass die Kl&#228;gerin eine solche Info-Sms zum Einen nicht erwarten durfte, da der von ihr gebuchte Tarif &#8222;EU Internet&#8220; auf der (&#8230;)reise nicht galt und zum anderen, dass eine Pflicht seitens der Beklagten zur Versendung einer Info-Sms auf einer (&#8230;)reise nicht bestand. Zudem ergibt sich daraus, dass in den Tarifinformationen unter &#8222;EU-L&#228;nder&#8220; (Bl. 19 d.A.) ausdr&#252;cklich darauf hingewiesen wird, dass der Kunde bei einer Einreise ins EU-Ausland automatisch eine Info-Sms erh&#228;lt; hingegen sich eine solche Regelung unter der &#220;berschrift &#8222;Preise auf F&#228;hren, Schiffen und Flugzeugen&#8220; nicht findet, dass der Versand einer solchen Info-Sms bei &#220;bergang von dem Festland auf ein (&#8230;) zur Durchf&#252;hrung einer (&#8230;)reise nicht vereinbart war. Dies auch gerade vor dem Hintergrund, dass die Beklagte unter &#8222;Preise auf F&#228;hren, Schiffen und Flugzeugen&#8220; (Bl. 24 d.A.) darauf hingewiesen hatte, dass der Aufwand f&#252;r den Betrieb eines derartigen Mobilfunknetzes (auf &#8230;) f&#252;r den Anbieter hoch sei und daher f&#252;r den Kunden beim Telefonieren entsprechend hohe Kosten zu ber&#252;cksichtigen seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass sich das Mobilfunkger&#228;t der Kl&#228;gerin auf der (&#8230;)reise automatisch in das st&#228;rkste verf&#252;gbare Netz einloggte, welches m&#246;glicherweise zu diesem Zeitpunkt, wie seitens der Kl&#228;gerin vorgetragen, (Name) war, liegt nicht im Verantwortungsbereich der Beklagten, sodass hierin ebenfalls keine Pflichtverletzung der Beklagten liegt. Es liegt allein im Verantwortungsbereich der Kl&#228;gerin, die Einstellungen auf ihren Mobilfunkger&#228;t dahingehend zu konfigurieren, dass ein automatisches Einloggen in das st&#228;rkste, verf&#252;gbare Netz nicht erfolgt und hierdurch ggf. Kosten vermieden werden. Es ist gerichtsbekannt, dass sich ein Mobilfunkger&#228;t automatisch in das st&#228;rkste, verf&#252;gbare Netz einw&#228;hlt, sofern man diese automatische Netzwahl nicht ausschaltet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Pflichtverletzung der Beklagten liegt auch nicht darin, dass die Kl&#228;gerin keine Info-Sms &#252;ber den Wechsel des Netzes in das Netz &#8222;internet.vicotrvox&#8220; und die damit verbundenen Kosten erhielt. Es ist zwischenzeitlich unstreitig, dass es sich bei &#8222;internet.victorvox&#8220; nicht um ein Fremdnetz handelt, in welches sich das Mobilfunkger&#228;t der Kl&#228;gerin einloggte, sondern um die APN-Einstellung, mit der der Kunde im Ausland Verbindungen d.h. den Zugang zum Internet generieren kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Anspruch der Kl&#228;gerin gegen die Beklagten auf R&#252;ckzahlung des Betrages in H&#246;he von 469,69 &#8364; besteht ebenfalls nicht gem&#228;&#223; &#167;&#160;812 Abs.&#160;1 S.&#160;1 Var. 1 oder gem&#228;&#223; &#167;&#160;812 Abs.&#160;1 S.&#160;1 Var. 2 BGB. Zwischen der Kl&#228;gerin und der Beklagten bestand ein Mobilfunkvertrag mit dem hinzugebuchten Zusatztarif &#8222;EU Internet&#8220;. Es liegt ein Vertragsverh&#228;ltnis zwischen der Kl&#228;gerin und der Beklagten und somit ein Rechtsgrund vor, vgl. &#167;&#160;812 Abs.&#160;1 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#167;&#160;91 Abs.&#160;1, 91a Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nachdem der Rechtsstreit in der Hauptsache in H&#246;he eines Betrages von 470,-- &#8364; teilweise &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt wurde, war insofern &#252;ber die Kosten des Rechtsstreits unter Ber&#252;cksichtigung des bisherigen Sach- und Streitstandes nach billigem Ermessen zu entscheiden. Demnach waren die Kosten unter Ber&#252;cksichtigung des bisherigen Sach- und Streitstandes nach billigem Ermessen der Kl&#228;gerin aufzuerlegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Allgemeinen wird der ohne die Erledigung zu erwartende Verfahrensausgang bei der Kostenentscheidung zu ber&#252;cksichtigen sein d.h. es wird in der Regel derjenige die Kosten zu tragen haben, dem sie auch nach den allgemeinen kostenrechtlichen Bestimmungen aufzuerlegen gewesen w&#228;ren. Ebenfalls der Rechtsgedanke der fehlenden Klageveranlassung des Beklagten aus &#167;&#160;93 ZPO ist anzuwenden (vgl. Althammer in ZPO-Kommentar Z&#246;ller, 32. Auflage, 2018, &#167;&#160;91 a Rn. 24). Die Beklagte hat hingegen nicht die Klageforderung, auch nicht teilweise, nach Klageerhebung anerkannt, sondern im Sinne eines Erledigungsinteresses an die Kl&#228;gerin im Zeitpunkt der Rechtsh&#228;ngigkeit gezahlt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;708 Nr.&#160;11 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d357630" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE210001270</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
