<html>
<head><title>435-C-4137-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Kassel Einzelrichter</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.02.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">435 C 4137/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:AGKASSE:2018:0208.435C4137.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;249 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190000594"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird verurteilt, an die Kl&#228;gerin 878,67 &#8364; nebst Zinsen hieraus in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 19.08.2017 Zug um Zug gegen Abtretung etwaiger Bereicherungsanspr&#252;che i. H. v. 878,67 &#8364; der Kl&#228;gerin gegen den Reparaturbetrieb A an die Beklagte sowie weitere 78,90 &#8364; nebst Zinsen hieraus in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 16.11.2017 zu bezahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den Kosten des Rechtsstreits haben die Kl&#228;gerin 1/10 und die Beklagten 9/10 zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar. Die Parteien d&#252;rfen die Zwangsvollstreckung der jeweiligen Gegenpartei gegen Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrages abwenden, wenn nicht die vollstreckende Partei vor der Vollstreckung Sicherheit in entsprechender H&#246;he leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin begehrt restlichen Schadensersatz aufgrund eines Verkehrsunfallereignisses.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 26.06.2017 kollidierte die Kl&#228;gerin mit ihrem PKW in der B in Kassel mit dem bei der Beklagten haftpflichtversicherten Kleintransporter mit dem amtlichen Kennzeichen C. Die Haftung der Beklagten dem Grunde nach ist zwischen den Parteien unstreitig. Zur Erstellung eines Schadensgutachtens suchte die Kl&#228;gerin den Sachverst&#228;ndigen D auf, der mit Gutachten vom 07.07.2017 Brutto-Reparaturkosten i.H.v. 4.232,02 &#8364; ermittelte sowie sein Honorar in Rechnung stellte; wegen der Einzelheiten der Honorarrechnung und des Gutachtens wird auf Bl. 5 ff. d.A. Bezug genommen. Am 11.07.2017 nahm die Firma A den Reparaturauftrag der Kl&#228;gerin an, den sie mit Rechnung vom 04.08.2017 &#252;ber 4.166,61 &#8364; brutto abrechnete (auf Bl. 14 f. d.A. wird Bezug genommen). Mit Schreiben vom 26.07.2017, gerichtet an die Prozessbevollm&#228;chtigten der Kl&#228;gerin, teilte die Beklagte unter Vorlage einer schriftlichen &#220;berpr&#252;fung des Schadensgutachtens mit, sie erkenne nur Netto-Reparaturkosten i.H.v. 2.179,93 &#8364; an. Nach Vorlage der Reparaturkostenrechnung regulierte die Beklagte diese mit einem Betrag von 3.161,07 &#8364;. Mit der Klage verfolgt die Kl&#228;gerin die Zahlung des Differenzbetrages zur Rechnung vom 04.08.2017. Weiter begehrt sie unter Anrechnung einer vorgerichtlichen Zahlung i.H.v. 492,54 &#8364; noch restliche vorgerichtliche Rechtsanwaltsgeb&#252;hren aus einem Gegenstandswert von 5.857,81 &#8364;, den sie aus Reparaturkosten i.H.v. 4.106 60,61 &#8364;, eine Wertminderung von 500,00 &#8364;, Mietwagenkosten i.H.v. 433,16 &#8364;, Sachverst&#228;ndigenkosten i.H.v. 703 30,04 &#8364; sowie einer Auslagenpauschale i.H.v. 25,00 &#8364; zusammensetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist der Ansicht, die Beklagte hafte f&#252;r die gesamten Reparaturkosten wie abgerechnet, da die Sch&#228;digerseite insoweit risikobehaftet sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, an die Kl&#228;gerin 1.005,54 &#8364; nebst Zinsen hieraus in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 19.08.2017sowie weitere 78,90 &#8364; nebst Zinsen hieraus in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 16.11.2017 zu bezahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen, hilfsweise sinngem&#228;&#223; die Beklagte unter Klageabweisung im &#220;brigen zu verurteilen, an die Kl&#228;gerin 878,67 &#8364; nebst Zinsen hieraus in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 19.08.2017Zug um Zug gegen Abtretung etwaiger Bereicherungsanspr&#252;che i. H. v. 878,67 &#8364; der Kl&#228;gerin gegen den Reparaturbetrieb A an die Beklagte zu bezahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie r&#252;gt unter Berufung auf einen Pr&#252;fbericht der Firma E vom 16.08.2017 (Bl. 24 ff. d.A.) Die &#220;berzahlung der Reparaturfirma und ist der Ansicht, insoweit sei sie zur Erstattung nicht verpflichtet. Deswegen sei auch der Gegenstandswert der vorgerichtlichen Anwaltst&#228;tigkeit unzutreffend angegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten des Parteivorbringens wird auf die gewechselten Schrifts&#228;tze verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage hat &#252;berwiegend Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin kann gem&#228;&#223; &#167;&#167;&#160;7, 17 StVG, 3 PflVersG, 115 VVG von der Beklagten noch weiteren Schadensersatz aufgrund des Verkehrsunfallereignisses vom 26.06.2017 in zuerkannter H&#246;he verlangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach &#167;&#160;249 Abs.&#160;1 BGB ist der Sch&#228;diger verpflichtet, den Gesch&#228;digten so zu stellen, als h&#228;tte das sch&#228;digende Ereignis nicht stattgefunden. Im Falle der Sachbesch&#228;digung bedeute dies, dass die notwendigen Reparaturkosten zu erstatten sind, die vom Standpunkt eines verst&#228;ndigen, wirtschaftlich denkenden Menschen in der Lage des Gesch&#228;digten zur Behebung des Schadens zweckm&#228;&#223;ig und angemessen erscheinen (vgl. BGHZ 115, 364, 369; 160, 377; 162, 161. 165). Er ist nach dem Wirtschaftlichkeitsgebot gehalten, im Rahmen des ihm Zumutbaren den wirtschaftlicheren Weg der Schadensbehebung zu w&#228;hlen, sofern er die H&#246;he der f&#252;r die Schadensbeseitigung aufzuwendenden Kosten beeinflussen kann (BGH, Urteil vom 9. M&#228;rz 2010 - VI ZR 6/09, VersR 2010, 1053 f.). Die Schadensbetrachtung hat sich nicht nur an objektiven Kriterien zu orientieren, sondern ist auch subjektbezogen (BGHZ 54, 82, 85; BGH NJW 1992, 302, 303; BGH NJW 1992, 1618, 1619). Dabei ist bei der Beurteilung, welcher Herstellungsaufwand erforderlich ist, auch R&#252;cksicht auf die spezielle Situation des Gesch&#228;digten, insbesondere auf seine individuellen Erkenntnis- und Einflussm&#246;glichkeiten sowie auf die m&#246;glicherweise gerade f&#252;r ihn bestehenden Schwierigkeiten zu nehmen (vgl. BGHZ 115, 364, 368; 132, 373, 376; 155, 1,41; 162, 161, 164 f.; 163, 362, 365).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsicht der Schadensbeseitigung nach einem Verkehrsunfallereignis bedeutet dies, dass unter Ber&#252;cksichtigung der Kenntnis- und Einflussm&#246;glichkeiten des Gesch&#228;digten der Pflicht zur Schadensminderung im Sinne des &#167;&#160;254 BGB hinsichtlich der H&#246;he einer Reparaturkostenrechnung regelm&#228;&#223;ig Grenzen gesetzt sind. Dies gilt vor allem dann, wenn - wie hier die Kl&#228;gerin - der Gesch&#228;digte insbesondere nach Einholung eines Schadensgutachtens den Reparaturauftrag erteilt und das Fahrzeug in die H&#228;nde von Fachleuten gibt. Es w&#252;rde dem Sinn und Zweck des &#167;&#160;249 BGB widersprechen, wenn der Gesch&#228;digte bei der Wiederherstellung des vorherigen Zustandes im Verh&#228;ltnis zum ersatzpflichtigen Sch&#228;diger mit Mehraufwendungen der Schadensbeseitigung belastet bliebe, deren Entstehung seinem Einfluss entzogen und die ihren Grund darin haben, dass die Schadensbeseitigung in einer fremden, vom Gesch&#228;digten nicht mehr kontrollierbaren Einflusssph&#228;re stattfinden muss (BGHZ 63, 182, 185; OLG Hamm, Urteil vom 31.01.1995. BeckRS 1995. 01930). Das Werkstattrisiko (wie auch das Prognoserisiko) geht insofern zulasten des Sch&#228;digers (BGHZ 63, 182, 185; BGH NJW 1992, 302, 303). Es macht dabei keinen Unterschied, ob die Werkstatt dem Gesch&#228;digten unn&#246;tige Arbeiten in Rechnung stellt, &#252;berh&#246;hte Preise oder Arbeitszeiten in Ansatz bringt oder Arbeiten berechnet, die in dieser Weise nicht ausgef&#252;hrt worden sind (OLG Hamm, Urteil vom 31.01.1995, BeckRS 1995, 01930; OLG Karlsruhe, Urteil vom 19.10.2004, NJW-RR 2005, 248, 249 ). Es besteht kein Grund dem Sch&#228;diger das Risiko f&#252;r ein solches Verhalten abzunehmen. Denn h&#228;tte der Sch&#228;diger selbst die Schadensbeseitigung &#252;bernommen, h&#228;tte er sich in gleichem Ma&#223;e mit einem entsprechenden Verhalten des Reparaturbetriebes auseinandersetzen m&#252;ssen. Folglich ist kein anerkennenswerter Grund ersichtlich, der es erm&#246;glichen kann, diese Auseinandersetzung, die der Sch&#228;diger aufgrund seiner Verantwortung f&#252;r das Schadensereignis zu f&#252;hren hat, auf den insoweit verursachungsbeitragslosen Gesch&#228;digten abzuw&#228;lzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dadurch entsteht dem Sch&#228;diger entsteht auch kein Nachteil, da er nach den Grunds&#228;tzen der Vorteilsanrechnung die Abtretung der Anspr&#252;che des Gesch&#228;digten gem&#228;&#223; &#167;&#160;255 BGB in analoger Anwendung gegen die Werkstatt verlangen kann, um der Gefahr zu begegnen, dass im Zuge der Schadensregulierung eine den Wertungen des Schadensrechts fremde ungerechtfertigte Bereicherung durch den Schadensausgleich entsteht (BGHZ 63, 182, 187; OLG D&#252;sseldorf, Urteil vom 16.06.2008 - 1 U 246/07 m.w.N., zit. n. juris; LG Saarbr&#252;cken, Urteil vom 19.10.2012 - 13 S 38/12, zit. n. juris). Insofern hat er die gleiche Rechtstellung, als wenn er die Reparatur gem&#228;&#223; &#167;&#160;249 Abs.&#160;1 BGB selbst in Auftrag gegeben h&#228;tte (LG Hamburg Urt. v. 4.6.2013 - 302 O 92/11, BeckRS 2014, 01082, beck-online).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Etwas anderes kann sich allenfalls dann ergeben, wenn der Gesch&#228;digte aus anderen Gr&#252;nden hinreichende Erkenntnisse hat, dass Positionen auf der ihm gestellten Reparaturrechnung von ihm nicht geschuldet sind, etwa weil diese nach dem erteilten Reparaturauftrag von vornherein nicht geschuldet sind, unabh&#228;ngig ob aus tats&#228;chlichen oder rechtlichen Gr&#252;nden, oder weil er anderweitig hinreichend Anlass daf&#252;r hatte, den Reparaturauftrag so zu erteilen, dass nicht notwendige Kosten im Zusammenhang mit der Durchf&#252;hrung der Reparatur erst gar nicht anfallen. Denn dies w&#228;re in einer Situation, in denen der Gesch&#228;digte nicht den Reparaturaufwand ganz oder teilweise an einen Dritten etwa im Wege der Geltendmachung von Haftpflichtanspr&#252;chen weiterreichen kann, wiederum eine den Gesch&#228;digten origin&#228;r treffende Sorgfaltspflicht in eigener Angelegenheit, seinen eigenen Aufwand so gering wie m&#246;glich und rechtlich zul&#228;ssig zu halten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In Ansehung dieser Grunds&#228;tze muss die Beklagte der Kl&#228;gerin diejenigen Rechnungspositionen aus der Rechnung vom 04.08.2017 nicht erstatten, bei denen die Kl&#228;gerin wissen konnte, dass sie selbst nicht Schuldnerin der entsprechenden Teilbetr&#228;ge ist. Dies betrifft die Positionen "Probefahrt durchf&#252;hren" und "gutachterliche Beihilfe".</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Position i.H.v. 47,61 &#8364; netto f&#252;r die Durchf&#252;hrung einer Probefahrt ist bereits aus Rechtsgr&#252;nden nicht geschuldet. Denn bei der Durchf&#252;hrung einer Probefahrt handelt es sich nicht um eine entgeltpflichtige T&#228;tigkeit der Werkstatt, sondern um ein Teil der Ergebniskontrolle, ob die durchgef&#252;hrte Reparatur gelungen ist. Die Probefahrt dient als in erster Linie der Selbstkontrolle der Werkstatt und ist damit eine T&#228;tigkeit der Eigenkontrolle, um dem Kunden eine mangelfreie Leistung &#252;bergeben zu k&#246;nnen. Der damit verbundene Aufwand ist mithin kalkulatorisch in den sonstigen Kosten enthalten, beispielsweise in der Bewertung der Stundenverrechnungss&#228;tze o.&#228;. Dies bedeutet in der Konsequenz, dass die Kl&#228;gerin der Firma A von vornherein diese Position nicht schuldete. Da es sich insoweit um eine allgemein bekannte Tatsache handelt, hatte die Kl&#228;gerin auch eine hinreichende Erkenntnism&#246;glichkeit und deswegen Anlass, die Richtigkeit der Rechnung an dieser Stelle zu monieren. In der vorliegenden Konstellation war sie dar&#252;ber hinaus auch unter dem Gesichtspunkt des &#167;&#160;254 BGB - Schadensminderungspflicht - gehalten, solches vorzunehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dabei spielt es keine Rolle, dass die entsprechend Position im Schadensgutachten enthalten war. Denn insoweit ist bereits das Schadensgutachten fehlerhaft, weil es dem Schadensgutachter h&#228;tte bewusst sein m&#252;ssen, dass eine solche Position nicht berechnungsf&#228;hig ist. Die Kl&#228;gerin durfte auch nicht auf die Richtigkeit des Schadensgutachtens vertrauen, weil sie, wie bereits oben ausgef&#252;hrt, bereits im Eigeninteresse darauf zu achten hat, nicht mit Betr&#228;gen belastet zu werden, die sie nicht schuldet. Der Umstand, dass bereits im Schadensgutachten diese Position auftaucht, f&#252;hrt nicht dazu, dass sich die Kl&#228;ger insoweit auf Unkenntnis berufen kann. Denn auch die T&#228;tigkeit des Schadensgutachters unterliegt grunds&#228;tzlich der Kontrolle durch den Auftraggeber, hier der Kl&#228;gerin als Gesch&#228;digter des Unfallereignisses. Folglich kann es wiederum nur darauf ankommen, ob die Kl&#228;gerin hinreichende Erkenntnism&#246;glichkeiten hatte, dass eine solche Angabe eines lediglich technischen Fachmannes zutrifft oder nicht. Aus den bereits oben erw&#228;hnten Erw&#228;gungen heraus ist eine solche Kenntnis jedoch allgemein anzunehmen. Denn der durchschnittliche Kunde einer Kfz-Werkstatt wird bei anderweitig anfallenden Wartungs- und/oder Reparaturarbeiten mit einer solchen Position gerade nicht belastet, weil sie eben zum Sowieso-Aufwand der Werkstatt z&#228;hlt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch die in der Rechnung enthaltenen Kosten f&#252;r "gutachterliche Beihilfe" i.H.v. 69,00 &#8364; netto waren von der Kl&#228;gerin nicht geschuldet. Denn diese T&#228;tigkeit war vom erteilten Auftrag bereits nicht erfasst. Wie Sie aus der Rechnung ergibt, erfolgte die Auftragserteilung am 11.07.2017. Die gutachterliche Beihilfe musste jedoch denklogisch zwingend bereits zuvor erbracht worden sein, da der Schadensgutachter bereits unter dem 07.07.2017 sein Gutachten erstellt hatte. Auftraggeber dieser T&#228;tigkeit war damit der Schadensgutachter D und nicht die Kl&#228;gerin. Die Kl&#228;gerin konnte auch nicht damit rechnen, dass diese Position noch offen und von ihr gegebenenfalls &#252;ber den Sachverst&#228;ndigen auszugleichen war. Denn der Schadensgutachter hatte bereits ebenfalls unter dem 07.07.2017 seine Leistungen abgerechnet und war damit in der Lage, etwaige ihm selbst gegen&#252;ber berechneten notwendige Drittkosten darin zu liquidieren. Da der Schadensgutachter diesem konkreten Fall nicht vorgenommen hat, durfte die Kl&#228;gerin darauf vertrauen, dass solche Kosten ihr gegen&#252;ber nicht mehr berechnet werden, etwa weil sie in den einzelnen Positionen der Rechnung des Schadensgutachters bereits aufgegangen waren. Folglich hat es ja auch hier die Pflicht, die Abrechnung der Reparaturwerkstatt zu monieren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dabei spielt es keine Rolle, dass bei einer durchaus denkbaren Abrechnung der Hilfeleistung bei der Erstellung des Schadensgutachtens die entsprechenden Kosten bzw. Verg&#252;tungen zum Schaden z&#228;hlen, weil bei Geltendmachung durch die Reparaturwerkstatt gegen&#252;ber dem Gutachter dieser die Kosten der Kl&#228;gerin h&#228;tte weiterbelasten k&#246;nnen. Zwar h&#228;tte dann die Kl&#228;gerin in entsprechender H&#246;he ein Schaden gehabt. Ma&#223;geblich sind jedoch die konkreten Umst&#228;nde des Einzelfalles. Da hier die weiteren Beteiligten, Reparaturwerkstatt und Schadensgutachter, diese Kosten jedoch gerade nicht in einer zutreffender Weise gesondert geltend gemacht haben, k&#246;nnen Sie in der vorliegenden Konstellation auch nicht als Bestandteil des Gesamtschadens der Kl&#228;gerin angesehen werden. Ob eine derartige Position nachtr&#228;glich noch in einer rechtlich zul&#228;ssigen Weise geltend gemacht werden kann, bedarf an dieser Stelle keiner Entscheidung bzw. Ber&#252;cksichtigung, weil es im vorliegenden Fall gerade nicht geschehen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen hat die Beklagte jedoch die Rechnung vom 04.08.2017 ungeschm&#228;lert der Kl&#228;gerin zu erstatten. Denn die Positionen, die der Pr&#252;fbericht der Firma E vom 16.08.2017 ausweist, sind nicht dergestalt, dass die Kl&#228;gerin als Laiin h&#228;tte erkennen k&#246;nnen, dass diese weder notwendig, erforderlich noch geboten waren. Der Gesch&#228;digte eines Verkehrsunfalles kann regelm&#228;&#223;ig nicht beurteilen, welche Bauteile im Zuge einer Reparatur des Unfallschadens zu bearbeiten sind und welcher Zeitaufwand hierf&#252;r erforderlich ist. Genauso wenig ist f&#252;r den Gesch&#228;digten nicht beurteilungsf&#228;hig, ob sich im Zuge der Durchf&#252;hrung der Reparatur nicht eine Situation herausstellt, die zur Innen- und/oder Au&#223;enreinigung des Fahrzeuges n&#246;tigt. Desgleichen ist f&#252;r den Laien nicht erkennbar, ob es der Auslesung des Fehlerspeichers bedarf, zumal moderne Kraftfahrzeuge wie das im vorliegenden Fall am Unfalltag ca. ein Jahr alte Fahrzeug der Kl&#228;gerin eine mitunter komplexe elektronische Steuerung zahlreicher Funktionen enthalten. Deren Funktionsweise bedarf mitunter in einem f&#252;r Laien nur schwer nachvollziehbaren Zusammenhang mit der konkret auszuf&#252;hrenden Reparatur einer &#220;berpr&#252;fung. Insoweit darf sich ein Gesch&#228;digter auf die Einsch&#228;tzung durch die Fachleute, Schadensgutachter und Reparaturwerkstatt, verlassen, weil er generell keine bessere Erkenntnism&#246;glichkeit hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ob ein Hinweis der Versicherung des Sch&#228;digers, etwa in Gestalt des Schreibens der Beklagten vom 26.07.2017 nebst dazugeh&#246;rigen Pr&#252;fbericht vom 11.07.2017, &#252;berhaupt geeignet ist, insoweit einem Gesch&#228;digten eine bessere Erkenntnism&#246;glichkeit zu verschaffen, bedarf vorliegend keiner Entscheidung. Das Gericht merkt lediglich vorsorglich an, dass eine abweichende fachlich-technische Einsch&#228;tzung seitens des Unfallgegners im Vergleich zum eingeholten eigenen Schadensgutachten sicher keine gr&#246;&#223;ere Vermutung der Richtigkeit in sich birgt, als das Schadensgutachten selbst. Letztlich kann dies vorliegend bereits deswegen dahingestellt sein lassen, weil anhand der Vergleich der Ablaufdaten der Vorg&#228;nge die Kl&#228;gerin jedenfalls nicht zu einem Zeitpunkt Kenntnis &#252;ber die abweichende Einsch&#228;tzung der Beklagten hatte, in dem sie noch in zumutbarer Weise auf die Reparaturausf&#252;hrung h&#228;tte Einfluss nehmen k&#246;nnen. Der Reparaturauftrag war bereits am 11.07.2017 erteilt worden, mithin &#252;ber zwei Wochen vor Versendung des Schreibens vom 26.07.2017. Die Beklagte hat nicht vorgetragen, wann die Reparatur abgeschlossen war. Selbst wenn man unterstellt, dass Beendigung der Reparatur erst am Tag der Rechnungsstellung, dem 04.08.2017, erfolgte, war die Versendung des Schreibens in Ansehung der unstreitigen Reparaturdauer von wenigstens vier Tagen (so das Schadensgutachten) so sp&#228;t, dass bei einem etwaigen Zugang bei der Kl&#228;gerin die Reparatur wenigstens begonnen war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies f&#252;hrt dazu, dass die Kl&#228;gerin der Beklagten von der Klageforderung i.H.v. 1.005,54 &#8364; nach Abzug der beiden oben genannten Positionen von 106,61 &#8364; netto bzw. 126,87 &#8364; brutto noch weitere 878,67 &#8364; zu erstatten hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte kann jedoch verlangen, dass ihr Zug um Zug etwaige Erstattungsanspr&#252;che der Kl&#228;gerin gegen die Reparaturwerkstatt aus dem Reparaturvertrag abtritt. Eine solche Abtretung schm&#228;lert die Rechtsposition der Kl&#228;gerin als Gesch&#228;digten nicht und ist nicht davon abh&#228;ngig, dass etwaige Anspr&#252;che gegen die Reparaturwerkstatt tats&#228;chlich bestehen; vielmehr gen&#252;gt es, dass es m&#246;glich erscheint, dass solche Anspr&#252;che vorhanden sind (vgl. LG Saarbr&#252;cken, Urteil vom 19.10.2012 - 13 S 38/12, zit. n. juris). Die Berechtigung eines solchen Anspruchs ist vielmehr dann im Verh&#228;ltnis zwischen dem Sch&#228;diger, hier der Beklagten, und der Reparaturwerkstatt zu kl&#228;ren. Dabei kommt es auch nicht darauf an, ob die Rechnung vom 04.08.2017 von der Kl&#228;gerin bereits ausgeglichen worden ist oder nicht. Denn die Geltendmachung eines Anspruches gegen&#252;ber der Werkstatt wegen &#220;berzahlung ist nicht notwendigerweise davon abh&#228;ngig, ob bereits bezahlt wurde oder nicht. Dar&#252;ber hinaus hatte es die Beklagte angesichts Ihres Pr&#252;fergebnisses (wie im Schreiben vom 26.07.2017 der Kl&#228;gerin mitgeteilt) bereits fr&#252;hzeitig in der Hand, von der Kl&#228;gerin wenigstens vorsorglich eine solche Abtretung zu verlangen und diese dar&#252;ber zu informieren, dass aus ihrer Sicht es g&#252;nstiger sein kann, mit der Bezahlung der Reparaturkostenrechnung bis zur Durchf&#252;hrung des Abtretungsgesch&#228;ftes abzuwarten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die Zinsen beruht auf &#167;&#167;&#160;280, 286, 288 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter Verzugsschadensersatzgesichtspunkten kann die Kl&#228;gerin auch die Erstattung der ihr vorgerichtlichen Rechtsanwaltsgeb&#252;hren verlangen, jedoch nur in der H&#246;he, die dem Gegenstandswert der letztlich berechtigten Schadensersatzforderung entspricht. Da die Prozessbevollm&#228;chtigten der Kl&#228;gerin f&#252;r die Abwicklung des gesamten Schadens eingeschaltet waren, betrifft dies unter Ber&#252;cksichtigung des diesem Verfahren vorgenommenen Abzuges i.H.v. 126,87 &#8364; immer noch einen Gegenstandswert i.H.v. 5.730,94 &#8364;. Dieser Abzug f&#252;hrt folglich nicht zu einem Geb&#252;hrensprung nach unten, so dass die vorgerichtlichen Rechtsanwaltsgeb&#252;hren aus derselben Kategorie der Geb&#252;hrentabelle angefallen sind, wie aus dem urspr&#252;nglich angenommenen Gegenstandswert von 5.857,81 &#8364;. Dies hat wiederum zur Konsequenz, dass die bisher erfolgte Regulierung durch die Beklagte nicht vollst&#228;ndigen war, so dass dennoch mit der Klage geforderter restliche Betrag von 78,90 &#8364; weiterhin zu erstatten ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die Kosten beruht auf &#167;&#160;92 Abs.&#160;1 ZPO. Die Verurteilung der Beklagten gem&#228;&#223; ihrem Hilfsbegehren f&#252;hrt dabei nicht zu einer Ver&#228;nderung der Kostenquote. Denn hierbei handelt es sich nur um einen wertm&#228;&#223;ig nicht zu ber&#252;cksichtigenden neben Anspruch im Zusammenhang der Schadensregulierung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#167;&#160;708 Nr.&#160;11, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><h3>Streitwertbeschluss:</h3></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auf 1.005,54 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d392277" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190000594</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
