<html>
<head><title>282-Ds---2820-Js-13802-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Kassel</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.12.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">282 Ds - 2820 Js 13802/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:AGKASSE:2012:1212.282DS2820JS13802.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;242 Abs 1 StGB, &#167;&#160;243 Abs 1 S 2 Nr 3 StGB, &#167;&#160;248a StGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190000501"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Die Gegenwertigkeit einer Sache richtet sich nach ihrem objektiv-generalisierend zu bestimmenden Verkehrswert.</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Ma&#223;gebend f&#252;r die Frage der Gegenwertigkeit einer Sache ist ihr objektiv-generalisierend zu bestimmender Verkehrswert. Subjektiv-spezielle Begebenheiten des konkret Gesch&#228;digten haben hierbei ebenso au&#223;er Betracht zu bleiben wie hypothetisch wertmindernde Kausalver&#228;ufe. Unbeachtlich ist insbesondere die im Falle des Verkaufs vom Gesch&#228;digten abzuf&#252;hrende Umsatzsteuer.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Angeklagte ist schuldig des Diebstahls.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie wird deswegen zu einer Freiheitsstrafe von drei Monaten verurteilt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Tat wurde auf Grund Bet&#228;ubungsmittelabh&#228;ngigkeit begangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Zur&#252;ckstellung der Strafvollstreckung zur Durchf&#252;hrung einer station&#228;ren Drogentherapie wird zugestimmt. Die Therapie ist - im Rahmen des gesetzlich vorgesehenen Umfangs - auf die Strafe anrechnungsf&#228;hig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Angeklagte tr&#228;gt die Kosten des Verfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Angewandte Vorschriften: &#167;&#167;&#160;242 I, 243&#160;I Nr.&#160;3, 21&#160;StGB, 17&#160;II BZRG</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            <b>I.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die heute drei&#223;igj&#228;hrige ledige deutsche Angeklagte ist kinderlos. Ihr gegenw&#228;rtiger Lebensgef&#228;hrte ist ebenfalls bet&#228;ubungsmittelabh&#228;ngig. Die Beziehung hat jedoch keine positiven Zukunftsaussichten. Die Angeklagte verf&#252;gt &#252;ber einen Hauptschulabschluss und eine abgeschlossene Ausbildung zur Maler- und Lackiererin. Gearbeitet hat sie in diesem Beruf jedoch nicht. Gegenw&#228;rtig ist sie ohne Besch&#228;ftigung und lebt von staatlichen Ersatzleistungen in H&#246;he von 370,00 &#8364; netto monatlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Angeklagte konsumiert seit 1996 Bet&#228;ubungsmittel, anf&#228;nglich Marihuana und seit dem Jahr 2002 nach Kennenlernens ihres damaligen Lebensgef&#228;hrten auch Speed, Ecstasy, Amphetamine und LSD. Seit ca. sechs Jahren ist die Angeklagte zudem auch heroinabh&#228;ngig. Vor ca. zweieinhalb Jahren absolvierte sie eine Substitutionstherapie mit Polamidon. Die im Anschluss geplante Drogentherapie trat sie jedoch nie an. Zudem war sie in der Vergangenheit mehrfach zur Entgiftung in Merxhausen. Nach ihrer Inhaftierung wurde die Angeklagte zun&#228;chst im Krankenhaus der JVA in Wehlheiden entgiftet. Seit ca. dreieinhalb Monaten absolviert sie eine Therapie in der Einrichtung "Am B&#246;ddiger Berg", wo auch ihr Lebensgef&#228;hrte therapiert wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Strafrechtlich ist die Angeklagte seit dem Jahr 2009 vierfach, stets einschl&#228;gig, strafrechtlich in Erscheinung getreten:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Am 06.05.2009 verh&#228;ngte im Wege des Strafbefehls das Amtsgericht Kassel, Az. 9621&#160;Js 12306/09 - 240&#160;Cs, gegen die Angeklagte, rechtskr&#228;ftig seit dem 03.06.2009, wegen Diebstahls, Datum der Tat war der 02.04.2009, eine Geldstrafe von 20 Tagess&#228;tzen zu je 15,00 Euro gem&#228;&#223; &#167;&#160;242 I StGB.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Am 12.02.2010 verurteilte das Amtsgericht Kassel, Az. 9621&#160;Js 41381/09 - 245&#160;Cs, die Angeklagte im Strafbefehlswege, rechtskr&#228;ftig seit dem 06.03.2010, erneut wegen Diebstahls, Datum der Tat war der 21.10.2009, zu einer Geldstrafe von 60 Tagess&#228;tzen zu je 10,00 Euro gem&#228;&#223; &#167;&#160;242 I StGB.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Am 23.08.2011 verurteilte das Amtsgericht Kassel, Az. 9631&#160;Js 42014/10- 243&#160;Ds, die Angeklagte, rechtskr&#228;ftig seit demselben Tage, wegen Diebstahls in f&#252;nf F&#228;llen, davon in dreien wegen geringwertiger Sachen und in zwei F&#228;llen wegen gewerbsm&#228;&#223;igen Diebstahls, sowie wegen Hehlerei und Erschleichens von Leistungen in zwei F&#228;llen in, Datum der letzten Tat war der 21.10.2010, zu einer Freiheitsstrafe von acht Monaten gem&#228;&#223; &#167;&#167;&#160;265a I, 259&#160;I, 242&#160;I, 248a, 243&#160;I Nr.&#160;3, 21, 53, 56&#160;StGB. Nachdem die Vollstreckung der Strafe zun&#228;chst zur Bew&#228;hrung ausgesetzt worden war, wurde diese Aussetzung sp&#228;ter widerrufen. Gegenw&#228;rtig ist die Vollstreckung der Strafe zur&#252;ckgestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Das Gericht traf dort die nachstehenden tats&#228;chlichen Feststellungen:
            <i>Sie steckte am 21.&#160;Okt. 2010 gegen 14.00 Uhr bei der Firma ... in Kassel in deren Gesch&#228;ftsr&#228;umen Parf&#252;m im Gesamtwert von 231,75 &#8364; in eine mitgef&#252;hrte Tasche, sie wollte es mitnehmen, ohne es zu bezahlen. Dabei handelte es sich um einmal Armani-Parf&#252;m, einmal Gucci Rush 2-Parf&#252;m, einmal Boss, einmal Cartier, einmal Ralf Lauren Woman-Parf&#252;m.</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            <i>Alle diese Parf&#252;ms wollte die Angeklagte versetzen und zu Geld machen, um ihre Drogenabh&#228;ngigkeit zu befriedigen, denn von den so erworbenen Barmitteln wollte sie Drogen kaufen. Sie ist, nach eigenen Angaben, seit drei Jahren drogenabh&#228;ngig, t&#228;glich konsumiert sie 2,5 Gramm Heroin nasal. Derzeit wird sie mit 5&#160;ml substituiert, allerdings hat sie noch keine Drogenentw&#246;hnungstherapie absolviert.</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            <i>2. Die Angeklagte kaufte in Kassel in der Zeit vom 14.&#160;August 2010 bis zum 28.&#160;August 2010 eine Sache, die ein anderer gestohlen hatte, an, um sich zu bereichern. Sie kaufte KVG-Monatsfahrkarten f&#252;r Senioren f&#252;r die Monate September bis November 2010 des Gesch&#228;digten "X" im Wert von jeweils 45,-- &#8364; an. Eine unbekannte Person hatte diese aus einem an den Gesch&#228;digten "X" adressierten Schreiben genommen, und sie im Folgenden an die Angeklagte weiterverkauft.</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            <i>3. In der Zeit vom 5. bis zum 6.&#160;Februar 2010 nahm die Angeklagte in Kassel eine fremde bewegliche Sache weg, um sie sich selbst rechtswidrig zuzueignen, wobei sie gewerbsm&#228;&#223;ig handelte. In dem genannten Tatzeitraum, zu einem nicht mehr genau festzustellenden Zeitpunkt und zu einer nicht genau festzustellenden Uhrzeit entwendete die Angeklagte in dem Altenpflegezentrum in der Wilhelmsh&#246;her Allee 89 in Kassel aus dem Krankenzimmer des Gesch&#228;digten "Y" eine Geldb&#246;rse, in welcher sich au&#223;er diverser Papiere noch ca. 100,-- &#8364; Bargeld befanden. Auch dieses Geld brachte die Angeklagte an sich, um damit ihren Drogenkonsum zu finanzieren.</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            <i>4. Am 4.&#160;November 2010 benutzte die Angeklagte gegen 19.26 Uhr hier in Kassel die Stra&#223;enbahn der Linie 6, wobei sie bei einer Kontrolle keinen g&#252;ltigen Fahrausweis vorzeigen konnte, sie wollte sich in den Genuss einer unentgeltlichen Bef&#246;rderung bringen und den Fahrpreis nicht entrichten.</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            <i>5. Am 18.&#160;Februar 2011 gegen 12.15 Uhr entwendete die Angeklagte in den Gesch&#228;ftsr&#228;umen der Firma... in Kassel Schmuck im Gesamtwert von 25,-- &#8364;, indem sie diesen in ihre Jackentasche steckte.</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            <i>6. Am 23.&#160;Februar 2011 gegen 17.20 Uhr begab sich die Angeklagte in die Gesch&#228;ftsr&#228;ume der Fa... in Kassel, wo sie Kosmetikartikel im Gesamtwert von 17,55 &#8364; an sich brachte.</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            <i>7. Am 22.&#160;Februar 2011 gegen 13.15 Uhr begab sich die Angeklagte in die Gesch&#228;ftsr&#228;ume der Firma.... Dort entwendete sie ein Parf&#252;m der Marke Lacoste im Wert von 19,95 &#8364; indem sie die Umverpackung entfernte und die Ware unter dem Pullover versteckte.</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            <i>8. Am 15.&#160;Februar 2011 benutzte die Angeklagte die Stra&#223;enbahn der Linie 5 gegen 20.49 Uhr in Kassel. Dabei verhielt sie sich, den &#228;u&#223;eren Umst&#228;nden nach, als w&#228;re sie ein zahlungswilliger Fahrgast. Nach Schlie&#223;en der T&#252;ren und Anfahren der Stra&#223;enbahn erfolgte eine Kontrolle, bei der die Angeklagte keinen g&#252;ltigen Fahrausweis konnte. Sie wollte sich in den Genuss einer unentgeltlichen Bef&#246;rderung durch die Benutzung der Stra&#223;enbahn bringen.</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Am 23.02.2012 verurteilte schlie&#223;lich das Amtsgericht Kassel, Az. 9811&#160;Js 37467/11- 244&#160;Ds, die Angeklagte, rechtskr&#228;ftig seit demselben Tage, wegen Diebstahls, Datum der Tat war der 08.09.2011, zu einer Freiheitsstrafe von vier Monaten gem&#228;&#223; &#167;&#167;&#160;242 I, 243&#160;I Nr.&#160;3, 21StGB. Gegenw&#228;rtig ist die Vollstreckung der Strafe wurde zur&#252;ckgestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Das Gericht traf dort die nachstehenden tats&#228;chlichen Feststellungen:
            <i>Am 08.09.2011 war die Angeklagte gerade nach 3 Tagen Entgiftung, die sie abgebrochen hatte, aus der Vitos Klinik Merxhausen zur&#252;ck. Ihre Drogenabh&#228;ngigkeit bestand nach wie vor. Die Angeklagte befand sich unter einem Beschaffungsdruck. In diesem Zustand begab sie sich gegen 15.00 Uhr in den Drogeriemarkt ... in Kassel und entwendete dort eine Flasche Chanel Parfum zum Verkaufspreis von 81,75 Euro, indem sie die Verpackung &#246;ffnete und den Inhalt in ihre Jackentasche einsteckte, um ihn ohne Bezahlung mitzunehmen. Bei der Tat war sie von einem Ladendetektiv beobachtet worden, der ihr die Ware anschlie&#223;end abnahm.</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            <i>Die Angeklagte wollte sich durch die Tat eine fortlaufende Einnahmequelle von einigem Umfang und Dauer verschaffen, da sie ihren Drogenkonsum/Beikonsum mit Diebst&#228;hlen und dem anschlie&#223;enden Weiterverkauf der Waren finanzierte. Sie war zur Tatzeit entz&#252;gig und in ihrer Steuerungsf&#228;higkeit erheblich eingeschr&#228;nkt.</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Im Rahmen seiner &#220;berlegungen zur Rechtsfolgenentscheidung f&#252;hrte das Gericht unter anderem aus:
            <i>Eine Strafaussetzung zur Bew&#228;hrung kam bereits mangels g&#252;nstiger Sozialprognose im Sinne von &#167;&#160;56 Abs.&#160;1&#160;StGB nicht in Betracht. Die nach wie vor untherapiert drogenabh&#228;ngige Angeklagte ist bew&#228;hrungsbr&#252;chig geworden. Ge&#228;nderte Gesichtspunkte seit Tatbegehung sind nicht ersichtlich.</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            <b>II.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nachdem sich die Angeklagten am 27.02.2012 gegen 18:05 Uhr in die Gesch&#228;ftsr&#228;ume der Firma ... in Kassel, begeben hat, steckte sie ein Parf&#252;m, "Emporio Armani Diamonds 30&#160;ml" zum Verkaufspreis von 52,90 &#8364; in ihre Hosentasche, in der Absicht, es zum Erwerb von Bet&#228;ubungsmitteln zu ver&#228;u&#223;ern. Die Angeklagte wurde jedoch gestellt und die Ware verblieb im Laden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            W&#228;hrend der Tat litt die Angeklagte auf Grund ihrer Bet&#228;ubungsmittelabh&#228;ngigkeit unter erheblichen Entzugserscheinungen, welche bereits massive k&#246;rperliche wie &#220;belkeit, Schwitzen, Gliederschmerzen zeitigten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            <b>III.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Die unter
            <b>Ziff. I getroffenen Feststellungen</b>
            basieren auf der glaubhaften Einlassung der Angeklagten, sowie des verlesenen und er&#246;rterten Auszugs aus dem Bundeszentralregister einschlie&#223;lich der auszugsweise verlesenen Entscheidungen des Amtsgerichts Kassel, Az. 9631&#160;Js 42014/10- 243&#160;Ds und 9811&#160;Js 37467/11- 244. Anhaltspunkte daf&#252;r, an der Richtigkeit des Registers zu zweifeln sind ebenso wenig ersichtlich, wie daf&#252;r, die Authentizit&#228;t der Entscheidungen in Zweifel zu ziehen. Die Einlassung der Angeklagten ist glaubhaft. Sie schilderte ihre biografischen Daten - in der gebotenen K&#252;rze - schl&#252;ssig und widerspruchsfrei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die
            <b>Feststellungen zu Ziff. II</b>
            neben der Einlassung der Angeklagten auf der Aussage des Zeugen "Z" sowie der im Wege des Urkundsbeweises eingef&#252;hrten Diebstahlsanzeige der Firma ... (Bl. 5&#160;d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Die
            <b>Angeklagte</b>
            gibt an, zur Zeit der Tat unter erheblichen Entzugserscheinungen leidend einen Diebstahl begangen zu haben. N&#228;herer Einzelheiten vermag sie sich nicht zu entsinnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Diese Einlassung ist glaubhaft. es ist kein Grund daf&#252;r ersichtlich, warum die angeklagte sich, wen auch in dieser abstrakten Form, sich selbst zu unrecht belastet haben sollte. Auf Grund des pers&#246;nlichen Eindrucks von der Angeklagten und vor allem ihrer langj&#228;hrigen Bet&#228;ubungsmittelabh&#228;ngigkeit ist die Angabe zu ihrem Gesundheitszustand nachvollziehbar und schl&#252;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Der
            <b>Zeuge</b>
            "Z" bekundete das Geschehen so, wie unter Ziff. III festgestellt. Allerdings gab er den Wert des Tatobjektes mit 50,00 bis 60,00 &#8364; an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Diese Aussage ist glaubhaft, weist mehrere Realkenneichen auf. Der Zeuge berichtete ruhig, sachlich und widerspruchsfrei von seinen Erinnerungen. Zudem &#228;u&#223;erte er sich differenziert und- erinnerungskritisch, r&#228;umte freim&#252;tig ein, nur noch ungef&#228;hre Angaben zum Wert der Ware machen zu k&#246;nnen. Belastungseifer oder -tendenzen waren nicht erkennbar. Strukturelle oder sprachliche Br&#252;che wies seine Aussage ebenfalls nicht auf. Sie f&#252;gte sich zudem schl&#252;ssig zur verlesenen Anzeige.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Die
            <b>Diebstahlsanzeige</b>
            der Gesch&#228;digten (Bl. 5&#160;d. A.) nennt als Tatobjekt das Parf&#252;m "Emporio Armani Diamonds 30&#160;ml" zu einem Verkaufspreis von 52,90 &#8364; und ist vom Zeugen "Z" unterschieben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Anhaltspunkte daf&#252;r, an der inhaltlichen Richtigkeit der Angaben in der Urkunde zu zweifeln sind ebenso wenig ersichtlich, wie daf&#252;r, deren Authentizit&#228;t in Zweifel zu ziehen. Im &#220;brigen f&#252;gt sie sich stimmig zur Aussage des Zeugen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Unter Anwendung des Zweifelssatzes legt das Gericht seiner Entscheidung zu Grunde, dass die Angeklagte sich zum Zeitpunkt der Tat in einem Zustand befand, dessentwegen ihre F&#228;higkeit, gem&#228;&#223; der bei vorhandenen Unrechtseinsicht zu handeln, erheblich vermindert war im Sinne von &#167;&#160;21&#160;StGB. Dies allerdings nicht von einem solchen Ausma&#223;, dass &#167;&#160;20&#160;StGB anzuwenden w&#228;re.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            <b>IV.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Durch ihr unter Ziff. II festgestelltes Verhalten hat sich die Angeklagte des Diebstahls in einem besonders schweren Fall im Zustand verminderter Schuldf&#228;higkeit gem. &#167;&#167;&#160;242 Abs.&#160;1, 243&#160;I 2 Nr.&#160;3, 21&#160;StGB schuldig gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Soweit die Verteidigung meint, der f&#252;r die Anwendung der &#167;&#167;&#160;248a, 243&#160;II StGB ma&#223;gebliche Wert des Tatobjektes liege hier unter der - mittlerweile wohl &#252;berwiegend angenommenen - Grenze von 50,00 &#8364;, weil die Gesch&#228;digte durch den Verkauf der Ware vereinnahmte Umsatzsteuer h&#228;tte abf&#252;hren m&#252;ssen, kann dem nicht gefolgt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Abzustellen ist bei der Pr&#252;fung der Geringwertigkeit auf den Verkehrswert des Tatobjekts (statt vieler BGH NStZ 1981, S.&#160;62; Sch&#246;nke/Schr&#246;der-
            <i>Eser/Bosch</i>
            &#167;&#160;248 Rn.&#160;7). Der Verkehrswert entspricht hier dem Verkaufswert. Etwaige Aufwendungen der Gesch&#228;digten auf die Sache sind nicht mindernd zu ber&#252;cksichtigen. Denn der Schaden bel&#228;uft sich nicht allein auf den nach Abzug der Aufwendungen bei der Gesch&#228;digten verbleibenden Gewinn. Vielmehr kann ein Gewinn bei der Gesch&#228;digten &#252;berhaupt nur dann entstehen, wenn sie den gesamten Verkaufspreis vereinnahmt. Geht sie des Tatobjekts verlustig, entgeht ihr nicht allein der rechnerisch erzielbare Gewinn, sondern der gesamte Erl&#246;s. Daran vermag auch der Umstand nichts zu &#228;ndern, dass ein Teil des Erl&#246;ses in der Kalkulation der Gesch&#228;digten die Aufwendungen auf die Sache decken soll.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Die Gegenteilige Annahme f&#252;hrt zu axiologisch und praktisch fragw&#252;rdigen Ergebnissen. So w&#228;ren Tatobjekte trotz hohen Verkaufspreises geringwertig, wenn sie einen geringen Gewinn f&#252;r die Gesch&#228;digte abwerfen w&#252;rden. Zudem w&#252;rde man den Wert nicht objektiv, sondern relativ zum jeweiligen Gesch&#228;digten und dessen wirtschaftlicher Kalkulation bestimmen. Dies h&#228;tte das praktische Problem zur Folge, dass man stets Feststellungen zu den Aufwendungen der Gesch&#228;digten auf die Sache zu treffen h&#228;tte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Zwar weist die abzuf&#252;hrende Umsatzsteuer insofern eine Besonderheit auf, als sie nur dann abzuf&#252;hren ist, wenn die Ware auch tats&#228;chlich ver&#228;u&#223;ert wird. Die Aufwendung "Umsatzsteuer" entsteht also erst mit dem tats&#228;chlichen Verkauf. Doch auch dieser Umstand f&#252;hrt nicht etwa dazu, dass die Umsatzsteuer bei der Wertbestimmung in Abzug zu bringen ist. Denn das Abf&#252;hren ist eine rein hypothetische Handlung einer konkreten Gesch&#228;digten. Es ist - jedenfalls theoretisch - unsicher, ob sie die Umsatzsteuer tats&#228;chlich abgef&#252;hrt h&#228;tte. Der Verkehrswert einer Sache mindert sich nicht durch m&#246;gliche Aufwendungen der Gesch&#228;digten, ist vielmehr objektiv-generalisierend unabh&#228;ngig von einer bestimmten Gesch&#228;digten zu bestimmen. Andernfalls hinge - axiologisch wenig &#252;berzeugend - die Anwendung von &#167;&#160;243&#160;StGB und damit mittelbar &#252;ber die Strafdrohung der Umfang des strafrechtlichen Schutzes von dem Umstand ab, ob die Gesch&#228;digte Umsatzsteuer im Falle des Verkaufes des Tatobjektes abzuf&#252;hren h&#228;tte. Warum aber Gewerbetreibende geringeren strafrechtlichen Diebstahlsschutz genie&#223;en sollten, ist nicht erkennbar - zumal sie in der Regel, wie der Einzelhandel, in erh&#246;htem Ma&#223;e einem Diebstahlsrisiko ausgesetzt sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Ber&#252;cksichtigte man die hypothetisch abzuf&#252;hrende Umsatzsteuer, w&#228;re im &#220;brigen nicht erkl&#228;rlich, warum nicht erst recht - a minore ad maius - bei der - solcherma&#223;en subjektiven - Wertbestimmung die tats&#228;chliche R&#252;ckgabe des Tatobjektes an die Gesch&#228;digte zu beachten ist. Die R&#252;ckgabe wirkt sich tats&#228;chlich und unmittelbar auf den letztlich bei der Gesch&#228;digten wirtschaftlich entstehenden Schaden aus. Sowohl hypothetisch abzuf&#252;hrende Umsatzsteuer als auch R&#252;ckgabe der Ware haben bei der Wertbestimmung indessen au&#223;er Betracht zu bleiben, da diese auf den Zeitpunkt der Tatvollendung abzustellen hat. Zu diesem hat das Tatobjekt den (Geld-) Wert, den ein objektiver Dritter f&#252;r ihre Beschaffung aufzuwenden h&#228;tte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            <b>V.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei der Bemessung der Strafe wegen des Diebstahls in einem besonders schweren Fall ist zun&#228;chst vom Strafrahmen des &#167;&#160;243 I 1&#160;StGB auszugehen, der von drei Monaten bis zehn Jahre Freiheitsstrafe reicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Der Normalstrafrahmen ist hier allerdings gem. &#167;&#167;&#160;21, 49&#160;I StGB in den F&#228;llen zu mildern. Dabei kann dahinstehen, ob bei der Pr&#252;fung der hier fakultativen Strafmilderung nach &#167;&#160;49 I StGB eine Gesamtw&#252;rdigung aller schuldrelevanten Umst&#228;nde (so die Rspr., u. a. BGHSt 7, 28; 16, 351; NJW 1998, 3061) oder nur derjenigen, die auf den jeweiligen vertypten Milderungsgrund bezogen sind (u. a.
            <i>Lackner/K&#252;hl</i>
            , StGB, &#167;&#160;49, Rn.&#160;4;
            <i>Jescheck/Weigend</i>
            , AT, &#167;&#160;83&#160;VI 2), zu erfolgen hat, da jedenfalls Letztere hier eine Verschiebung tragen. Die Strafen sind insoweit den - verschobenen - Strafrahmen von einem Monat bis sieben Jahre und sechs Monate Freiheitsstrafe zu entnehmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Bei der Bemessung beider Strafen ist zu Gunsten der Angeklagten insbesondere neben ihrer gest&#228;ndigen Einlassung der Umstand, dass kein bleibender wirtschaftlicher Schaden entstanden ist, zu ber&#252;cksichtigen. Gegen sie sprechen ihre Vorbelastungen. Dies f&#252;hrt vorliegend zu einer tat- und schuldangemessenen
            <b>Freiheitsstrafe von drei Monaten.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Als Strafart kam unter Ber&#252;cksichtigung der besonderen, in der Person der T&#228;terin liegenden Umst&#228;nde ausnahmsweise nur eine kurze Freiheitsstrafe gem&#228;&#223; &#167;&#160;47 I StGB in Betracht. Die Angeklagte l&#228;sst sich von den bislang f&#252;r vergleichbare Taten verh&#228;ngten Geldstrafen nicht dergestalt beeindrucken, dass diese sie zu einem straffreien Leben zu motivieren verm&#246;gen. Aus in der Person der T&#228;terin liegenden Gr&#252;nden ist deshalb die Einwirkung auf die T&#228;terin durch eine kurzzeitige Freiheitsstrafe unerl&#228;sslich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Die
            <b>Vollstreckung</b>
            der Strafe kann vorliegend in Ermangelung einer g&#252;nstigen Sozialprognose f&#252;r den Angeklagten
            <b>nicht</b>
            mehr gem&#228;&#223; &#167;&#160;56 I StGB
            <b>zur Bew&#228;hrung ausgesetzt werden</b>
            . Es kann nicht erwartet werden, dass der Angeklagte sich schon die Verurteilung zur Warnung gereichen l&#228;sst und k&#252;nftig auch ohne Einwirkung des Strafvollzugs keine Straftaten mehr begehen wird. Diese prognostische Entscheidung ist getroffen auf der Grundgrundlage einer umfassenden Gesamtbewertung von Tat und T&#228;terpers&#246;nlichkeit und unter Ber&#252;cksichtigung aller oben im Einzelnen bereits geschilderten Umst&#228;nde. Die Tatsache, dass die Angeklagte gegenw&#228;rtig eine Drogentherapie absolviert, rechtfertigt ebenfalls keine positive Prognose. Denn die Angeklagte hat bereits in Vergangenheit, auch und vor allem mit &#228;rztlicher Hilfe, mehrfach erfolglos Versuche unternommen, sich vor der Ursache ihrer Delinquenz, ihrer Bet&#228;ubungsmittelabh&#228;ngigkeit zu befreien, ohne jemals eine Therapie erfolgreich abzuschlie&#223;en. Sonstige Tats&#228;chliche zus&#228;tzliche Ankn&#252;pfungspunkte daf&#252;r, dass der Angeklagte sich dieses Mal zuk&#252;nftig allein wegen der begonnenen Therapie straffrei f&#252;hren wird, sind nicht erkennbar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Die Angeklagte ist nicht nur mehrfache Bew&#228;hrungsversagerin, sondern gegen sie wurde zudem, nach dem mehrfachen Bew&#228;hrungsversagen eine Freiheitsstrafe ohne Bew&#228;hrung verh&#228;ngt. Die Aussetzung der Vollstreckung zur hat auf die Angeklagte dergestalt Eindruck gemacht, dass sie die Angeklagte zu einem straffreien Leben zu motivieren vermochte. Bedacht wurde insbesondere auch, dass eine g&#252;nstige Sozialprognose nicht allein deshalb verneint werden darf, weil die Angeklagte vorbestraft und ein Bew&#228;hrungsversager ist. Nicht zu &#252;bersehen ist, dass der Angeklagte einen Hang zu Eigentums- und Verm&#246;gensdelikten hat trotz drohender Strafvollstreckung. Das in fr&#252;heren Verfahren ge&#228;u&#223;erte Versprechen sich zuk&#252;nftig straffrei zu f&#252;hren, vermochte sie offensichtlich nicht einzuhalten. Zudem hat sie die hiesige Tat nur drei Tage (!) nach ihrer letzten Verurteilung durch das Amtsgericht Kassel am 23.02.2012 unter dem Aktenzeichen 9811&#160;Js 37467/11- 244&#160;Ds begangen. All dies l&#228;sst das Gericht gegenw&#228;rtig keine positive Sozialprognose stellen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Die Tat wurde auf Grund Bet&#228;ubungsmittelabh&#228;ngigkeit begangen. Im Hinblick auf die begonnene Therapie kann jedoch bereits jetzt einer Zur&#252;ckstellung der Strafvollstreckung zur Durchf&#252;hrung einer station&#228;ren Drogentherapie zugestimmt und die Therapie - im Rahmen des gesetzlich vorgesehenen Umfangs - auf die Strafe f&#252;r anrechnungsf&#228;hig erkl&#228;rt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            <b>VI.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung geht auf die &#167;&#167;&#160;464, 465&#160;StPO zur&#252;ck.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d426903" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190000501</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
