<html>
<head><title>800-C-2038-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Kassel 800. Zivilabteilung</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">31.10.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">800 C 2038/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:AGKASSE:2019:1031.800C2038.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE200000342"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r eine Klage auf Berichtigung des Protokolls einer Eigent&#252;merversammlung fehlt es am Rechtsinteresse, wenn die Parteien lediglich darum streiten, ob ein Antrag vom antragstellenden Miteigent&#252;mer zur&#252;ckgezogen wurde oder ob es in einer Abstimmung an der erforderlichen Mehrheit fehlte, da in beiden F&#228;llen ein Beschluss nicht zustande gekommen ist.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Kl&#228;ger hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Das Urteil ist vorl&#228;ufig vollstreckbar. Die Kl&#228;gerinnen d&#252;rfen die Zwangsvollstreckung gegen Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrages abwenden, wenn nicht die Beklagten vor der Vollstreckung Sicherheit in entsprechender H&#246;he leisten.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerinnen begehren die Berichtigung eines Protokolls einer Wohnungseigent&#252;merversammlung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerinnen sind Miteigent&#252;merinnen der Wohnungseigent&#252;mergemeinschaft A. Die Beklagte zu 1. ist die Hausverwaltung deren Gesch&#228;ftsf&#252;hrer das Protokoll der Eigent&#252;merversammlung vom 02.05.2019 f&#252;hrte und gemeinsam mit dem Beklagten zu 2. die Urschrift des Protokolls unterzeichnete. Diese Urschrift enth&#228;lt eine dritte Unterschrift, die in der abgetippten Fassung als diejenige des Beklagten zu 3. genannt wird. Zum Tagesordnungspunkt 6 verhandelte die Versammlung &#252;ber einen Antrag des Beklagten zu 2. zur Installation einer Photovoltaikanlage auf dem Dach der Immobilie. Die Urschrift des Protokolls wie auch die an die Eigent&#252;mer nach der Versammlung versendete getippte Fassung enth&#228;lt hierzu die Ausf&#252;hrungen, &#8222;der Antrag [sei] vom Antragsteller zur&#252;ckgezogen&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerinnen behaupten, dieser Protokolleintrag sei unrichtig. Es habe eine f&#246;rmliche Abstimmung stattgefunden und zwar in einer Art und Weise, dass der Versammlungsleiter entsprechend seiner &#252;blichen Praxis zun&#228;chst Nein-Stimmen und Enthaltungen abgefragt habe. &#220;blicherweise stelle er dann die Ja-Stimmen durch Subtraktion der Nein-Stimmen und Enthaltungen von der Gesamtzahl der anwesenden Eigent&#252;mer fest. Bei der hier gegenst&#228;ndlichen Versammlung habe es zwei Nein-Stimmen und eine Enthaltung gegeben, so dass es folglich sieben Ja-Stimmen im Umkehrschluss gegeben habe. Dieses Beschlussergebnis h&#228;tte im Protokoll vermerkt werden m&#252;ssen zusammen mit dem Ergebnis, dass wegen Fehlens der erforderlichen qualifizierten Mehrheit der Antrag abgewiesen worden sei. Sie sind der Ansicht, alleine die Unrichtigkeit des Protokolls rechtfertige die Klage. Sollte das Thema erneut zur Abstimmung in der Eigent&#252;merversammlung gestellt werden, so w&#252;rde ein Zweitbeschluss h&#246;heren Zul&#228;ssigkeitsanforderungen unterliegen. Der Inhalt eines ablehnenden Erstbeschlusses f&#252;hre dazu, dass bei einem Zweitbeschluss aus dem Erstbeschlusses folgende schutzw&#252;rdigende Belange der Kl&#228;gerinnen zu ber&#252;cksichtigen seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerinnen beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">das Protokoll der Eigent&#252;merversammlung vom 02.05.2019 zu TOP 6 wie folgt zu berichtigen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Antrag Installation einer Photovoltaikanlage f&#252;r die Wohneinheit Nr.&#160;11 (Eigent&#252;mer B) und Finanzierung der Ma&#223;nahme<br>zur Versammlung sind zehn/elf K&#246;pfe anwesend<br>Abstimmungsergebnis: Ja-Stimmen 7/10<br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;Nein-Stimmen 2/10<br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;Enthaltung 1/10<br>Der Antrag ist damit abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte zu 1. r&#252;gt vorab das fehlende Rechtsschutzinteresse der Kl&#228;gerinnen. Die begehrte Protokollberichtigung f&#252;hre nicht zu einer erheblichen Verbesserung der Rechtsstellung der Kl&#228;gerinnen. Dar&#252;ber hinaus verteidigt sie den Inhalt des Protokolls als richtig. Der Beklagte zu 2. schlie&#223;t sich dem Vorbringen des Erstbeklagten an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte zu 3. zieht die Eigent&#252;merstellung der Kl&#228;gerin zu 1. in Zweifel. Er selbst sei nicht passiv legitimiert, da er das Protokoll im Original nicht unterschrieben habe. Im &#220;brigen wiederholt und vertieft er den Vortrag des Beklagten zu 1.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten des Parteivorbringens wird auf die gewechselten Schrifts&#228;tze sowie auf das Protokoll vom 31.10.2019 Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage bleibt ohne Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar ist die Kl&#228;gerin zu 1. neben der Kl&#228;gerin zu 2. klagebefugt. Denn sie hat durch Vorlage eines Grundbuchauszuges (Bl. 64 d.A.) ihre Eigent&#252;merstellung belegt. Vor diesem Hintergrund kann es dahingestellt bleiben, ob der Vortrag des Beklagten zu 3. zur Klagebefugnis der Kl&#228;gerin zu 1. &#252;berhaupt ausreicht, um Letztere ernstlich in Abrede zu stellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist jedoch mangels Rechtsschutzinteresse unzul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Grunds&#228;tzlich kann ein Miteigent&#252;mer nur dann die Berichtigung des Protokolls einer Eigent&#252;merversammlung verlangen, wenn sich durch die Berichtigung seine Rechtsposition verbessern oder in rechtlich erheblicher Weise ver&#228;ndern w&#252;rde (allgemeine Meinung, z.B. LG Dresden, Urteil vom 22.05.2013 &#8211; 2 S 311/12, zit. n. juris; LG Stuttgart, Urteil vom 05.08.2015 &#8211; 10 S 10/15, zit. n. juris; LG Frankfurt/Main, Beschluss vom 12.10.2017 &#8211; 2-13 S107/17, zit. n. juris; Jeni&#223;en/Schultzky, &#167;&#160;24 WEG Rn. 158; Niedenf&#252;hr/K&#252;mmel, &#167;&#160;24 WEG Rn. 80; B&#228;rmann/Roth, &#167;&#160;46 WEG Rn. 24). Eine solcherma&#223;en rechtliche Relevanz fehlt jedenfalls dann, wenn lediglich untergeordnete Aspekte des Verlaufs der Eigent&#252;merversammlung vom Protokollberichtigungsbegehren erfasst sind (LG Frankfurt/Main a.a.O.) oder die Berichtigung Bagatellen betrifft und dadurch insbesondere die Auslegung von Beschl&#252;ssen der Eigent&#252;merversammlung nicht beeinflusst wird (LG Dresden a.a.O.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein solcher Fall ist hier gegeben. Die Rechtsposition der Kl&#228;gerinnen unterscheidet sich nicht danach, ob das Protokoll der Versammlung vom 02.05.2019 in seiner jetzigen Form Bestand hat oder im Sinne des Klageantrags zu berichtigen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Denn die Parteien streiten dar&#252;ber, ob ein Negativbeschluss gefasst wurde oder ob vor Beschlussfassung der entsprechende Sachantrag vom Antragsteller zur&#252;ckgezogen worden war. Beides f&#252;hrt zu einem identischen Ergebnis, da in beiden Fallkonstellationen ein positiver Beschluss &#252;ber eine Ma&#223;nahme nicht gefasst worden ist. Bei der Verlaufsvariante, die die Kl&#228;gerin schildert, w&#228;re ein Beschluss deswegen nicht zustandegekommen, weil Beschlussgegenstand nicht eine schlichte Verwaltungsma&#223;nahme im Sinne des &#167;&#160;21 Abs.&#160;5 Nr.&#160;2 WEG gewesen w&#228;re die mit einer einfachen Mehrheit h&#228;tte beschlossen werden k&#246;nnen. Denn die Neuinstallation einer Photovoltaikanlage betrifft nicht die Instandhaltung des gemeinschaftlichen Eigentums. Instandhaltung bedeutet lediglich, dass Ma&#223;nahmen zum Erhalt des bestehenden Zustandes der gemeinschaftlichen Bauten und Anlagen zur Debatte stehen (bzw. in der Variante der Instandsetzung solche zur Wiederherstellung des fr&#252;heren Zustandes). Auch liegt hier kein Fall einer so genannten modernisierenden Instandsetzung im Sinne von &#167;&#160;22 Abs.&#160;3 WEG vor, da nicht einen Teil des vorhandenen Bestands an die aktuellen Standards angepasst worden w&#228;re, sondern eine zus&#228;tzliche Ma&#223;nahme bei der Errichtung einer bislang noch nicht vorhandenen Photovoltaikanlage zu Debatte stand (s. dazu B&#228;rmann/Merle, &#167;&#160;21 WEG Rn. 125 m.w.N. zur Kasuistik im Einzelfall). Die Errichtung einer zus&#228;tzlichen Anlage kann daher allenfalls unter dem Blickwinkel des &#167;&#160;22 Abs.&#160;1, 2 WEG betrachtet werden. Selbst wenn lediglich eine Modernisierung im Sinne des &#167;&#160;22 Abs.&#160;2 WEG gemeint gewesen sein sollte, h&#228;tte dies zumindest einer doppelt qualifizierten Mehrheit von &#190; aller stimmberechtigten Wohnungseigent&#252;mer und der H&#228;lfte der Miteigentumsanteile bedurft, die bei dem von den Kl&#228;gerin vorgetragenen Mehrheitsverh&#228;ltnissen nicht erreicht worden w&#228;re. Bei zehn Miteigent&#252;mern h&#228;tte es der Zustimmung von wenigstens acht Miteigent&#252;mern bedurft, wobei die Kl&#228;gerinnen nur von sieben Ja-Stimmen ausgehen. Dies gilt erst recht bei einer baulichen Ver&#228;nderung Sinne von &#167;&#160;22 Abs.&#160;1 WEG, die nur einstimmig beschlossen werden kann. Vor diesem Hintergrund bedarf es auch keiner Vertiefung der Frage, ob die Eigent&#252;merversammlung &#252;berhaupt die Errichtung einer Photovoltaikanlage im gemeinschaftlichen Eigentum lediglich zu isolierten Nutzungen durch einen der Eigent&#252;mer h&#228;tten beschlie&#223;en k&#246;nnen, wie nach dem Vorbringen der Kl&#228;gerinnen der Antrag ausgesehen haben soll.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach den vorstehenden Ausf&#252;hrungen ergibt sich also keinerlei Unterschied im rechtlichen Ergebnis, ob ein Beschlussantrag abgelehnt wurde oder der Zweitbeklagte seinen Beschlussantrag zur&#252;ckgenommen hatte, weil in beiden Varianten das Ergebnis dasselbe bleibt: Ein Beschluss &#252;ber die Errichtung einer Photovoltaikanlage liegt nicht vor. Gerade dann ist eine isolierte Protokollberichtigungsklage nicht gerechtfertigt, wenn im Ergebnis kein Beschluss gefasst wurde (vgl. LG Frankfurt/Main a.a.O).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Ansicht der Kl&#228;gerinnen ergeben sich aber auch f&#252;r die weitere Behandlung des Themas keinerlei Unterschiede, ob ein Antrag abgelehnt wurde (Negativbeschluss) oder wegen vorheriger Antragsr&#252;cknahme ein Beschluss nicht gefasst wurde. Denn zus&#228;tzliche H&#252;rden f&#252;r die erneute Befassung der Eigent&#252;merversammlung mit demselben Antragsthema lassen sich weder dem Gesetz noch sonstigen Rechtsregeln entnehmen. Insbesondere f&#252;hrt ein Negativbeschluss nicht dazu, dass einem einzelnen Miteigent&#252;mer daraus eine besondere sch&#252;tzenswerte Position erw&#228;chst. Denn ein Negativbeschluss, der ein Antrag abgelehnt, hat nur zum Inhalt, dass genau dieser Antrag nicht beschlossen wurde. Er entfaltet keinerlei Bindungswirkung der Eigent&#252;merversammlung im Hinblick auf die Motive, die zur Antragsablehnung gef&#252;hrt haben. Folglich ist durch den Negativbeschluss auch nicht verhindert, dass derselbe Antrag erneut gestellt wird, erst recht nicht ein Antrag, der das schon abgelehnte Begehren in irgend einer Art und Weise modifiziert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit zu besorgen ist, dass eine Eigent&#252;merversammlung unn&#246;tigerweise in sich st&#228;ndig perpetuierender Form mit demselben Thema besch&#228;ftigt wird, kommt es ebenfalls nicht darauf an, ob im hier streitgegenst&#228;ndlichen Protokoll der von den Kl&#228;gerinnen behauptete Verlauf der Versammlung niedergelegt ist oder ein anderer. Denn ma&#223;geblich ist insoweit nur das Interesse der &#252;brigen Miteigent&#252;mer, dass sie nicht immer wieder mit einem schon hinreichend behandelten Thema besch&#228;ftigt werden. Ma&#223;geblich ist folglich nur, dass ein Protokoll dazu Ausf&#252;hrungen enth&#228;lt, dass das betroffene Thema ohne Beschluss &#252;ber eine Ma&#223;nahme beendet wurde. Das ist aber sowohl in der Fassung des Protokolls der Fall, die die Kl&#228;gerinnen angreifen, als auch in derjenigen, die die Kl&#228;gerinnen mit ihrem Klageantrag verfolgen. In beiden Varianten ergibt sich aus dem Protokoll, dass das Thema behandelt wurde und ein Beschluss gerade nicht gefasst worden ist. In jedem Fall l&#228;sst sich eine Rechtsposition daraus ablehnen, dass die Eigent&#252;merversammlung bereits einmal erfolglos im Sinne des urspr&#252;nglichen Sachantrages mit dem Thema besch&#228;ftigt war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Fehlt es also bereits deswegen am Rechtsschutzinteresse, weil sich die Position der Kl&#228;gerinnen auch im Erfolgsfalle der Klage nicht anders darstellt als ohne Protokollberichtigung, so bedarf es keiner Entscheidung &#252;ber die Frage, ob das Rechtsschutzinteresse deswegen fehlt, weil hier nicht im Vorfeld der Klage auf eine andere Art und Weise eine Protokollberichtigung verlangt worden war (nach Niedenf&#252;hr/K&#252;mmel, &#167;&#160;24 WEG Rn. 75 ist Voraussetzung der Klage eine zun&#228;chst au&#223;ergerichtlich verfolgte Protokollberichtigung, die erfolglos geblieben war).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch spielt es keine Rolle, ob der Beklagte zu 3. zu Recht in Anspruch genommen wurde. Zwar ist Gegner einer Klage auf Berichtigung des Protokolls einer Eigent&#252;merversammlung jeder, der das Protokoll (in der Originalniederschrift) unterzeichnet hat. Ob der Beklagte zu 3. allerdings nur scheinbar dazu geh&#246;rt, weil er m&#246;glicherweise lediglich in der gedruckten und versendenden Fassung des Protokolls als Unterzeichner genannt ist, muss ebenfalls wegen des fehlenden Rechtsschutzinteresses der Kl&#228;gerinnen nicht mehr untersucht werden. Allerdings hat sich der Beklagte zu 3. nicht dazu erkl&#228;rt, warum das auch von ihm vorgelegte Originalprotokoll drei Unterschriften enth&#228;lt, die Dritte davon jedoch nicht die seinige sein soll.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich bedarf es keiner Entscheidung mehr &#252;ber die Frage, ob der von den Kl&#228;gerinnen geschilderte Verlauf der Eigent&#252;merversammlung zutrifft oder nicht. Lediglich vorsorglich merkt das Gericht an, dass die Richtigkeit der Auffassung der Kl&#228;gerinnen bereits nach ihrem eigenen Vorbringen im Termin vom 31.10.2019 nicht unerheblichen Zweifeln begegnet. Selbst wenn bei anderer Gelegenheit der Gesch&#228;ftsf&#252;hrer der Hausverwalterin als Versammlungsleiter in einer Art Subtraktionsverfahren nach Feststellung von ablehnenden Stimmen ein Beschlussergebnis festgestellt und verk&#252;ndet haben sollte, steht damit nicht fest, dass dies in allen Entscheidungssituationen so gewesen sein muss bzw. war. Insbesondere steht nicht fest, dass auch in der konkreten hier gegenst&#228;ndlichen Situation solches beabsichtigt war. Gerade die Erkl&#228;rungen der Kl&#228;gerin zu 1. im Verhandlungstermin deutet darauf hin, dass sie lediglich davon ausging, der Versammlungsleiter werde in einer solchen Art und Weise eines Subtraktionsverfahrens vorgehen, nicht aber, dass er dies ausdr&#252;cklich so verlautbart hatte. Dar&#252;ber hinaus ist auch noch eine Antragsr&#252;cknahme zwischen Abstimmung und Beschlussfeststellung bzw. &#8211;verk&#252;ndung denkbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die Kosten beruht auf &#167;&#160;91 ZPO, diejenige &#252;ber die vorl&#228;ufige Vollstreckbarkeit auf &#167;&#167;&#160;708 Nr.&#160;11, 711 ZPO.<br></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong><span style="text-decoration:underline">Beschluss</span></strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auf 2.000,00 &#8364; festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d383026" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE200000342</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
