<html>
<head><title>91-C-981-09,-91-C-981-09-(81)</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Marburg</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.02.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">91 C 981/09, 91 C 981/09 (81)</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:AGMARBU:2010:0208.91C981.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;823 Abs 2 BGB, &#167;&#160;263 StGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190000605"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten werden als Gesamtschuldner verurteilt an den Kl&#228;ger 46,41&#8364; nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 25.07.2009 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten tragen die Kosten des Rechtsstreits.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Von der Abfassung des Tatbestandes wird gem&#228;&#223; &#167;&#160;313 a ZPO abgesehen.
          </p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die zul&#228;ssige Klage ist begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Nach dem der Beklagtenvertreter nachgewiesen hat, dass er die Beklagten vertritt und insoweit ein Berichtigungsantrag des Protokolls f&#252;r die Ausf&#252;hrungen des Terminsvertreters der Beklagtenseite gem&#228;&#223; &#167;&#160;321 ZPO gestellt hat, waren die Kl&#228;gerantr&#228;ge gem&#228;&#223; &#167;&#167;&#160;495 a ZPO, 133 BGB so auszulegen, dass die Kl&#228;gerseite ihr urspr&#252;ngliches Klagbegehren gegen beide Beklagte durchf&#252;hren will, da der Beklagte zu 2) damit im Termin nicht mehr s&#228;mig war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Dem Kl&#228;ger steht gegen&#252;ber der Beklagten zu 1) ein au&#223;erprozessualer Kostenerstattungsanspruch gem. &#167;&#167;&#160;823 II BGB i.V.m. &#167;&#167;&#160;263 I, II, 22, 23 StGB bez&#252;glich der Abwehr einer Inanspruchnahme vom 15.07.2009 zu. Bez&#252;glich des Beklagten zu 2) ist ein Kostenerstattungsanspruch f&#252;r diese Inanspruchnahme aus &#167;&#160;823 II BGB i.V.m. &#167;&#167;&#160;263 I, II, 22, 23, 27 StGB gegeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Das Gericht sieht in der Aufmachung des Internetportals, der Beklagten zu 1), www.opendownload.de und der Art und Weise wie der Interessent auf die dargebotenen Inhalte zugreifen kann, eine konkludente T&#228;uschung, um sich ein Verm&#246;gensvorteil zu verschaffen. Die Beklagte zu 1) preist auf dieser Internetseite Software an, die im Netz kostenfrei zu haben ist. Das Herunterladen der Software ist bei der Beklagten zu 1) grunds&#228;tzlich ebenfalls kostenfrei zu haben. Hierbei ist lediglich an anderer Stelle ein Abonnement abzuschlie&#223;en.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Hierbei liegt nach Auffassung des Gerichts bei der Anpreisung der Produkte der Beklagten zu 1) die T&#228;uschungshandlung darin, dass sie auf das Vorstellungsbild des Kunden insoweit einwirkt, dass er bei ihr Programme herunterladen kann, die kostenfrei sind. Die Beklagte zu 1) erhebt f&#252;r das Herunterladen der einzelnen Programme auch unstreitig keine Kosten und hat die Programme insoweit auch nicht mit m&#246;glichen Preisen ausgezeichnet. Der Kunde, der auf die Beschaffung des f&#252;r ihn gew&#252;nschten bzw. notwendigen Programms fokussiert ist, wird an anderer Stelle dazu gebracht, um den Vorgang des kostenlosen Herunterladens zu vollziehen, ein Abonnementvertrag &#252;ber 24 Monate zu 8,00 &#8364; im Monat abzuschlie&#223;en. Dieses Beigesch&#228;ft ist f&#252;r einen durchschnittlichen Internetnutzer so weit weg von seinem urspr&#252;nglichen Wunsch, auf den er fokussiert ist, so dass er den Abschluss des am Rand angepriesenen Beigesch&#228;ftes nicht sachgerecht realisiert bzw. realisieren kann. Der Interessent eines derartigen Programms, wie es die Beklagte zu 1) auf ihren Seiten anbietet, ben&#246;tigt dieses, um zum Bespiel Texte in PDF-Formate zu lesen, Filme aus dem Netz sehen zu k&#246;nnen. F&#252;r einen derartigen Interessenten mag es nachvollziehbar sein, wenn er f&#252;r die Leistung, die er begehrt, Herunterladen eines Programms, Geb&#252;hren oder ein Entgelt zu zahlen hat. Jedoch ist das Beiangebot der Beklagten zu 1), f&#252;r das Hauptinteresse einen Abonnementvertrag abschlie&#223;en zu m&#252;ssen mit einer Laufzeit von &#252;ber 24 Monate, so weit vom Vorstellungsbild, dass beim derartigen Vorgehen von einer sogenannten Abo-Falle gesprochen werden muss. Die Beklagte zu 1) wirkt somit auf das Vorstellungsbild des Interessenten so ein, dass er kostenfrei Programme herunterladen kann, und zieht insoweit dort seine Aufmerksamkeit darauf, um an anderer Stelle mit ihm ein Abonnement &#252;ber 24 Monate abzuschlie&#223;en, um sich ein Verm&#246;gensvorteil zu verschaffen. Dass f&#252;r den Interessenten sich aus dem Abonnement ein Wert bzw. Mehrwert ergibt, ist dabei f&#252;r das Gericht bereits fraglich. Die kurze Produktbeschreibung kostenloser Software und eine redaktionelle Bewertung, die weit &#252;berwiegend positiv ist, ist dabei minimal und kann nicht als ad&#228;quate Gegenleistung f&#252;r den Abonnementpreis angesehen werden. So ist es vergleichsweise auch kein Mehrwert, wenn ein Autoverk&#228;ufer einem Kunden erz&#228;hlt, er k&#246;nne mit einem PKW auch auf Stra&#223;en fahren. Tats&#228;chlich wollte der Kl&#228;ger nur Software herunterladen, die ihm die eigentlichen Anbieter auf den firmeneigenen Internetseiten kostenfrei zur Verf&#252;gung stellen. Das Gericht sieht hierbei auch, dass der Softwaresuchende bei der Eingabe kostenfreier Software, beispielsweise OpenOffice, &#252;ber Suchmaschinen stets die Beklagte zu 1) als erstes Suchergebnis findet. Der verst&#228;ndliche und einsichtige Internetnutzer kann hierbei nicht davon ausgehen ein kostenpflichtiges Abonnement mit zweij&#228;hriger Vertragsbindung eingehen zu m&#252;ssen. Das Gericht folgt hier ausdr&#252;cklich nicht der Gro&#223;en Strafkammer des LG Frankfurt, hier Beschluss vom 5.3.2009 Az: 5-27 Kls 3330 Js 212484/07 (12/08). Zwar gibt es keinen allgemeinen Vertrauenstatbestand dahingehend, dass man bei Dienstleistungen im Internet auf den ersten Blick erkennen k&#246;nnen muss, ob es sich um ein kostenpflichtiges Angebot handelt. Allerdings wirbt die Beklagte zu 1) gerade um Software, die kostenfrei ist, wovon der durchschnittliche Internetnutzer auch ausgeht. Auch die Tatsache, dass der Kl&#228;ger bei Eingabe seiner pers&#246;nlichen Daten erh&#246;hte Sorgfalt h&#228;tte walten lassen m&#252;ssen, kann das Gericht nicht zwingend folgen. So ist es im g&#228;ngigen Internetverkehr nicht un&#252;blich, pers&#246;nliche Kontaktdaten f&#252;r Werbung, weitergehende Informationen etc. zu hinterlegen. Dass es sich hierbei gleichzeitig um ein kostenpflichtiges Abonnement der Beklagten zu 1) handelt, wird von ihr nicht deutlich genug hervorgehoben. Alle billig und gerecht Denkenden w&#252;rden zweifelsfrei von einer T&#228;uschung ausgehen, wenn bei einem Produkt in einem Supermarkt auf der R&#252;ckseite ein Vermerk stehen w&#252;rde, dass man mit Kauf dieses Produktes gleichzeitig andere kostspielige Produkte erworben hat. Nach Kauf dieses Produktes an der Kasse und Informieren des Kassierers, dass man nunmehr auch die weiteren Produkte zahlen m&#252;sse mit dem Hinweis auf die R&#252;ckseite des gekauften Produktes, w&#252;rde offensichtlich als T&#228;uschungshandlung gesehen. Ansonsten k&#246;nnte jeder beim Kauf eines Pfund Kaffees auf der R&#252;ckseite der Verpackung verpflichtet werden, noch einen Pkw zum Kaufpreis von &#252;ber 10.000 &#8364; abzunehmen. Ein derartiges Verhalten ist irref&#252;hrend, da es von den Kunden, der auf seinem Produkt - Kauf des Kaffees - fokussiert ist, nicht erwartet und gesehen werden kann. Die theoretische M&#246;glichkeit, ein derartiges Beigesch&#228;ft zu erkennen, ist gering und gerade die T&#228;uschungshandlung, um sich ein Verm&#246;gensvorteil zu verschaffen. Dies insbesondere dann, wenn das versteckte Beigesch&#228;ft ein offensichtliches Missverh&#228;ltnis zwischen tats&#228;chlichem Wert und deren Preis aufweist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Seite der Beklagten zu 1) ist ersichtlich darauf angelegt, Internetbenutzer &#252;ber die Kostenpflichtigkeit der Angebote zu t&#228;uschen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Dass es sich bei dem Nutzungsverhalten des Kl&#228;gers um keinen Einzelfall handelt, zeigt auch das in diesem Zusammenhang stehende &#246;ffentliche Interesse. So warnt beispielsweise das Bundesministerium der Justiz vor einschl&#228;gigen &#8222;Abonnementfallen&#8220; im Internet, genauso Verbraucherschutzorganisationen, vgl. http://www.bmj.bund.de/Abofallen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der von der Beklagten zu 1) erregte Irrtum war darauf angelegt, auf Seiten des Kl&#228;gers einen Verm&#246;gensschaden herbeizuf&#252;hren. Da der Kl&#228;ger jedoch mit Hilfe seines Rechtsanwalts vorgerichtlich bereits den Verm&#246;gensschaden abwenden konnte, ist allenfalls von einem Betrug im Versuchsstadium auszugehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Beklagte zu 2) hatte Kenntnis &#252;ber die Aufmachung dieses Internetportals. Dem Gericht ist durch Juris und Internetrecherche bekannt geworden, dass der Beklagte zu 2) f&#252;r seine Auftraggeberin, hier der Beklagten zu 1), in einer Vielzahl von anderen F&#228;llen ebenso Anspr&#252;che aus so zustande gekommenen Vertr&#228;gen geltend macht. Der Beklagte zu 2) musste als Rechtsanwalt und Organ der Rechtspflege erkennen, dass er eine offensichtliche Nichtforderung f&#252;r die Beklagte zu 1) geltend macht. Es kann ihm nicht verborgen geblieben sein, bei der Bearbeitung der Vielzahl von gleichartigen F&#228;llen, dass die Beklagte zu 1) den potentiellen Kunden auf das kostenlose Herunterladen von Programmen fokussiert, um am Rand den auf weiteren Seiten unaufmerksamen Kunden in ein Abonnement mit zweifelhaftem Wert zu verstricken. Dass ein derartiges Vorgehen der Beklagten zu 1) von der Rechtsordnung nicht erw&#252;nscht ist, h&#228;tte dem Beklagten zu 2) offenkundig sein m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Bei der Geltendmachung solcher Forderungen f&#252;r Mandanten handelt es sich um Beihilfe zu einem versuchten Betrug, vgl. so auch AG Karlsruhe 9 C 93/09. Die Belastung der Kl&#228;gerseite mit Anwaltskosten, die durch die au&#223;ergerichtliche Abwehr dieser Forderung entstanden sind, stellt einen ad&#228;quat kausal verursachten Schaden dar, den die Beklagten zu erstatten haben. Der Kl&#228;gerseite unstreitig entstandene Schaden bel&#228;uft sich auf 46,41&#8364;, n&#228;mlich eine 1,3fachen Gesch&#228;ftsgeb&#252;hr nebst Auslagenpauschale und Mehrwertsteuer aus einem Streitwert von bis zu 300,00&#8364;. Ein Mitverschulden des Kl&#228;gers gem&#228;&#223; &#167;&#160;254 BGB kann das Gericht nicht erkennen. Der Kl&#228;ger hat zwar als Minderj&#228;hriger ein falsches Geburtsdatum auf der Internetseite der Beklagten zu 1) angegeben, dies &#228;ndert aber nichts an der verwerflichen Handlung wie o. ausgef&#252;hrt. Die Beklagten k&#246;nnen nicht besser gestellt werden, weil das Vertragsopfer zuf&#228;lligerweise ein Minderj&#228;hriger war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Zinsforderung ergibt sich aus Verzug, &#167;&#167;&#160;286, 288 BGB.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung richtet sich nach &#167;&#160;91 I ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Das Urteil ist gem&#228;&#223; &#167;&#167;&#160;708 Nr.11, 711, 713 ZPO vorl&#228;ufig vollstreckbar.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d434959" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190000605</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
