<html>
<head><title>932-C-7017-09-(28)</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Wiesbaden</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">04.05.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">932 C 7017/09 (28)</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:AGWIESB:2010:0504.932C7017.09.28.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190000694"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Zu den Voraussetzungen des Abschlusses eines call by call- Vertrages</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Rechtsstreits werden der Kl&#228;gerin auferlegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Von der Darstellung eines Tatbestandes wird gem&#228;&#223; &#167;&#160;313 a I Satz&#160;1 ZPO abgesehen.
          </p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Klage ist unbegr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin kann von dem Beklagten keine Zahlung von Telefonentgelt gem&#228;&#223; &#167;&#160;611 BGB verlangen. Die Kl&#228;gerin hat hinsichtlich des bestrittenen Vortrages, dass zwischen den Parteien ein Vertrag zustande gekommen ist keinen Beweis angetreten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Nach Auffassung des Gerichts gibt derjenige, der die sogenannte call by call-Vorwahl w&#228;hlt ein Angebot zum Abschluss eines Telekommunikationsdienstvertrages ab. Der Nutzer gibt durch Dr&#252;cken der Tastenkombination der Vorwahl des call by call-Anbieters ein Angebot in Form einer Realofferte ab, das der Anbieter (hier die Kl&#228;gerin) durch Herstellung der Verbindung annimmt. Einen derartigen Vertragsschluss hat der Beklagte bestritten. Die Kl&#228;gerin hat nicht bewiesen, dass der Beklagte selbst durch Dr&#252;cken der call by call-Vorwahl die Verbindung hergestellt hat. Einen direkten Vertragsschluss zwischen der Kl&#228;gerin und dem Beklagten konnte das Gericht nicht feststellen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Im vorliegenden Fall steht auch nicht fest, dass der Beklagte eine dritte Person bevollm&#228;chtigt hat in seinem Namen, einen Vertrag &#252;ber Telefondienstleistungen abzuschlie&#223;en.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Das erkennende Gericht ist der Auffassung, dass der vom Bundesgerichtshof (NJW 2006, 1971 bis 1975 ) formulierte Rechtsgedanke, dass aus der schlichten Gestattung das h&#228;usliche Telefon zu nutzen, nicht die positive schl&#252;ssige Bevollm&#228;chtigung zu entnehmen ist, Vertr&#228;ge &#252;ber die Herstellung von R-Gespr&#228;chen zu schlie&#223;en, ohne weiteres auf die sogenannten call by call-Gespr&#228;chen &#252;bertragbar ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Beklagte haftet auch nicht nach den Grunds&#228;tzen der Anscheinsvollmacht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der BGH hat (a.a.O.) ausgef&#252;hrt, dass die herk&#246;mmlichen Kriterien f&#252;r die Anscheinsvollmacht bei Abschluss von Vertr&#228;gen &#252;ber Verbindungsdienstleistungen durch die Wahl von Telefonnummern an Telefonger&#228;ten nicht passen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Es kann dahin gestellt bleiben, ob im Falle der in Anspruchnahme von call by call-Leistungen ein Dauerschuldverh&#228;ltnis bestand aus dem eine Haftung gem&#228;&#223; &#167;&#160;278 BGB bestehen k&#246;nnte oder ob von Einzelschuldverh&#228;ltnissen auszugehen ist, die mit Beendigung des jeweiligen Telefonates beendet sind. Denn selbst wenn man von einem Dauerschuldverh&#228;ltnis ausgehen w&#252;rde, liegen die Voraussetzungen des &#167;&#160;278 BGB nicht vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Wie der BGH in seiner mehrfach zitierten Entscheidung zu R-Gespr&#228;chen ausgef&#252;hrt hat, muss der Anschlussinhaber zur Wahrung der im Verkehr erforderlichen Sorgfalt alle ihm zumutbar geeigneten Vorkehrungen treffen um eine von ihm nicht gebilligte Nutzung seines Telefons zu unterbinden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Zumutbar sind diejenigen Ma&#223;nahmen, die einem gewissenhaften durchschnittlichen Telefonkunden bekannt sind und zu deren Durchf&#252;hrung hiermit vertretbaren Aufwand in der Lage ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Nach Auffassung des Gerichts ist eine komplette 010-Sperre f&#252;r den Anschluss des Beklagten keine derartige zumutbare Ma&#223;nahme.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die vollst&#228;ndige Sperrung des 010-Zuganges unter Einschluss des Anschlussinhabers ist eine unverh&#228;ltnism&#228;&#223;ige Beeintr&#228;chtigung der Lebensf&#252;hrung des Beklagten, die auch einem gewissenhaften und vorsichtigen Anschlussinhaber nicht ernsthaft angesonnen werden kann. Der Anschlussinhaber w&#228;re zu einer ausschlie&#223;lichen Nutzung des Netzanbieters (i.d.R. die Deutsche Telekom AG) gezwungen, deren Verbindungspreise ein Vielfaches der Verbindungspreise der call by call-Anbieter ausmachen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Das Gericht ist nicht der Auffassung, dass es der Kl&#228;gerin hierdurch unzumutbare Anforderungen an die Identit&#228;tsfeststellung desjenigen auferlegt, der berechtigt einen Telefonanspruch benutzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Es ist im Bereich der Mobiltelefonie &#252;bliche Praxis, dass der berechtigte Anschlussinhaber zun&#228;chst eine personifizierte Identit&#228;tsnummer (PIN) eingibt, bevor er Zugang zum Netz des Mobilfunkanbieters bekommt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Dem Gericht ist nicht ersichtlich, wieso eine derartige Sicherungsma&#223;nahme nicht im Bereich der Festnetztelefonie installiert werden kann. In diesem Fall w&#228;re es einerseits m&#246;glich, sich als berechtigter in Anschlussinhaber zu identifizieren, andererseits k&#246;nnte den berechtigten Anschlussinhaber der Vorwurf der Fahrl&#228;ssigkeit entgegen gehalten werden, wenn er seine PIN weiter gibt. Dar&#252;ber hinaus d&#252;rfte in einer derartigen Weitergabe der PIN auch eine stillschweigende Bevollm&#228;chtigung liegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Das Gericht sieht sich in Zeiten von immer l&#228;nger werdenden Telefonnummern auch in der Identifikation durch eine 4-stellige PIN keinen Umstand der der Marktg&#228;ngigkeit von Telekommunikationsdienstleistungen im Wege steht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Da ein Hauptanspruch nicht gegeben ist, bestehen auch die geltend gemachten Nebenanspr&#252;che nicht aus dem Gesichtspunkt des Verzugsschadens.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;91 ZPO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;708 Nr.&#160;11, 711, 713 ZPO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d479102" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190000694</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
