<html>
<head><title>8-Ca-441-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ArbG Frankfurt 8. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.12.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 Ca 441/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:ARBGFFM:2015:1208.8CA441.15.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;216 III AktG, &#167;&#160;315 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190000881"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Dividendenabh&#228;ngige Tantieme</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten u.a. um Anspr&#252;che auf eine sog. dividendenabh&#228;ngige Tantieme und die Frage der analogen Anwendung der &#167;&#160;216 III AktG auf F&#228;lle einer effektiven Kapitalerh&#246;hung.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird verurteilt, an den Kl&#228;ger 38.172,62 EUR (in Worten: Achtunddrei&#223;igtausendeinhundertzweiundsiebzig und 62/100 Euro) brutto zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz aus 15.000,00 EUR (in Worten: F&#252;nfzehntausend und 0/100 Euro) brutto seit dem 1. April 2011 und aus 23.172,62 EUR (in Worten: Dreiundzwanzigtausendeinhundertzweiundsiebzig und 62/100 Euro) seit 1. Juni 2011 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den Kosten des Rechtsstreits haben der Kl&#228;ger 78 % und die Beklagte 22% zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Streitgegenstandes wird auf &#8364; 215.385,70 festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten um folgende Verg&#252;tungsanspr&#252;che aus einem seit dem 31. Mai 2011 beendeten Arbeitsverh&#228;ltnis: Gehaltsanpassung/-erh&#246;hung f&#252;r das Jahr 2011, Zahlung einer sog. variablen Tantieme, Zahlung einer dividendenabh&#228;ngigen Tantieme, Zahlung einer sog. &#220;bergangstantieme und Auszahlung eines - aus Sicht des Kl&#228;gers - zu Unrecht abgezogenen Gehalts&#228;quivalents f&#252;r einen &#252;berlassenen Firmen-PKW. In der nachfolgenden Sachverhaltsdarstellung wird keine chronologische Reihenfolge eingehalten, sondern zur besseren &#220;bersichtlichkeit erfolgt im Anschluss an die Vorstellung der Parteien eine Sortierung nach den verschiedenen Streitgegenst&#228;nden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte betreibt in der Rechtsform einer Aktiengesellschaft ein gro&#223;es deutsches Bankinstitut mit Sitz in Frankfurt am Main.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger war bei der Beklagten vom 01. April 1963 bis zu seinem Eintritt in den Ruhestand am 31. Mai 2011 als Arbeitnehmer besch&#228;ftigt. Zuletzt oblag dem Kl&#228;ger die Leitung von zwei Regionen des Bereiches "Risk Management Advisory." Der Kl&#228;ger f&#252;hrte bei der Beklagten den Titel "Direktor" und war der f&#252;r AT-Mitarbeiter einschl&#228;gigen Verantwortungsstufe (VS) 2 zugeordnet. Von 2008 bis zur Pensionierung betrug das Jahresgrundgehalt des Kl&#228;gers &#8364; 119.000,00 brutto. Dem Kl&#228;ger war ein Firmen-PKW &#252;berlassen worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <span style="text-decoration:underline;">Gehaltsanpassung/-erh&#246;hung f&#252;r das Jahr 2011&lt;</span>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <span style="text-decoration:underline;">
              In einem mehrseitigen Leitfaden f&#252;r F&#252;hrungskr&#228;fte mit dem Titel "Verg&#252;tungsrunde 2010/2011" waren f&#252;r verschiedene Mitarbeitergruppen Vorgehensweisen und Grunds&#228;tze zu Gehaltsanpassungen/-erh&#246;hungen niedergelegt. Darin waren auch Regelungen f&#252;r die Mitarbeiter in der VS 2 und VS 1 enthalten. Wegen der Einzelheiten wird auf den in Kopie vorgelegten Leitfaden (Bl. 171 ff. d.A.) Bezug genommen. Der Anspruch des Kl&#228;gers auf Gehaltsanpassung war betreffend das Jahr 2010 bereits Gegenstand eines Rechtsstreits zwischen den Parteien (
              <i>Arbeitsgericht Frankfurt am Main - 21 Ca 174/14, Berufung eingelegt zum Hess. LAG, Az. 14 Sa 480/15</i>
              ). Mit
              <i>Urteil vom 06. November 2014</i>
              wies das
              <i>Arbeitsgericht Frankfurt am Main</i>
              die Klage insoweit ab
              <i>.</i>
            </span>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <span style="text-decoration:underline;">Variable Tantieme&lt;&lt;/p&gt;</span>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Kl&#228;ger wurde vom Vorstand der Beklagten mit Schreiben vom Juli 1993 (in Kopie Anlage 2 zum Schriftsatz vom 17. M&#228;rz 2015; Bl. 59 - 61 d. A.) u. a. folgendes mitgeteilt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"Wir freuen uns daher, Ihnen heute mitzuteilen, dass der Vorstand beschlossen hat, f&#252;r den Kreis der tantiemeberechtigten Direktoren ..., zu dem auch Sie z&#228;hlen, eine "variable Tantieme" einzuf&#252;hren. [...]. Dieser neue Baustein unseres Verg&#252;tungssystems [...] erg&#228;nzt die Ihnen bekannte Verg&#252;tungskomponenten 'Jahresgehalt' und 'dividendenabh&#228;ngige Tantieme' als 'on top'-Gr&#246;&#223;e. Mit der variablen Tantieme wollen wir die innerhalb eines Gesch&#228;ftsjahres erbrachten au&#223;erordentlichen Leistungen und herausragenden gesch&#228;ftlichen Ergebnisse unserer tantiemeberechtigten Direktoren zus&#228;tzlich honorieren und dadurch die Attraktivit&#228;t des bestehenden Verg&#252;tungssystems steigern."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die Jahre 1993 bis 1995 zahlte die Beklagte an den Kl&#228;ger ausdr&#252;cklich als "variable Tantieme" bezeichnete Sonderverg&#252;tungen zwischen DM 10.000,00 und DM 20.000,00 aus. Mit Schreiben vom 15. Juli 1997 bot die Beklagte dem Kl&#228;ger an, in ein neues (Ziel-)Bonussystem zu wechseln. Der Kl&#228;ger nahm das Angebot nicht an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In den Folgejahren leistete die Beklagte an den Kl&#228;ger bis 2006 weitere Sonderzahlungen im Umfang zwischen DM 25.000,00 bis DM 30.000,00 bzw. &#8364; 9.839,26 und &#8364; 14.120,00. In den an den Kl&#228;ger gerichteten Mitteilungsschreiben bezeichnete die Beklagte die Sonderzahlung nunmehr als "einmalige Sonderzahlung" bzw. "Cash Bonus." Des Weiteren wies die Beklagte zumindest seit 1999 in den Mitteilungsschreiben darauf hin, dass die Leistungen freiwillig seien und ein Anspruch auf die entsprechenden Leistungen in den folgenden Gesch&#228;ftsjahren nicht begr&#252;ndet werden solle.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Die variable Tantieme war in der Vergangenheit bereits Gegenstand eines Rechtsstreits zwischen den Parteien (
            <i>Arbeitsgericht Frankfurt am Main Urteil v. 06. November 2014 - 21 Ca 174/14, Berufung eingelegt zum Hess. LAG, Az. 14 Sa 480/15</i>
            ), wobei zwischen den Parteien nunmehr streitig ist, ob in dem vorausgegangenen Verfahren die variable Tantiemezahlung f&#228;llig in 2010 beruhend auf den Leistungen aus 2009 streitgegenst&#228;ndlich war oder die variable Tantiemezahlung f&#252;r Leistungen aus 2010 f&#228;llig in 2011. Im Tatbestand des arbeitsgerichtlichen Urteils vom 06. November 2014, mit dem dem Kl&#228;ger ein Anspruch auf variable Tantieme in H&#246;he von &#8364; 15.000,00 brutto zugesprochen wurde, hei&#223;t es dazu:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"Weiterhin ist der Kl&#228;ger der Auffassung, die Beklagte schulde ihm aufgrund der ihm mit Schreiben aus Juli 1993 erteilten Zusage einer "variablen Tantieme" f&#252;r 2010 einen weiteren Betrag in H&#246;he von &#8364; 15.000,00 brutto. Der Betrag rechtfertige sich insbesondere aufgrund seiner herausragenden Arbeitsleistung und der ihm erteilten guten Leistungsbeurteilung f&#252;r 2009."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weiter hei&#223;t es in den Entscheidungsgr&#252;nden dieses Urteils unter I. 4. f):</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"Unter Anwendung des vorstehend skizierten Pr&#252;fungsma&#223;stabes erscheint vor dem Hintergrund der H&#246;he der sonstigen von der Beklagten an den Kl&#228;ger geleisteten Sonderzuwendungen sowie der unstreitigen &#252;berdurchschnittlichen Leistungsbeurteilung des Kl&#228;gers f&#252;r 2009 die Festsetzung eines Anspruchs auf Zahlung einer "variablen Tantieme" f&#252;r 2010 in H&#246;he von &#8364; 15.000,00 ermessensgerecht."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <span style="text-decoration:underline;">Dividendenabh&#228;ngige Tantieme&lt;</span>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <span style="text-decoration:underline;">Mit Schreiben vom 25. Oktober 1990 (in Kopie Anlage 3 zum Schriftsatz vom 17. M&#228;rz 2015, Bl. 62 d. A.) sagte die Beklagte dem Kl&#228;ger zus&#228;tzlich zum Grundgehalt eine "Tantieme" in H&#246;he von DM 1.300,00 pro ein Prozent der von der Hauptversammlung zur Aussch&#252;ttung an die Aktion&#228;re beschlossenen Dividende zu. Mit Schreiben vom 25. M&#228;rz 1999 (in Kopie Anlage 4 zum Schriftsatz 17. M&#228;rz 2015; Bl. 63 d. A.) erh&#246;hte die Beklagte die Tantieme auf DM 2.100,00 pro ein Prozent der ausgesch&#252;tteten Dividende. Die dividendenabh&#228;ngige Tantieme wurde in der Vergangenheit stets auf Basis einer Dividendenaussch&#252;ttung in H&#246;he von mindestens 30 % des Ergebnisses vorgenommen. F&#252;r das Gesch&#228;ftsjahr 2010 ver&#228;nderte die Beklagte ihre Aussch&#252;ttungspolitik und sch&#252;ttete von den hohen Ertr&#228;gen und dem Ergebnis je Aktie von &#8364; 3,07 nur 24,4 % an die Aktion&#228;re als Dividende aus, wobei die dar&#252;ber hinaus erwirtschafteten Gewinne / Ertr&#228;ge thesauriert wurden. Gem&#228;&#223; Schreiben vom 09. Mai 2011 wurde dem Kl&#228;ger im Jahr 2011 f&#252;r das Gesch&#228;ftsjahr 2010 eine dividendenabh&#228;ngige Tantieme in H&#246;he von &#8364; 26.850,00 brutto gew&#228;hrt.</span>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Diese dividendenabh&#228;ngige Tantieme war in der Vergangenheit bereits Gegenstand eines Rechtsstreits zwischen den Parteien (
            <i>Arbeitsgericht Frankfurt am Main Urteil v. 06. November 2014 - 21 Ca 174/14, Berufung eingelegt zum Hess. LAG, Az. 14 Sa 480/15</i>
            ), wobei zwischen den Parteien nunmehr streitig ist, ob in dem vorausgegangenen Verfahren die Tantiemezahlung f&#228;llig in 2010 beruhend auf den Ergebnissen aus 2009 streitgegenst&#228;ndlich war oder die Tantiemezahlung aus 2010 f&#228;llig in 2011.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <span style="text-decoration:underline;">&#220;bergangstantieme&lt;</span>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <span style="text-decoration:underline;">Mit Schreiben vom 25. Juli 1994 (in Kopie Anlage 8 zum Schriftsatz vom 25. M&#228;rz 2015, Bl. 67 d. A.) sagte die Beklagte dem Kl&#228;ger eine sog. "&#220;bergangstantieme" zu. In dem Schreiben hei&#223;t es:</span>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <span style="text-decoration:underline;">"Sehr geehrter Herr A,um den Herren in leitender Stellung beim Ausscheiden aus dem aktiven Dienst in Folge Pensionierung den &#220;bergang in die ver&#228;nderten Verh&#228;ltnisse zu erleichtern, haben wir folgende Regelung getroffen:Mitarbeiter, die mindestens 10 Jahre im Institut t&#228;tig sind und denen als Gewinnbeteiligung eine Tantieme schriftlich zugesagt wurde, erhalten als &#220;bergangstantiemef&#252;r das erste Jahr nach Ablauf der Ruhegeldzahlung</span>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <span style="text-decoration:underline;">in H&#246;he der vollen letzten Bez&#252;ge (Gehalt und Tantieme) 2/3</span>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">f&#252;r das zweite Jahr nach Ablauf der Ruhegeldzahlung</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">in H&#246;he der vollen letzten Bez&#252;ge (Gehalt und Tantieme) 1/3</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">der f&#252;r sie w&#228;hrend der aktiven Dienstzeit festgesetzten Tantieme. [...].Die &#220;bergangstantieme wird j&#228;hrlich in einer Summe unter Abzug von Steuern ausgezahlt und zwar jeweils am Tag nach der ordentlichen Hauptversammlung f&#252;r das Jahr, auf das sich die Zahlung bezieht. [...]."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger erhielt f&#252;r das erste Jahr (01. Dezember 2011 bis 30. November 2012) nach Ablauf der Ruhegeldzahlung 2/3 der f&#252;r ihn w&#228;hrend der aktiven Dienstzeit festgesetzten garantierten Tantieme in H&#246;he von &#8364; 20.765,00 und f&#252;r das zweite Jahr (01. Dezember 2012 bis 30. November 2013) nach Ablauf der Ruhegeldzahlung 1/3 der f&#252;r ihn w&#228;hrend der aktiven Dienstzeit festgesetzten garantierten Tantieme in H&#246;he von &#8364; 10.382,00. Eine Zahlung in H&#246;he von 2/3 bzw. 1/3 "in H&#246;he der vollen letzten Bez&#252;ge (Gehalt und Tantieme)", was nach der Rechtsansicht des Kl&#228;gers zutreffend gewesen w&#228;re, erhielt er nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <span style="text-decoration:underline;">Gehalts&#228;quivalent&lt;</span>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <span style="text-decoration:underline;">
              Im Zusammenhang mit dem dem Kl&#228;ger &#252;berlassenen Firmen-PKW und einer von der Beklagten neu eingef&#252;hrten Firmenwagenregelung f&#252;hrten die Parteien einen Rechtsstreit vor dem
              <i>Arbeitsgericht Frankfurt a.M.</i>
              (
              <i>Az. 3 Ca 8489/06</i>
              ). Dort schlossen die Parteien am 22. M&#228;rz 2007 einen gerichtlichen Vergleich, der u.a. folgende Regelungen beinhaltete:
            </span>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <span style="text-decoration:underline;">"1. Die Beklagte wird dem Kl&#228;ger einen Dienstwagen auch zur privaten Nutzung zur Verf&#252;gung stellen, unter Anwendung und Aufrechterhaltung ihres Rechtsstandpunktes, dass die jeweilige Firmenwagenregelung der B - Gruppe Grundlage der Gew&#228;hrung ist.</span>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <span style="text-decoration:underline;">2. Der Kl&#228;ger widerspricht der Anwendung der Firmenwagenregelung. Er erkl&#228;rt aber, dass er den wirtschaftlichen Beitrag in Form der Gehalts&#228;quivalenz akzeptieren wird. Der Kl&#228;ger wird die Fahrzeugbestellung unverz&#252;glich veranlassen und die Beklagte ihrerseits die Freigabe erkl&#228;ren.</span>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <span style="text-decoration:underline;">[...]".</span>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <span style="text-decoration:underline;">Nach seinem Ausscheiden aus dem Arbeitsverh&#228;ltnis erhielt der Kl&#228;ger ein Schreiben der Beklagten vom 06. Juni 2011 mit dem Betreff "Korrektur des Erm&#228;&#223;igungsbeitrages f&#252;r den Firmenwagen". Ihm wurde mitgeteilt, dass er in den Jahren 2008 bis 2011 zu Unrecht mit einem Gesamtbetrag von &#8364; 5.751,24 zu viel belastet worden sei (in Kopie Anlage 7 zum Schriftsatz vom 17. M&#228;rz 2015, Bl. 66 d. A.). Aus dem Schreiben ergibt sich, dass der Kl&#228;ger in dem Zeitraum 01. Mai 2008 bis 30. April 2011 mit folgenden als "Gehalts&#228;quivalent" bezeichneten Betr&#228;gen zu belasten gewesen w&#228;re:</span>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <colgroup span="1">
              <col span="1">
              <col span="1">
            </colgroup>
            <tbody>
              <tr>
                <td colspan="1" rowspan="1">
                  <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">2008</p>
                </td>
                <td colspan="1" rowspan="1">
                  <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">&#8364; 1.925,15</p>
                </td>
              </tr>
              <tr>
                <td colspan="1" rowspan="1">
                  <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">2009</p>
                </td>
                <td colspan="1" rowspan="1">
                  <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">&#8364; 2.887,72</p>
                </td>
              </tr>
              <tr>
                <td colspan="1" rowspan="1">
                  <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">2010</p>
                </td>
                <td colspan="1" rowspan="1">
                  <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">&#8364; 2.887,72</p>
                </td>
              </tr>
              <tr>
                <td colspan="1" rowspan="1">
                  <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">2011</p>
                </td>
                <td colspan="1" rowspan="1">
                  <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">&#8364; 962,57.</p>
                </td>
              </tr>
            </tbody>
          </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <span style="text-decoration:underline;">Tats&#228;chlich seien jedoch in diesen Zeitr&#228;umen wegen falscher Berechnung h&#246;here Betr&#228;ge in Ansatz gebracht worden. Dieser Fehler werde mit der Gehaltsabrechnung im Juni korrigiert. Durch die Korrektur erh&#246;he sich die jeweils im Mai eines Jahres ausgezahlte Tantieme, der seit Juni 2010 monatlich einzubehaltende Erm&#228;&#223;igungsbetrag vermindere sich.</span>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <span style="text-decoration:underline;">Mit Mahnbescheidantrag vom 29. Dezember 2014, bei Gericht eingegangen am 30. Dezember 2014, hat der Kl&#228;ger von der Beklagten Zahlung in H&#246;he von &#8364; 169.042,24 brutto und &#8364; 10.899,37 netto verlangt. Dem Mahnbescheid hatte der Kl&#228;ger eine Anlage beigef&#252;gt, in der die Anspr&#252;che im Einzelnen beziffert und schlagwortartig bezeichnet waren (Bl. 2 und 3 d. A.). Der Mahnbescheid ist durch das Gericht am 05. Januar 2015 erlassen und der Beklagten ausweislich der Postzustellungsurkunde am 12. Januar 2015 zugestellt worden. Am 19. Januar 2015 ist der Widerspruch der Beklagten gegen diesen Mahnbescheid bei Gericht eingegangen.</span>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <span style="text-decoration:underline;">Den im Mahnbescheid bezeichneten Anspruch &#252;ber &#8364; 10.899,37 netto (betreffend Anspruch auf Zahlung aus Arbeitsentgeltguthaben "C-zeitinvest") haben die Parteien in der m&#252;ndlichen Verhandlung am 08. Dezember 2015 &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt. Mit Schriftsatz vom 13. Juli 2015 (Bl. 204 ff. d. A.) hat der Kl&#228;ger die Klage in Bezug auf die dividendenabh&#228;ngige Tantieme erweitert.</span>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <span style="text-decoration:underline;">
              Der Kl&#228;ger ist der Ansicht, dass er gegen die Beklagte Anspruch auf Gehaltsanpassung f&#252;r das Jahr 2011 in H&#246;he von &#8364; 2.604,50 habe. Die Beklagte habe f&#252;r Gehaltsanpassungen im Jahr 2011 ein Budget in H&#246;he von durchschnittlich 2 % zur Verf&#252;gung gestellt. Dies ergebe sich auch aus dem Leitfaden "Verg&#252;tungsrunde 2010/2011", wonach auch dem Kl&#228;ger, insbesondere unter Ber&#252;cksichtigung seiner Leistungen eine Gehaltserh&#246;hung zuzubilligen sei. Es sei kein Grund ersichtlich, warum der Kl&#228;ger von einer Gehaltsanpassung im Jahr 2011 ausgeschlossen worden sein solle. Unter Ber&#252;cksichtigung der Tatsache, dass der Kl&#228;ger im vorausgegangenen Rechtsstreit f&#252;r das Jahr 2010 eine Gehaltsanpassung in H&#246;he von &#8364; 11.225,00 geltend gemacht habe (
              <i>Arbeitsgericht Frankfurt am Main - 21 Ca 174/14<!--emptyTag--></i>
              ) stehe ihm f&#252;r das Jahr 2010 ein Grundgehalt in H&#246;he von &#8364; 130.225,00 zu. Zuz&#252;glich einer Erh&#246;hung um weitere 2 % ergebe sich eine Verg&#252;tungserh&#246;hung f&#252;r 2011 in H&#246;he von &#8364; 2.604,50 brutto.
            </span>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Weiterhin ist der Kl&#228;ger der Auffassung, die Beklagte schulde ihm aufgrund der mit Schreiben aus Juli 1993 erteilten Zusage einer
            <span style="text-decoration:underline;">variablen Tantieme</span>
            f&#252;r das Gesch&#228;ftsjahr 2010, zur Zahlung f&#228;llig im Jahre 2011, einen weiteren Betrag in H&#246;he von &#8364; 15.000,00 brutto, wie ihm auch f&#252;r das Vorjahr durch Urteil des Arbeitsgerichtes Frankfurt a.M. (
            <i>Az. 21 Ca 174/14</i>
            ) zugesprochen wurde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Hinsichtlich der
            <span style="text-decoration:underline;">dividendenabh&#228;ngigen Tantieme</span>
            stehe ihm noch Anspruch in H&#246;he von &#8364; 37.641,18 brutto zu. Durch die ver&#228;nderte Aussch&#252;ttungspolitik (Reduzierung von &#252;blicherweise mindestens 30 % auf 24,4%) habe die Beklagte einseitig in einem f&#252;r den Kl&#228;ger nicht zumutbaren Umfang in das Austauschverh&#228;ltnis zwischen vereinbarter Leistung und Gegenleistung eingegriffen. Der Kl&#228;ger sei daher so zustellen, als h&#228;tte die Beklagte wie zuvor eine Dividende in H&#246;he von mindestens 30 % des Ergebnisses vorgeschlagen. Die Beklagte sei au&#223;erdem verpflichtet gewesen, bei Kapitalerh&#246;hungen die Berechnungsformel f&#252;r die dem Kl&#228;ger zugesagte Erfolgsbeteiligung gem&#228;&#223; &#167;&#160;216 Abs.&#160;3 Satz&#160;1 AktG anzupassen. Die Zusage von DM 2.100,00 entspreche einem fiktiven Depot an Aktien der Beklagten, dessen St&#252;ckzahl ermittelt werde, indem der Betrag von DM 2.100,00 durch den St&#252;ckwert der Aktien geteilt werde. Daraus ergebe sich ein fiktives Depot von 420 Aktien zu jeweils DM 5,00. Durch die Kapitalerh&#246;hung am Tage der Hauptversammlung im Jahr 2011 von 532.985.214 Aktien auf 929.499.640 Aktien (eine Erh&#246;hung von 100 % auf 174,40 %) habe sich der Zusagewert im fiktiven Depot des Kl&#228;gers demzufolge auf 723,47 Aktien erh&#246;ht. Im Hinblick auf diesen erh&#246;hten fiktiven Aktienbestand ergebe sich ein Tantiemebetrag in H&#246;he von &#8364; 54.318,62 brutto. Zuz&#252;glich des aufgrund der zu beanspruchenden erh&#246;hten Aussch&#252;ttungsbrutto von 30 % ergebe sich ein Gesamtbetrag von &#8364; 66.785,18. Abz&#252;glich der gezahlten Garantierten dividendenabh&#228;ngigen Tantieme und der Zahlung im Mai 2011 von &#8364; 24.848,00 ergebe sich eine Gesamtforderung in H&#246;he von noch &#8364; 37.641,18 brutto.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Au&#223;erdem habe der Kl&#228;ger Anspruch auf
            <span style="text-decoration:underline;">&#220;bergangstantieme</span>
            in H&#246;he von &#8364; 151.476,86. Das Schreiben vom 25. Juli 1994 sei dahingehend zu verstehen, dass er als &#220;bergangstantieme einen Betrag erhalte, der sich aus der Summe des letzten Jahresgehaltes zuz&#252;glich eines auf Basis eines Durchschnittswertes zu ermittelnden Tantiemebetrages zusammensetzt. Ausgehend von den Tantiemebetr&#228;gen aus den letzten f&#252;nf Jahren ergebe sich ein F&#252;nfjahresdurchschnitt in H&#246;he von &#8364; 108.055,29. Zuz&#252;glich des zuletzt gezahlten Grundgehaltes von &#8364; 119.000,00 ergebe sich ein Betrag von &#8364; 227.250,29 brutto, woraus sich eine Tantiemeforderung in H&#246;he von zwei Drittel = &#8364; 151.476,86 ergebe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Schlie&#223;lich sei die Beklagte nicht berechtigt gewesen, in Bezug auf den ihm &#252;berlassenen Firmen-PKW ein
            <span style="text-decoration:underline;">Gehalts&#228;quivalent</span>
            in Abzug zu bringen, weshalb die im Schreiben vom 06. Juni 2011 aufgef&#252;hrten Betr&#228;ge f&#252;r die Jahre 2008 bis 2011 in H&#246;he von insgesamt &#8364; 8.663,16 an den Kl&#228;ger auszuzahlen seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt zuletzt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, dem Kl&#228;ger &#8364; 215.385,70 brutto zuz&#252;glich Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">aus &#8364; 2.604,50 brutto seit 01. Januar 2012,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">aus &#8364; 15.000,00 brutto seit 01. April 2011,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">aus &#8364; 37.641,18 brutto seit 01. Juni 2011,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">aus &#8364; 151.476,86 brutto seit 01. Juni 2012,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">aus &#8364; 1.925,15 brutto seit 01. Januar 2009,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">aus &#8364; 2.887,72 brutto seit 01. Januar 2010,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">aus &#8364; 2.887,50 brutto seit 01. Januar 2011 und</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">aus &#8364; 992,67 brutto seit 01. Januar 2012</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">zu bezahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Die Beklagte ist der Ansicht, dass den Anspr&#252;chen betreffend die variable Tantieme sowie die dividendenabh&#228;ngige Tantieme bereits entgegenstehe, dass diese doppelt rechtsh&#228;ngig seien. Diese Anspr&#252;che seien auch Gegenstand des vorausgegangenen arbeitsgerichtlichen Verfahrens (Az. 21 Ca 174/14). Im &#220;brigen bestehe ein Anspruch auf Verg&#252;tungsanpassung nicht, wie das Arbeitsgericht Frankfurt a.M. bereits entschieden habe. Ein Anspruch auf variable Verg&#252;tung bestehe auch dem Grunde nach nicht. Von ihr seien nur bis 1997 Zusatzbudgets f&#252;r die im Schreiben genannte variable Verg&#252;tung zur Verf&#252;gung gestellt worden. Soweit der Kl&#228;ger danach noch Sonderzahlungen erhalten habe, habe es sich um freiwillige Leistungen gehandelt und es seien nicht mehr Zahlungen als variable Tantieme im Sinne des vorgenannten Schreibens erfolgt. Ein Anspruch auf dividendenabh&#228;ngige Tantieme bestehe ebenfalls auch dem Grunde nach nicht. Ein Anspruch auf die &#220;bergangstantieme bestehe ebenfalls nicht. Der Anspruch ergebe sich nicht aus dem vom Kl&#228;ger zitierten Schreiben. Vielmehr ergebe sich aus dem Wortlaut bereits, dass die &#220;bergangstantieme zwei Drittel der festgesetzten Tantieme betrage und nicht zwei Drittel einer Summe aus Grundgehalt und Tantieme. Au&#223;erdem sei darauf hinzuweisen, dass &#167;&#160;216 Abs.&#160;3 AktG nur auf eine Kapitalerh&#246;hung aus Gesellschaftsmitteln anwendbar sei, nicht wie bei der Beklagten vorgenommenen Kapitalerh&#246;hung um eine Kapitalerh&#246;hung aus genehmigtem Kapital gem&#228;&#223; &#167;&#167;&#160;202 ff. AktG. Auch habe der Kl&#228;ger keinen Anspruch auf Restverg&#252;tung betreffend das Gehalts&#228;quivalent in dem Verfahren vor dem Arbeitsgericht Frankfurt a.M. betreffend den Firmen-PKW (
            <i>Az. 3 Ca 8489/06</i>
            ) habe der Kl&#228;ger das Gehaltsequivalent akzeptiert. Im &#220;brigen seien die Anspr&#252;che teilweise verj&#228;hrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Erg&#228;nzung des Tatbestandes wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze, ihre Beweisantritte und die von ihnen eingereichten Unterlagen und damit auf die Gerichtsakte Bezug genommen (&#167;&#160;46 Abs.2 Satz&#160;1 ArbGG i.V.m. &#167;&#160;313 Abs.2 Satz&#160;2 ZPO). Au&#223;erdem wird Bezug genommen auf das Protokoll der m&#252;ndlichen Verhandlung vom 08. Dezember 2015 (Bl. 262 d. A.).</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Die Klage ist zul&#228;ssig und im zuerkannten Umfang begr&#252;ndet. Den Klageanspr&#252;chen betreffend die variable Tantieme und die dividendenabh&#228;ngige Tantieme steht nicht der Einwand der doppelten Rechtsh&#228;ngigkeit entgegen. Es handelt sich hierbei um einen anderen Zeitraum als denjenigen der vom Kl&#228;ger im Verfahren vor dem Arbeitsgericht Frankfurt am Main AZ.: 21 Ca 174/14 geltend gemacht worden ist. Die Klage ist jedoch nur teilweise begr&#252;ndet. Der Kl&#228;ger hat Anspruch auf Tantieme f&#252;r das Jahr 2010, auszuzahlen in 2011 in H&#246;he von &#8364; 15.000,00. Des Weiteren besteht ein Anspruch auf die dividendenabh&#228;ngige Tantieme in H&#246;he von &#8364; 23.172,62 brutto, den der Kl&#228;ger mit der Klageerweiterung geltend gemacht hat. Anspr&#252;che auf Anpassung der Verg&#252;tung f&#252;r 2011, auf restliche dividendenabh&#228;ngige Tantieme in H&#246;he von &#8364; 9.125,26 brutto, &#220;bergangstantieme sowie Restverg&#252;tung aus den Jahren 2008 bis 2011 wegen abgezogener Gehalts&#228;quivalenz bestehen nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            1. Der Kl&#228;ger hat keinen Anspruch auf Anpassung der Verg&#252;tung in H&#246;he von zwei Prozent f&#252;r das Jahr 2011 in H&#246;he von &#8364; 2.604,50. Insofern folgt die Kammer zun&#228;chst den Ausf&#252;hrungen des
            <i>Arbeitsgerichts Frankfurt am Main</i>
            aus dem
            <i>Urteil vom 06. November 2014</i>
            (
            <i>Az. 21 Ca 174/14</i>
            ). Das Arbeitsgericht hat dort bereits ausgef&#252;hrt, dass ein Anspruch auf Gehaltsanpassung nicht aus den Vorgaben des "Leitfadens f&#252;r F&#252;hrungskr&#228;fte" folgt. Auch in dem vom Kl&#228;ger im vorliegenden Verfahren vorgelegten Leitfaden ist gerade nicht vorgesehen, dass eine Verg&#252;tungsanpassung f&#252;r leitende Mitarbeiter der Verantwortungsstufe 2, wie es der Kl&#228;ger war, vorgenommen werden soll. In der vom Kl&#228;ger au&#223;erdem vorgelegten E-Mail vom 30. Dezember 2010 hei&#223;t es au&#223;erdem ausdr&#252;cklich, dass das Grundgehaltsbudget zwei Prozent auf die VS 3 und VS 4 "Population" betr&#228;gt. Die Verantwortungsstufen 1 und 2 sind dort nicht genannt. Der Leitfaden wiederum regelt unter Punkt 4 die Mitarbeiter in der VS 2 und VS 1. Zum Grundgehaltssystem ist dort festgehalten, dass keine division&#228;ren Referenzb&#228;nder eingef&#252;hrt werden (im Gegensatz zu anderen Verantwortungsstufen), sondern dass die bereits festgelegten Bandunter- und Obergrenzen gelten. Des Weiteren ist dort von einer "&#220;berpr&#252;fung" und ggf. Anpassung der Grundgeh&#228;lter die Rede, wobei keine speziellen Regelungen zu beachten seien. Ein Automatismus zur Anpassung der Grundgeh&#228;lter um zwei Prozent ergibt sich daraus gerade nicht. Die Behauptung des Kl&#228;gers, es sei offenkundig, dass er wegen seines Lebensalters und der Rentenn&#228;he von jeglichen Gehaltserh&#246;hungen ausgenommen worden sei, ist zu pauschal, um damit den streitgegenst&#228;ndlichen Anspruch auf Gew&#228;hrung der begehrten Gehaltserh&#246;hung begr&#252;nden zu k&#246;nnen. Auch insoweit schlie&#223;t sich die Kammer den Ausf&#252;hrungen des
            <i>Arbeitsgerichts Frankfurt am Main</i>
            aus dem
            <i>Urteil vom 06. November 2014</i>
            (
            <i>Az. 21 Ca 174/14</i>
            ) an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Der Kl&#228;ger hat jedoch Anspruch auf variable Tantieme betreffend das Jahr 2010, zahlbar im Jahr 2011 in H&#246;he von &#8364; 15.000,00. Die Klage ist insoweit zul&#228;ssig und der Anspruch des Kl&#228;gers folgt aus &#167;&#167;&#160;611 Abs.&#160;1 BGB, 315 Abs.&#160;3 BGB in Verbindung mit der von der Beklagten mit Schreiben aus Juli 2003 erteilten Zusage auf Zahlung einer "variablen Tantieme."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Der Antrag ist zul&#228;ssig, da er nicht bereits Gegenstand des arbeitsgerichtlichen Verfahrens mit dem Aktenzeichen 21 Ca 174/14 war. Unter Bezugnahme auf den Tatbestand und die Entscheidungsgr&#252;nde des dortigen Urteils l&#228;sst sich feststellen, dass dort der Kl&#228;ger den Anspruch verfolgte auf variable Tantieme, die wegen seiner Leistungen aus 2009 in 2010 zur Auszahlung zu gelangen hatte. Soweit der Kl&#228;ger in der Anlage zum Mahnbescheid formuliert, hat er mit dem vorliegenden Verfahren Zahlung einer variablen Tantieme "in 2011" steht dem nichts entgegen. Der Kl&#228;ger verlangt insoweit die Zahlung der in 2011 f&#228;lligen Tantieme f&#252;r seine Ergebnisse aus dem Jahr 2010. Da diese Leistung in 2011 f&#228;llig wurde, hat er Verj&#228;hrungsunterbrechung Ende des Jahres 2014 den Mahnbescheid bei Gericht eingereicht. Entsprechend hat er zuvor in dem Verfahren zur Unterbrechung der im Jahr 2010 f&#228;llig werdenden Anspr&#252;che Ende des Jahres 2013 den Mahnbescheid bei Gericht eingereicht. Sowohl die Auslegung der Prozesshandlung des Kl&#228;gers wie die Ausf&#252;hrungen in dem arbeitsgerichtlichen Urteil belegen daher, dass es sich hier um einen anderen Zeitraum handelt als den, f&#252;r den der Kl&#228;ger in dem bereits entschiedenen arbeitsgerichtlichen Verfahren Verg&#252;tung verlangt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            b) Zur Begr&#252;ndetheit des Anspruches folgt die Kammer den Ausf&#252;hrungen aus dem arbeitsgerichtlichen
            <i>Urteil vom 06. November 2014</i>
            aus dem Verfahren
            <i>21 Ca 174/14<!--emptyTag--></i>
            . Die erkennende Kammer ist ebenso der Auffassung, dass sich aus dem Schreiben der Beklagten aus Juli 1993 auch f&#252;r das Gesch&#228;ftsjahr 2010, zahlbar in 2011, ein Anspruch auf Zahlung einer variablen Tantieme ergibt. Der Wortlaut des Schreibens ist insoweit eindeutig. Es gibt keine zeitliche Begrenzung in Bezug auf die damit begr&#252;ndete variable Verg&#252;tungszahlung. Ob die Beklagte danach weitere ggf. freiwillige Sonderzahlungen an den Kl&#228;ger erbracht hat, ist insoweit unerheblich. Die Zahlungen haben mit der aus dem Schreiben vom Juli 1993 zugesagten Leistung nichts zu tun und ber&#252;hren den streitgegenst&#228;ndlichen Anspruch deshalb nicht. Da eine Festsetzung der variablen Tantieme nicht erfolgt ist, ist eine Leistungsbestimmung nach &#167;&#160;315 Abs.1 Satz&#160;3 BGB zu treffen. Wie das
            <i>Arbeitsgericht Frankfurt</i>
            in seinem
            <i>Urteil vom 06. November 2014</i>
            bereits ausgef&#252;hrt hat, ist dabei anerkannt, dass eine Leistungsbestimmung billigem Ermessen entspricht, wenn die wesentlichen Umst&#228;nde des Falls abgewogen und die beiderseitigen Interessen ber&#252;cksichtigt sind (
            <i>BAG Urteil v. 12. Oktober 2011 - 10 AZR 154/11 - juris; BAG Urteil v. 12. Oktober 2010 - 10 AZR 649/10 - juris</i>
            ). Weiterhin ist anerkannt, dass es f&#252;r die im Zuge der richterlichen Ersatzleistungsbestimmung nach &#167;&#160;315 Abs.&#160;3 BGB vorzunehmende Abw&#228;gung keine Darlegungs- und Beweislast im eigentlichen Sinne gibt. Das Gericht hat einen Gestaltungsakt vorzunehmen, ohne dass es unmittelbar auf eine Darlegungs- und Beweisf&#228;lligkeit ankommt. Da das Gericht allerdings nur das ihm Bekannte in die Abw&#228;gung miteinflie&#223;en lassen kann, ist mittelbar jede Partei gehalten, f&#252;r ihre Position sprechende Umst&#228;nde vorzutragen (vgl.
            <i>Rieble in Staudinger, BGB Neubearbeitung 2009, &#167;&#160;315 BGB RdN. 397</i>
            ). Im Jahr 2009 wurde dem Kl&#228;ger f&#252;r 2008 eine variable Tantieme von rund &#8364; 14.000,00 gew&#228;hrt. In dem Jahr 2010 erhielt er f&#252;r das Jahr 2009 keine variable Tantieme. Das Arbeitsgericht sprach ihm in Ber&#252;cksichtigung der Leistungen aus den Vorjahren eine variable Tantieme in H&#246;he von &#8364; 15.000,00 zu. Da dem Kl&#228;ger auch im Jahr 2010 weit &#252;berdurchschnittliche Leistungen vor der Zielerf&#252;llung teilweise &#220;bererf&#252;llung der Ziele attestiert wurde und er eine sehr gute Leistungsbeurteilung erhalten hat, erscheint eine erneute Festsetzung in H&#246;he von &#8364; 15.000,00 als interessengerecht. Die Beklagte hat insoweit auch nicht konkret vorgetragen, weshalb diese Leistungsbestimmung nicht den Interessen entsprechen sollte. Der Zinsanspruch erfolgt aus &#167;&#167;&#160;286, 288 BGB.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Der Anspruch des Kl&#228;gers auf Zahlung weiterer dividendenabh&#228;ngiger Tantieme ist nur teilweise begr&#252;ndet. Es besteht ein Anspruch auf Anpassung gem&#228;&#223; &#167;&#160;216 AktG in H&#246;he von &#8364; 23.17262 brutto, nicht jedoch auf Zahlung weiterer &#8364; 9.150,26.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Der Antrag ist zul&#228;ssig. Es liegt keine doppelte Rechtsh&#228;ngigkeit in bezug auf das Verfahren 21 Ca 174/14 vor. Ausweislich des dortigen Urteils verfolgte der Kl&#228;ger eine weitere dividendenabh&#228;ngige Tantieme in H&#246;he von &#8364; 50.000,00 brutto "f&#252;r das Jahr 2010." Vor dem Hintergrund der Tatsache, dass der Kl&#228;ger am Ende des Jahres 2013 per Mahnbescheid gerichtlich geltend gemacht hat, ist auch hier davon auszugehen, dass es hier um einen Anspruch geht, der im Jahr 2010 f&#228;llig wird und sich auf Ergebnisse aus dem Jahr 2009 gr&#252;ndet. Hier geht es um das Folgejahr, d. h. Anspr&#252;che, die auf Ergebnisse aus dem Jahr 2010 gr&#252;nden und in 2011 f&#228;llig werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            b) Der Kl&#228;ger hat gegen die Beklagte keinen Anspruch auf restliche dividendenabh&#228;ngige Tantieme in H&#246;he von &#8364; 9.150,26 brutto. Wie das
            <i>Arbeitsgericht Frankfurt am Main</i>
            in seinem
            <i>Urteil vom 06. November 2014</i>
            (
            <i>Az. 21 Ca 174/14</i>
            ) bereits ausgef&#252;hrt hat, steht dem Kl&#228;ger diesbez&#252;glich weder ein vertraglicher noch ein Anspruch auf Schadenersatz nach &#167;&#160;280 BGB zu. Ein in Bilanzgr&#252;nden des Arbeitgebers liegender verg&#252;tungsunabh&#228;ngiger Tantiemeanspruch gibt diesem kein Recht, auf die unternehmerische Entscheidung des Arbeitgebers einen Einfluss zu nehmen, wenn diese den Unternehmensgewinn k&#252;rzen. Etwas anderes kann nur dann gelten, wenn der Arbeitgeber bewusst zum Nachteil des Arbeitgebers handelt oder wenn er offensichtlich unsachliche Ma&#223;nahmen trifft, die den gewinnbeteiligten Arbeitnehmer sch&#228;digen (
            <i>BAG Urteil v. 13. April 1978 - 3 AZR 844/76, AP Nr.&#160;1 zu &#167;&#160;611 BGB Tantieme</i>
            ). Dass die Beklagte bei der Festsetzung der Gewinnaussch&#252;ttung an die Aktion&#228;re f&#252;r das Gesch&#228;ftsjahr 2009 zum Nachteil der tantiemeberechtigten Mitarbeiter gehandelt hat bzw. diese Ma&#223;nahme offensichtlich unsachlich gewesen ist, ergibt sich aus den Darlegungen des Kl&#228;gers nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            c) Der Kl&#228;ger hat jedoch Anspruch auf weitere dividendenabh&#228;ngige Verg&#252;tung in H&#246;he von &#8364; 23.172,62 brutto. Gem&#228;&#223; &#167;&#160;216 Abs.3 Satz&#160;1 AktG war eine Anpassung der Leistungspflicht kraft Gesetzes mit Wirksamwerden der Kapitalerh&#246;hung vorzunehmen. &#167;&#160;216 Abs.3 Satz&#160;1 AktG passt den materiellen Inhalt von Vertr&#228;gen, die zwischen der Aktiengesellschaft und Dritten geschlossen worden sind und die sich auf die Gewinnaussch&#252;ttung der Gesellschaft, den Nennbetrag und ihre Aktien sowie des Grundkapitals und sonstige Kapital- oder Gewinnver&#228;nderungen Bezugnehmen an die Verh&#228;ltnisse an, die durch die Erh&#246;hung des Grundkapitals aus Gesellschaftsmitteln entstanden sind. Die dividendenabh&#228;ngige Tantiemevereinbarung ist ein Hauptanwendungsfall des &#167;&#160;216 Abs.&#160;3 Satz&#160;1 AktG. Die Rechtsfolge von &#167;&#160;216 Abs.&#160;3 Satz&#160;1 AktG ist die Aufrechterhaltung des wirtschaftlichen Verh&#228;ltnisses der Vereinbarung der Parteien. Der wirtschaftliche Inhalt der Erfolgsbeteiligungsvereinbarung der Parteien ist durch Auslegung der seinerzeit gew&#228;hlten w&#246;rtlichen Regelung zu ermitteln. Der Faktor des individuell vereinbarten "Grundbetrags" legt in der Sache die (fiktive) Anzahl der dem Kl&#228;ger zuzurechnenden Aktien fest. Ist der wirtschaftliche Inhalt der Vereinbarung der Parteien dahingehend zu bestimmen, dass der Kl&#228;ger denjenigen Betrag erhalten soll, den ein Aktion&#228;r mit einem Aktienpaket in einer bestimmten Gr&#246;&#223;e bei einer Dividendenaussch&#252;ttung erh&#228;lt, dann muss sich die erfolgte Erh&#246;hung des Grundkapitals und die Ausgabe von Gratisaktien auf die Erfolgsbeteiligung auswirken. Die Anpassung vollzieht sich wegen der unmittelbar rechtsgestaltenden Wirkung des &#167;&#160;216 Abs.&#160;3 AktG mit Wirksamwerden der Kapitalerh&#246;hung (&#167;&#160;211 Abs.&#160;1 AktG) ohne Weiteres von Rechts wegen (vgl.
            <i>BAG Urteil v. 12. Oktober 2015 - 10 AZR 629/04<!--emptyTag--></i>
            ). Dies bedeutet f&#252;r den vorliegenden Fall folgendes: Dem Kl&#228;ger war mit Wirkung zum 01. Januar 1999 eine Tantieme in H&#246;he von DM 2.100 pro ein Prozent der von der Hauptversammlung zur Aussch&#252;ttung einer den Aktion&#228;ren zugesagten Dividende zugesagt worden. Zu diesem Zeitpunkt verf&#252;gte die Beklagte nach ihren eigenen Ver&#246;ffentlichungen &#252;ber ein Aktienkapital von 532.985.214 Aktien zu jeweils DM 5,00. Zum 31. Dezember 2010 verf&#252;gte die Beklagte &#252;ber ein Aktienkapital von 9.499.640 Aktien im Wert von jeweils &#8364; 2,56 (entsprechend urspr&#252;nglich DM 5,00). Die Zusage von DM 2.100,00 entsprach einem fiktiven Aktiendepot, dessen St&#252;ckzahl dadurch zu ermitteln ist, indem der Betrag von DM 2.100,00 durch den St&#252;ckwert der Aktien von f&#252;nf geteilt wird. Somit entsprach der Zusagewert einem fiktiven Depot von 420 Aktien. Durch die Kapitalerh&#246;hung der Beklagten ergab sich eine Erh&#246;hung von 100 % auf 174,40 %, sodass sich der Zusagewert im fiktiven Depot des Kl&#228;gers auf 723,74 Aktien erh&#246;hte. Die dividendenabh&#228;ngige Tantieme hat entsprechend an dieser Erh&#246;hung teilzunehmen. Im Hinblick auf den fiktiven Aktienbestand ergibt sich dementsprechend ein um 174,40 % zu erh&#246;hender Tantiemebetrag von &#8364; 54.318,62. Da die Beklagte jedoch nur einen Betrag von &#8364; 31.946,00 gezahlt hat, steht dem Kl&#228;ger noch der Differenzbetrag in H&#246;he von &#8364; 23.172,62 brutto zu. Der Zinsanspruch folgt aus &#167;&#167;&#160;286, 288 BGB.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Der Kl&#228;ger hat keinen Anspruch auf &#220;bergangstantieme in H&#246;he von &#8364; 151.476,86. Entgegen der Auffassung des Kl&#228;gers ist der Wortlaut aus dem Schreiben der Beklagten vom 25. Juli 1994 eindeutig. Dort hei&#223;t es, dass Mitarbeiter, die, wie der Kl&#228;ger, mindestens 10 Jahre bei der Beklagten t&#228;tig sind, als &#220;bergangstantieme f&#252;r das erste Jahr zwei Drittel und f&#252;r das zweite Jahr ein Drittel der f&#252;r sie w&#228;hrend der aktiven Dienstzeit festgesetzten Tantieme erhalten. Die Anteile ein Drittel und zwei Drittel beziehen sich nach dem Wortlaut eindeutig auf die w&#228;hrend der aktiven Dienstzeit festgesetzte Tantieme und nicht auf die vollen letzten Bez&#252;ge (Gehalt und Tantieme). Die von dem Kl&#228;ger favorisierte Auslegung l&#228;sst sich dem Wortlaut nicht entnehmen. Anderenfalls h&#228;tte formuliert werden m&#252;ssen, dass die Mitarbeiter als &#220;bergangstantieme zwei Drittel der vollen letzten Bez&#252;ge (Gehalt und Tantieme) bzw. ein Drittel der vollen letzten Bez&#252;ge (Gehalt und Tantieme) erhalten. Wie sich aus dem Wortlaut eindeutig ergibt, beziehen sich aber die Br&#252;che 1/3 und 2/3 nicht auf die vollen letzten Bez&#252;ge, sondern auf die w&#228;hrend der aktiven Dienstzeit festgesetzten Tantieme. Der Kl&#228;ger hat unstreitig sowohl das Ruhegeld wie auch eine &#220;bergangstantieme auf Basis der festgesetzten Tantieme gem&#228;&#223; dem Schreiben erhalten. Die Begr&#252;ndung des Anspruchs des Kl&#228;gers st&#252;tzt sich auch nicht darauf, dass die Berechnungen unzutreffend gewesen seien, sondern der Kl&#228;ger nimmt nach seinem Verst&#228;ndnis des Schreibens folgerichtig eine andere Berechnung vor. Ein solcher Anspruch besteht jedoch, wie oben ausgef&#252;hrt, nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. Anspr&#252;che des Kl&#228;gers auf Zahlung wegen abgezogenen Gehalts&#228;quivalent betreffend den ihm &#252;berlassenen Dienstwagen in H&#246;he von insgesamt &#8364; 8.663,16 brutto bestehen ebenfalls nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Soweit es um die Zeitr&#228;ume 01. Mai bis 31. Dezember 2008 (&#8364; 1.925,15), 01. Januar 2009 bis 31. Dezember 2009 (&#8364; 2.887,72) und 01. Januar 2010 bis 31. Dezember 2010 (&#8364; 2.887,72) geht, hat die Beklagte zu Recht den Einwand der Verj&#228;hrung (&#167;&#167;&#160;194, 214 BGB) erhoben. Betreffend das Jahr 2008 begann die dreij&#228;hrige Verj&#228;hrungsfrist aus &#167;&#160;195 BGB am 31. Dezember 2008 (&#167;&#160;199 Abs.1 BGB) und endete dementsprechend am 31. Dezember 2011, &#167;&#167;&#160;188 Abs.2, 187 Abs.1 BGB. F&#252;r die Jahre 2009 und 2010 lief die Verj&#228;hrungsfrist dementsprechend am 31. Dezember 2012 bzw. 31. Dezember 2013 ab. Der Mahnbescheid des Kl&#228;gers vom 29. Dezember 2014, bei Gericht eingegangen am 30. Dezember 2014 und der Beklagten zugestellt am 12. Januar 2015, konnte gem&#228;&#223; &#167;&#160;204 Abs.1 Nr.3 BGB nur f&#252;r das Jahr 2011 betreffend einen Betrag in H&#246;he von &#8364; 962,57 brutto die Verj&#228;hrung hemmen, da insoweit die Verj&#228;hrungsfrist erst am 31. Dezember 2014 ablief. Gem&#228;&#223; &#167;&#160;167 ZPO gen&#252;gte der Eingang des Mahnbescheides bei Gericht vor Ablauf der Verj&#228;hrungsfrist, da die Zustellung am 12. Januar 2015 "demn&#228;chst" im Sinne von &#167;&#160;167 ZPO erfolgte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Ein Anspruch auf Zahlung von &#8364; 962,57 brutto besteht gleichwohl nicht. In dem gerichtlichen Vergleich hei&#223;t es, dass der Kl&#228;ger zwar der Anwendung der Firmenwagenregelung widerspricht, aber gleichzeitig erkl&#228;rt, dass er den wirtschaftlichen Beitrag in Form der Gehalts&#228;quivalenz akzeptieren wird. Soweit der Kl&#228;ger nunmehr ausf&#252;hrt, dass dies gerade nicht zum Inhalt gehabt habe, dass er beitragsm&#228;&#223;ige Gehalts&#228;quivalente, die aufgrund der neuen nicht anerkannten Firmenwagenregelung errechnet wurden, uneingeschr&#228;nkt hinnehmen werde und er nur zum Ausdruck gebracht habe, dass er bei einer Fahrzeugbestellung, die &#252;ber seinen jetzigen Besitzstand hinausgehe, die Belastung eines Gehalts&#228;quivalents akzeptieren werde, ergibt sich dies aus dem Vergleich so jedoch nicht. Der Vergleich ist vielmehr dahingehend zu verstehen, dass die Firmenwagenregelung zwar keine Anwendung finden soll, das Gehalts&#228;quivalent jedoch als einziger Bestandteil der Firmenwagenregelung gleichwohl zur Anwendung zu kommen hat. Aufgrund dessen war die Beklagte berechtigt, ein Gehalts&#228;quivalent f&#252;r den Dienst-PKW in Abzug zu bringen, was sie rechnerisch der H&#246;he nach schrifts&#228;tzlich nachvollziehbar dargestellt hat und wogegen kl&#228;gerseits keine Einw&#228;nde erhoben worden sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Die Kostenentscheidung beruht auf &#167;&#160;92 Abs.&#160;1 ZPO, soweit die Parteien jeweils teilweise unterlegen sind. Betreffend den Anspruch auf Auszahlung des Arbeitszeitguthabens in dem Zeitinvest, den die Parteien &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt haben, war nach &#167;&#160;91 a ZPO eine Kostenentscheidung zu treffen. Insoweit waren die Kosten der Beklagten aufzuerlegen, da diese durch die Zahlung nach Rechtsh&#228;ngigkeit sich in die Position der unterlegenen Partei begeben hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III. Der Wert des Streitgegenstandes entspricht der H&#246;he des zuletzt gestellten Klageantrages.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d408296" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190000881</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
