<html>
<head><title>5-Ca-116-07</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ArbG Kassel 5. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.06.2007</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 Ca 116/07</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:ARBGKAS:2007:0627.5CA116.07.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190000958"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>Es wird festgestellt, dass die Beklagte verpflichtet ist, dem Kl&#228;ger seit dem 01. Januar 2007 Verg&#252;tung nach der Entgeltgruppe III Stufe 1 (Ober&#228;rztin/Oberarzt) des Tarifvertrages f&#252;r &#196;rztinnen und &#196;rzte an kommunalen Krankenh&#228;usern im Bereich der Vereinigung der kommunalen Arbeitgeberverb&#228;nde vom 17. August 2006 zu zahlen.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>Die Kosten des Rechtsstreits hat die Beklagte zu tragen.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>Der Wert des Streitgegenstandes wird auf 43.200,00 &#8364; festgesetzt.</b>
            </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Parteien streiten &#252;ber die tarifgerechte Eingruppierung des Kl&#228;gers in der Zeit ab dem 01. Januar 2007.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger ist seit dem 01. Mai 2004 als Arzt in der Hautklinik der Beklagten besch&#228;ftigt. Vom 01. Mai 2004 bis 31. Dezember 2006 war der Kl&#228;ger zun&#228;chst befristet auf Grundlage des Arbeitsvertrages vom 02. Februar 2004 (Bl. 8 &#8211; 11 d. A.) sowie des Zusatzvertrages vom 02. Juni 2006 (Bl. 13 d. A.) als Assistenzarzt f&#252;r die Weiterbildung auf dem Gebiet der Haut- und Geschlechtskrankheiten t&#228;tig und nahm ab dem 01. Oktober 2005 auch am Rufbereitschaftsdienst der Hautklinik teil (Bl. 12, 14 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 06. Juni 2006 (Bl. 210 d. A.) stellte die Beklagte dem Kl&#228;ger f&#252;r den Fall seiner Facharztanerkennung die unbefristete Weiterbesch&#228;ftigung als Oberarzt in Aussicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Am 20. Dezember 2006 schloss der Kl&#228;ger die Weiterbildung zum Facharzt erfolgreich ab. Noch am gleichen Tage &#252;bertrug die Beklagte ihm "mit Wirkung vom 01. Januar 2007 widerruflich die Funktion eines Oberarztes in der Hautklinik". Auf das diesbez&#252;gliche Schreiben der Beklagten vom 20. Dezember 2006 (Bl. 18 d. A.) wird inhaltlich Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Seit dem 01. Januar 2007 ist der Kl&#228;ger nunmehr unbefristet auf Grundlage des Arbeitsvertrages vom 20. Dezember 2006/03. Januar 2007 (Bl. 15 ff. d. A.) als Facharzt in der Hautklinik t&#228;tig und erh&#228;lt eine monatliche Grundverg&#252;tung in H&#246;he von 4.450,00 &#8364; brutto in Entsprechung zur Entgeltgruppe II Stufe 1 (Fach&#228;rztin/Facharzt mit entsprechender T&#228;tigkeit) des Tarifvertrages f&#252;r &#196;rzte und &#196;rztinnen an kommunalen Krankenh&#228;usern im Bereich der Vereinigung der kommunalen Arbeitgeberverb&#228;nde vom 17. August 2006 (TV-&#196;rzte/VKA). Dieser Tarifvertrag findet auf das Arbeitsverh&#228;ltnis der Parteien kraft beiderseitiger Tarifbindung Anwendung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Hautklinik der Beklagten verf&#252;gt &#252;ber drei Stationen mit insgesamt 84 Betten. Das &#228;rztliche Team besteht aus dem Direktor der Hautklinik, Herrn Prof. Dr. R, der Leitenden Ober&#228;rztin Dr. J, dem Kl&#228;ger sowie 12 Assistenz&#228;rzten. Leistungsschwerpunkte der Hautklinik sind die "Operative Dermatologie" sowie die "Konservative Dermatologie". Die "Operative Dermatologie" verf&#252;gt neben mehreren eigenen Operationss&#228;len auch &#252;ber eigene Toiletten, einen eigenen Aufenthaltsraum, einen eigenen Umkleidebereich und mehrere eigene Lagerr&#228;ume. Sie hat au&#223;erdem eine eigene pflegerische Leitung sowie eine eigene &#252;bergeordnete Pflegedienstleitung. Ein Austausch der Pflegekr&#228;fte zwischen der "Operativen Dermatologie" und der "Konservativen Dermatologie" findet nicht statt. Die "Operative Dermatologie" ist im Kostenstellenplan der Beklagten durch eine eigene Kostenstelle ausgewiesen (vgl. Bl. 183, 184 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger ist im Rahmen seiner T&#228;tigkeit in der Hautklinik ausschlie&#223;lich in der "Operativen Dermatologie" eingesetzt. Er ist durchschnittlich 7 Stunden am Tag im Operationssaal t&#228;tig, betreut die schwierigen F&#228;lle und f&#252;hrt regelm&#228;&#223;ig die komplexeren Prozeduren durch. Dar&#252;ber hinaus leitet er regelm&#228;&#223;ig die Oberarztvisiten in der "Operativen Dermatologie" und ist zust&#228;ndig f&#252;r die eigenverantwortliche Gestaltung der Dienst- und Operationspl&#228;ne, f&#252;r die Einbestellung der Patienten und die Erstellung von Behandlungspfaden. Die Leitende Ober&#228;rztin Dr. J ist dagegen &#252;berwiegend auf dem Gebiet der "Konservativen Dermatologie" t&#228;tig und operiert lediglich ausnahmsweise im Vertretungsfall.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger meint, er sei entsprechend der Entgeltgruppe III des TV-&#196;rzte/VKA zu verg&#252;ten. Da die Beklagte ihm mit Schreiben vom 20. Dezember 2006 ausdr&#252;cklich die Funktion eines Oberarztes &#252;bertragen habe, sei das T&#228;tigkeitsmerkmal "Ober&#228;rztin/Oberarzt" dieser Entgeltgruppe erf&#252;llt, ohne dass es auf die in der Protokollerkl&#228;rung zu &#167;&#160;16 c) TV-&#196;rzte/VKA genannten weiteren T&#228;tigkeitsmerkmale ankomme. Denn bei der Verleihung des ober&#228;rztlichen Titels bzw. der &#220;bertragung ober&#228;rztlicher Funktionen sei nach dem Willen der Tarifvertragsparteien stets die Entgeltgruppe III des TV-&#196;rzte/VKA einschl&#228;gig. Abgesehen davon erf&#252;lle er jedoch auch die T&#228;tigkeitsmerkmale der Protokollerkl&#228;rung zu &#167;&#160;16 c) TV-&#196;rzte/VKA. Denn angesichts der gegebenen r&#228;umlichen, personellen und wirtschaftlichen Organisation handele es sich bei der "Operativen Dermatologie" jedenfalls um einen selbstst&#228;ndigen Teilbereich der Hautklinik. Erg&#228;nzend sei insoweit zu ber&#252;cksichtigen, dass es mit der "Deutschen Gesellschaft f&#252;r Dermatochirurgie" eine eigene Fachgesellschaft f&#252;r den Bereich "Operative Dermatologie" gebe und der Erwerb der Facharztbezeichnung auf dem Gebiet der Haut- und Geschlechtskrankheiten im Wesentlichen vom Nachweis verschiedenster Operationsleistungen abh&#228;nge (vgl. den Leistungskatalog Dermatologie, Bl. 171 &#8211; 182 d. A.). Mit Schreiben vom 20. Dezember 2006 sei ihm dar&#252;ber hinaus auch die medizinische Verantwortung f&#252;r einen selbstst&#228;ndigen Teilbereich der Hautklinik &#252;bertragen worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat zun&#228;chst die Feststellung begehrt, dass ihm seit dem 01. Dezember 2006 eine der Entgeltgruppe III des TV-&#196;rzte/VKA entsprechende Verg&#252;tung zustehe. Unter Klager&#252;cknahme im &#220;brigen
            <b>beantragt er nunmehr,</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>festzustellen, dass die Beklagte verpflichtet ist, ihm seit dem 01. Januar 2007 Verg&#252;tung nach der Verg&#252;tungsgruppe III Entgeltstufe 1 (Ober&#228;rztin/Oberarzt) des Tarifvertrages f&#252;r &#196;rztinnen und &#196;rzte an kommunalen Krankenh&#228;usern im Bereich der Vereinigung der kommunalen Arbeitgeberverb&#228;nde vom 17. August 2006 zu zahlen.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>die Klage abzuweisen.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Beklagte meint, der Kl&#228;ger erf&#252;lle die T&#228;tigkeitsmerkmale der Entgeltgruppe III des TV-&#196;rzte/VKA nicht. Denn bei der "Operativen Dermatologie" handele es sich nicht um einen selbstst&#228;ndigen Teil- oder Funktionsbereich der Hautklinik. Da weder die Gr&#246;&#223;e noch die Organisation der Hautklinik die Unterteilung in mehrere abgrenzbare Teilbereiche erfordere, habe sie bewusst auf deren Einrichtung verzichtet. Die medizinische Verantwortung f&#252;r die Hautklinik liege daher allein und uneingeschr&#228;nkt beim Klinikdirektor. Mit dem Schreiben vom 20. Dezember 2006 habe sie dem Kl&#228;ger angesichts dessen Teilnahme am Rufbereitschaftsdienst sowie in Erf&#252;llung der Zusage vom 06. Juni 2006 lediglich den Titel eines Oberarztes &#252;bertragen wollen, nicht aber die medizinische Verantwortung f&#252;r einen Teilbereich der Hautklinik. Der Kl&#228;ger sei daher berechtigt, den Titel "Oberarzt" zu f&#252;hren; er habe aber keinen Anspruch auf eine Verg&#252;tung gem&#228;&#223; Entgeltgruppe III des TV-&#196;rzte/VKA.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Hinsichtlich des weiteren Sach- und Streitstandes wird auf die gewechselten Schrifts&#228;tze sowie auf die Sitzungsniederschriften verwiesen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Klage ist zul&#228;ssig und hat in der Sache Erfolg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die erhobene Eingruppierungsfeststellungsklage ist zul&#228;ssig. Denn sie ist geeignet, Klarheit &#252;ber die dem Kl&#228;ger zustehende Grundverg&#252;tung zu schaffen. Die Kammer hat &#252;berdies keine Zweifel daran, dass die Beklagte sich einem Feststellungsurteil &#8211; auch soweit es einen zur&#252;ckliegenden Zeitraum betrifft &#8211; beugen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage hat auch in der Sache Erfolg. Denn der Kl&#228;ger hat einen Anspruch darauf, ab dem 01. Januar 2007 in Entsprechung zur Entgeltgruppe III Stufe 1 des TV-&#196;rzte/VKA vom 17. August 2006 verg&#252;tet zu werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            1.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der TV-&#196;rzte/VKA ist unstreitig kraft beiderseitiger Tarifbindung auf das Arbeitsverh&#228;ltnis des Kl&#228;gers anwendbar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            2.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger erf&#252;llt die T&#228;tigkeitsmerkmale der Entgeltgruppe III (Ober&#228;rztin/Oberarzt) des TV-&#196;rzte/VKA.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            &#167;&#160;16 TV-&#196;rzte/VKA enth&#228;lt zur Eingruppierung von &#196;rzten folgende Regelung:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>&#167;&#160;16 Eingruppierung</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#196;rztinnen und &#196;rzte sind wie folgt eingruppiert:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <th colspan="100%" rowspan="1"></th>
              </tr>
              <tr>
                <td class="slim" colspan="33%" rowspan="1">a)</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">Entgeltgruppe I</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#196;rztin/Arzt mit entsprechender T&#228;tigkeit</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <th colspan="100%" rowspan="1"></th>
              </tr>
              <tr>
                <td class="slim" colspan="33%" rowspan="1">b)</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">Entgeltgruppe II</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Fach&#228;rztin/Facharzt mit entsprechender T&#228;tigkeit</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Protokollerkl&#228;rung zu Buchst. b)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Fach&#228;rztin/Facharzt ist diejenige &#196;rztin/derjenige Arzt, die/der aufgrund abgeschlossener Facharztweiterbildung in ihrem/seinem Fachgebiet t&#228;tig ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <th colspan="100%" rowspan="1"></th>
              </tr>
              <tr>
                <td class="slim" colspan="33%" rowspan="1">c)</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">Entgeltgruppe III</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Ober&#228;rztin/Oberarzt</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Protokollerkl&#228;rung zu Buchst. c)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Ober&#228;rztin/Oberarzt ist diejenige &#196;rztin/derjenige Arzt der/dem die medizinische Verantwortung f&#252;r selbstst&#228;ndige Teil- oder Funktionsbereiche der Klinik bzw. Abteilung vom Arbeitgeber ausdr&#252;cklich &#252;bertragen worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <th colspan="100%" rowspan="1"></th>
              </tr>
              <tr>
                <td class="slim" colspan="33%" rowspan="1">d)</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">Entgeltgruppe IV</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Leitende Ober&#228;rztin/Leitender Oberarzt, ist diejenige &#196;rztin/derjenige Arzt, der/dem die st&#228;ndige Vertretung der leitenden &#196;rztin/des leitenden Arztes (Chef&#228;rztin/Chefarzt) vom Arbeitgeber ausdr&#252;cklich &#252;bertragen worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Protokollerkl&#228;rung zu Buchst. d)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Leitende Ober&#228;rztin/Leitender Oberarzt, ist nur diejenige &#196;rztin/derjenige Arzt, die/der die leitende &#196;rztin/den leitenden Arzt in der Gesamtheit ihrer/seiner Dienstaufgaben vertritt. Das T&#228;tigkeitsmerkmal kann daher innerhalb einer Klinik in der Regel nur von einer &#196;rztin/einem Arzt erf&#252;llt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Ma&#223;stab f&#252;r die Eingruppierung in die Entgeltgruppe III des TV-&#196;rzte/VKA sind die in der Protokollnotiz zu &#167;&#160;16 c) TV-&#196;rzte/VKA abschlie&#223;end definierten T&#228;tigkeitsmerkmale eines Oberarztes. Oberarzt im Sinne der Entgeltgruppe III des TV-&#196;rzte/VKA ist demnach nur derjenige Arzt, dem die medizinische Verantwortung f&#252;r selbstst&#228;ndige Teil- oder Funktionsbereiche der Klinik vom Arbeitgeber ausdr&#252;cklich &#252;bertragen worden ist. Allein die &#220;bertragung der ober&#228;rztlichen Funktion oder die Verleihung des ober&#228;rztlichen Titels begr&#252;ndet &#8211; entgegen der Ansicht des Kl&#228;gers &#8211; keinen Anspruch auf eine Verg&#252;tung entsprechend der Entgeltgruppe III des TV-&#196;rzte/VKA. Neben dem klaren Wortlaut der Protokollerkl&#228;rung zu &#167;&#160;16 c) TV-&#196;rzte/VKA ("Oberarzt ist derjenige Arzt, der ...") spricht daf&#252;r auch die Systematik der tariflichen Regelung. Denn auch die Protokollnotizen zu &#167;&#160;16 b) und &#167;&#160;16 d) TV-&#196;rzte/VKA normieren spezifische T&#228;tigkeitsmerkmale f&#252;r die Entgeltgruppe II (Facharzt) und die Entgeltgruppe IV (Leitender Oberarzt). Dieser Protokollerkl&#228;rungen h&#228;tte es nicht bedurft, k&#228;me es f&#252;r die Eingruppierung stets allein auf die Verleihung des jeweiligen &#228;rztlichen Titels an. In systematischer Hinsicht spricht f&#252;r die hier gew&#228;hlte Auslegung von &#167;&#160;16 c) TV-&#196;rzte/VKA nicht zuletzt die Niederschriftserkl&#228;rung zu &#167;&#160;6 Abs.&#160;2 des Tarifvertrages zur &#220;berleitung der &#196;rztinnen und &#196;rzte in den TV-&#196;rzte/VKA und zur Regelung des &#220;bergangrechtes (TV&#220;-&#196;rzte/VKA). Danach sind &#196;rzte, welche die Bezeichnung "Oberarzt" bereits f&#252;hren ohne zugleich die Voraussetzungen des &#167;&#160;16 c) TV-&#196;rzte/VKA zu erf&#252;llen, auch unter Geltung des TV-&#196;rzte/VKA weiterhin berechtigt diesen Titel zu tragen (sog. Titularober&#228;rzte). &#167;&#160;6 Abs.&#160;2 TV&#220;-&#196;rzte/VKA stellt zugleich aber klar, dass eine Eingruppierung in die Entgeltgruppe III des TV-&#196;rzte/VKA damit aber nicht verbunden ist. Auch &#167;&#160;6 Abs.&#160;2 TV&#220;-&#196;rzte/VKA macht mithin deutlich, dass es im Rahmen der Eingruppierung eben nicht allein auf die Funktion oder den Titel "Oberarzt" ankommt. Ein etwaiger gegenl&#228;ufiger Wille der Tarifvertragsparteien, wie er vom Kl&#228;ger behauptet wird, ist demgegen&#252;ber unbeachtlich, da er weder in &#167;&#160;16 TV-&#196;rzte/VKA noch in &#167;&#160;6 Abs.&#160;2 TV&#220;-&#196;rzte/VKA Niederschlag gefunden hat und damit im Rahmen der Tarifauslegung unber&#252;cksichtigt bleiben muss.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            a)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die "Operative Dermatologie", in welcher der Kl&#228;ger unstreitig ausschlie&#223;lich t&#228;tig ist, stellt einen selbstst&#228;ndigen Teilbereich der Hautklinik im Sinne der Protokollerkl&#228;rung zu &#167;&#160;16 c) TV-&#196;rzte/VKA dar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Protokollerkl&#228;rung zu &#167;&#160;16 c) TV-&#196;rzte/VKA verlangt, dass dem Arzt die medizinische Verantwortung f&#252;r "einen selbstst&#228;ndigen Teil- oder Funktionsbereich der Klinik" &#252;bertragen wurde. Der bereits in den Fallgruppen 4 der Verg&#252;tungsgruppen I a und I b BAT (VKA) verwendete und nunmehr in den TV-&#196;rzte/VKA &#252;bernommene Begriff "Funktionsbereich" bezeichnet wissenschaftlich anerkannte Spezialgebiete innerhalb eines &#228;rztlichen Fachgebietes. Leitlinie f&#252;r diese Begriffsbestimmung ist dabei insbesondere die Weiterbildungsordnung f&#252;r &#196;rztinnen und &#196;rzte (vgl. dazu Clemens/Scheuring/Steingen/Wiese, BAT, Verg&#252;tungsordnung VKA, &#196;rzte und Apotheker, Stand M&#228;rz 1997, Anm. 6; HLAG, 29.01.1999, 13 Sa 1293/97, ZTR 2000, 512). Der Begriff "Teilbereich" ist demgegen&#252;ber inhaltlich weitergehend und erfasst innerhalb eines Fachgebietes auch diejenigen &#228;rztlichen Aufgabenbereiche, die nicht die Qualit&#228;t eines wissenschaftlichen Spezialgebietes und keinen Bezug zur &#228;rztlichen Weiterbildungsordnung haben. Das &#228;rztliche Aufgabengebiet muss allerdings innerhalb der Klinik eine funktionell und organisatorisch abgrenzbare Einheit bilden. Denn nur dann liegt auch ein "selbstst&#228;ndiger Teilbereich der Klinik" vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Zwar handelt es sich bei der "Operativen Dermatologie" nicht um ein durch die Weiterbildungsordnung f&#252;r &#196;rztinnen und &#196;rzte ausgewiesenes wissenschaftliches Spezialgebiet und damit nicht um einen Funktionsbereich im Sinne der Protokollerkl&#228;rung zu &#167;&#160;16 c) TV-&#196;rzte/VKA; gleichwohl aber h&#228;ngt der Erwerb der Facharztbezeichnung auf dem Gebiet der Haut- und Geschlechtskrankheiten ganz &#252;berwiegend von der Ableistung einer Vielzahl verschiedener operativer Eingriffe ab (vgl. den Leistungskatalog Dermatologie, Blatt 174 &#8211; 182 d. A.). Die "Operative Dermatologie" markiert damit einen wesentlichen Leistungsschwerpunkt im Rahmen der fach&#228;rztlichen Aus- und Weiterbildung und kann damit, nicht zuletzt auch unter Ber&#252;cksichtigung der bestehenden eigenen deutschen Fachgesellschaft f&#252;r Dermatochirurgie, als verselbst&#228;ndigter Teilbereich des &#228;rztlichen Fachgebietes der Haut- und Geschlechtskrankheiten qualifiziert werden. Dar&#252;ber hinaus bildet die "Operative Dermatologie" auf Grund der von der Beklagten vorgegebenen Organisationsstruktur eine funktionell und organisatorisch abgrenzbare Einheit innerhalb der Hautklinik. Denn der Bereich der "Operativen Dermatologie" verf&#252;gt nicht nur &#252;ber abgetrennte R&#228;umlichkeiten, sondern auch &#252;ber eine eigene pflegerische Leitung, eine eigene &#252;bergeordnete Pflegedienstleitung sowie eigenes Pflegepersonal; ein Austausch der Pflegekr&#228;fte zwischen den Stationen der "Konservativen Dermatologie" und der "Operativen Dermatologie" findet nicht statt. Diese personelle Abgrenzung setzt sich auf fach&#228;rztlicher Ebene fort. Denn w&#228;hrend der Kl&#228;ger ausschlie&#223;lich den Bereich der "Operativen Dermatologie" betreut, ist die Leitende Ober&#228;rztin Dr. J &#252;berwiegend mit Aufgaben der "Konservativen Dermatologie" befasst und nur ausnahmsweise im Vertretungsfall im Haut-OP t&#228;tig. Die r&#228;umliche und personelle Eigenst&#228;ndigkeit der "Operativen Dermatologie" wird sodann auch in wirtschaftlicher Hinsicht dokumentiert, und zwar durch eine eigene Kostenstelle im Kostenstellenplan der Beklagten (vgl. Bl. 183, 184 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Der Einwand der Beklagten, sie habe angesichts der Gr&#246;&#223;e und Organisationsstruktur der Hautklinik bewusst auf die Einrichtung von Teil- und Funktionsbereichen verzichtet, ist demgegen&#252;ber unerheblich. Der Wortlaut der Protokollerkl&#228;rung zu &#167;&#160;16 c) TV-&#196;rzte/VKA verlangt gerade keinen ausdr&#252;cklichen Organisationsakt des Arbeitgebers zur Bildung selbstst&#228;ndiger Teil- oder Funktionsbereiche der Klinik.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            b)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Kl&#228;ger ist auch die medizinische Verantwortung f&#252;r diesen Teilbereich der Hautklinik ausdr&#252;cklich im Sinne der Protokollerkl&#228;rung zu &#167;&#160;16 c) TV-&#196;rzte/VKA &#252;bertragen worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Das tariflich festgelegte Erfordernis der "ausdr&#252;cklichen &#220;bertragung" stellt klar, dass rein tats&#228;chliche Dispositionen eines leitenden Arztes zur Erf&#252;llung des Tarifmerkmals nicht ausreichen. Die &#220;bertragung muss vielmehr vom zust&#228;ndigen Organ des Arbeitgebers vorgenommen werden. Insoweit l&#228;sst sich eine Parallele zum Tarifmerkmal der "ausdr&#252;cklichen Anordnung" der Verg&#252;tungsgruppen I a und I b BAT (VKA) ziehen (vgl. dazu Clemens/Scheuring/Steingen/Wiese, BAT, Verg&#252;tungsordnung VKA, &#196;rzte und Apotheker, Stand Februar 2001, Anm. 5 m. w. N.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Diesen Anforderungen ist vorliegend Gen&#252;ge getan. Denn die Beklagte hat dem Kl&#228;ger mit Schreiben vom 20. Dezember 2006 (vgl. Bl. 18 d. A.) "widerruflich die Leitungsfunktion eines Oberarztes in der Hautklinik &#252;bertragen". Da der Kl&#228;ger zu diesem Zeitpunkt ausschlie&#223;lich im Bereich der "Operativen Dermatologie" t&#228;tig war, durfte er dieses Schreiben als &#220;bertragung der medizinischen Verantwortung f&#252;r seinen bisherigen T&#228;tigkeitsbereich verstehen. Denn gem&#228;&#223; den &#167;&#167;&#160;133, 157 BGB kommt es nicht darauf an, wie die Beklagte selbst ihr Schreiben vom 20. Dezember 2006 verstanden wissen wollte, sondern allein darauf, wie ein objektiver Dritter es bei W&#252;rdigung der Gesamtumst&#228;nde verstehen durfte. Dabei ist zu ber&#252;cksichtigen, dass der zeitlich kurz vor Abfassung des Schreibens vom 20. Dezember 2006 abgeschlossene TV-&#196;rzte/VKA gegen&#252;ber dem bislang geltenden Bundesangestelltentarifvertrages wesentliche &#196;nderungen im Bereich der Eingruppierung von Ober&#228;rzten vorsieht. In Kenntnis dieser einschneidenden tariflichen Neuregelungen musste die Beklagte besondere Sorgfalt aufwenden, wenn sie den Kl&#228;ger &#8211; entsprechend bisheriger Handhabung &#8211; lediglich zum "Titularoberarzt" bei gleichbleibender Verg&#252;tung, nicht aber zum Oberarzt im Sinne von &#167;&#160;16 c) TV-&#196;rzte/VKA ernennen wollte. Dies hat die Beklagte indes unterlassen. Denn weder in dem Schreiben vom 20. Dezember 2006 noch in dem von der Beklagten in Bezug genommenen Schreiben vom 06. Juni 2006 findet sich eine diesbez&#252;gliche, f&#252;r den Kl&#228;ger erkennbare Differenzierung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Dieser Auslegung steht nicht entgegen, dass die medizinische Verantwortung f&#252;r die Hautklinik und damit auch das fachliche und organisatorische Weisungsrecht nach wie vor uneingeschr&#228;nkt beim Klinikdirektor liegt. Denn die medizinische Verantwortung f&#252;r einen Teil- oder Funktionsbereich im Sinne von &#167;&#160;16 c) TV-&#196;rzte/VKA schlie&#223;t Weisungsrechte des Chefarztes gegen&#252;ber dem Oberarzt oder den Fach&#228;rzten innerhalb dieser Teilbereiche nicht aus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            c)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Anspruch des Kl&#228;gers steht schlie&#223;lich nicht entgegen, dass die Beklagte ihm mit Schreiben vom 20. Dezember 2006 nur "widerruflich" die Leitungsfunktion eines Oberarztes &#252;bertragen hat. Denn die Beklagte beruft sich bereits nicht auf die Aus&#252;bung des vorbehaltenen Widerrufrechtes, so dass dahinstehen kann, ob die "widerrufliche" &#220;bertragung der medizinischen Verantwortung im Sinne von &#167;&#160;16 c) TV-&#196;rzte/VKA angesichts der verg&#252;tungsrechtlichen Folgen &#252;berhaupt zul&#228;ssig w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            III.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#167;&#160;92 Abs.&#160;2 ZPO, 46 Abs.&#160;2 ArbGG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Der Wert des Streitgegenstandes wird in H&#246;he des dreij&#228;hrigen Unterschiedsbetrages zur begehrten Verg&#252;tung gem&#228;&#223; &#167;&#160;42 Abs.&#160;4 Satz&#160;2 GKG festgesetzt.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d454638" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190000958</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
