<html>
<head><title>8-Ca-2019-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ArbG Frankfurt 8 Ca 2019/21. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.09.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 Ca 2019/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:ARBGFFM:2021:0924.8CA2019.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE240000448"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Kostenbeteiligung des Flugsch&#252;lers bei Piolotenausbildung - AGB Kontrolle des Ausbildungs- und Darlehensvertrag</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE240000448","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend Hessisches Landesarbeitsgericht, 11 SLa 149/24</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird verurteilt, an den Kl&#228;ger einen Betrag in H&#246;he von 9.500,00 EUR (in Worten: Neuntausendf&#252;nfhundert und 0/100 Euro) netto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz aus jeweils 500,00 EUR (in Worten: F&#252;nfhundert und 0/100 Euro) ab dem 28. Februar 2020, ab dem 28. M&#228;rz 2020, ab dem 28. April 2020, ab dem 28. Mai 2020, ab dem 28. Juni 2020, ab dem 28. Juli 2020, ab dem 28. August 2020, ab dem 28. September 2020, ab dem 28. Oktober 2020, ab dem 28. November 2020, ab dem 28. Dezember 2020, ab dem 28. Januar 2021, ab dem 28. Februar 2021, ab dem 28. M&#228;rz 2021, ab dem 28. April 2021, ab dem 28. Mai 2021, ab dem 28. Juni 2021, ab dem 28. Juli 2021 sowie ab dem 28. August 2021 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Rechtsstreits haben der Kl&#228;ger zu 75 % und die Beklagte zu 25 % zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Streitgegenstandes wird auf EUR 39.500,00 festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung wird nicht zugelassen. Die Statthaftigkeit der Berufung nach dem Wert des Beschwerdegegenstandes bleibt unber&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten um die R&#252;ckzahlung eines Ausbildungsdarlehens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger unterzeichnete am 11. November 2011 bei der A, der Rechtsvorg&#228;ngerin der B, einen Schulungsvertrag. Die A und ihre Nachfolgerin B haben als Unternehmensgegenstand die Ausbildung des fliegerischen Personals der Beklagten, die sie gemeinsam mit der Beklagten durchf&#252;hren. Vertragsgegenstand dieses Vertrages war gem&#228;&#223; &#167;&#160;1 die fliegerische Grundschulung des Kl&#228;gers zum Verkehrsflugzeugf&#252;hrer nach den Standards der Beklagten. In &#167;&#160;10 Abs.&#160;1 und &#167;&#160;13 des Schulungsvertrages hei&#223;t es:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><em>&#8222;&#167;&#160;10 Schulungskosten</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><em>(1) Herr [&#8230;] tr&#228;gt von den Gesamtkosten grunds&#228;tzlich einen Eigenanteil</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><em>von &#8364; 60.000. Dieser wird 12 Monate nach Schulungsbeginn f&#228;llig.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><em>Die restlichen Kosten der Schulung werden von der C,</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>D, getragen, sofern zwischen der C und Herrn [&#8230;] eine andere Kostentragungspflicht vorgesehen ist.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>[&#8230;]</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><em>&#167;&#160;13 Weitere Schulungen zum Erwerb der Multi-Crew Pilot Licence</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><em>(1) Nach dem erfolgreichen Abschluss der in &#167;&#160;1 genannten theoretischen</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><em>und praktischen Schulungen wird Herrn [&#8230;] von einer Gesellschaft,</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>die unter den &#8222;Konzerntarifvertrag" f&#228;llt, im Hinblick auf ein Besch&#228;ftigungsverh&#228;ltnis bei einer dieser Gesellschaften ein Schulungsvertrag</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><em>f&#252;r die Intermediate und Advanced Phase der MPL Ausbildung zum</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><em>Erwerb der MPL(A) angeboten.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><em>(2) Ein solches Vertragsangebot erfolgt nur, sofern ein entsprechender</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><em>Bedarf an Copiloten bei einer dieser Gesellschaften ausgewiesen wird,</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>ein Tauglichkeitszeugnis im Sinne von &#167;&#160;2 Abs. (3) dieses Schulungsvertrages vorliegt und bis zu diesem Zeitpunkt ein zweifelsfreier Schulungsverlauf gem&#228;&#223; &#167;&#160;11 (6) gegeben bzw. eine Empfehlung von der E/F-Auswahlkommission erfolgt ist."</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit der Beklagten schloss der Kl&#228;ger ebenfalls am 11. November 2011 zur Finanzierung des Eigenanteils an der Schulung einen Darlehensvertrag zum Schulungsvertrag ab. Die Beklagte vereinbarte hierin mit dem Kl&#228;ger, dass zur Finanzierung der vorbezeichneten Schulung mit der A eine Darlehenssumme in H&#246;he von &#8364; 60.000,00 dem Kl&#228;ger als Darlehen gew&#228;hrt wird und dass im &#220;brigen die Beklagte die Schulungskosten &#252;bernehmen wird. Die Regelungen des Darlehensvertrages lauten auszugsweise:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><em>&#8222;&#167;&#160;1 Darlehenssumme</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>A gew&#228;hrt dem Darlehensnehmer ein Darlehen. Die Darlehenssumme betr&#228;gt &#8364; 60.000,00 (in Worten: sechzigtausend).</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><em>&#167;&#160;2 Zweckbindung/Auszahlung</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>Das Darlehen wird vollst&#228;ndig und ausschlie&#223;lich f&#252;r die Zahlung des Eigenanteils verwendet, den der Darlehensnehmer gem&#228;&#223; &#167;&#160;10 Abs. (1) des Schulungsvertrages mit der A zu tragen hat und welcher 12 Monate nach Schulungsbeginn zur Zahlung f&#228;llig wird. Die Aussch&#252;ttung des Darlehensvertrages erfolgt zw&#246;lf Monate nach Schulungsbeginn disagiofrei ausschlie&#223;lich durch eine Zahlung an die A. Der Darlehensnehmer weist A hiermit unwiderruflich zu dieser Zahlung an.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><em>&#167;&#160;3 Zins/Tilgung</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>(1) Der Darlehensbetrag wird f&#252;r die Dauer der Schulung und dar&#252;ber hinaus bis zum Beginn eines Arbeitsverh&#228;ltnisses als Flugzeugf&#252;hrer innerhalb oder au&#223;erhalb des A-Konzerns zins- und tilgungsfrei gestellt.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>[&#8230;]</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><em>&#167;&#160;5 Verzicht auf Darlehensforderung, R&#252;ckzahlung in besonderen F&#228;llen</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>[&#8230;]</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>(6) Wird dem Darlehensnehmer aus betrieblichen Gr&#252;nden, insbesondere</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>mangels Bedarf an Flugzeugf&#252;hrern, nicht innerhalb von f&#252;nf Jahren nach Beendigung der Schulung die &#220;bernahme in ein Cockpit-Arbeitsverh&#228;ltnis angeboten, wird Lufthansa auf die R&#252;ckzahlung des Darlehens verzichten.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>(7) Nimmt der Darlehensnehmer ein Arbeitsvertragsangebot als Flugzeugf&#252;hrer bei einer Gesellschaft, die unter den &#8222;Konzerntarifvertrag&#8220; f&#228;llt, nicht an und verwendet die erworbenen Lizenzen f&#252;r eine Erwerbst&#228;tigkeit bei einer anderen Fluggesellschaft, so ist er zu einer R&#252;ckzahlung der tats&#228;chlich entstandenen Schulungskosten (derzeit in H&#246;he von &#8364; 110.000,00) verpflichtet."</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hatte seinen letzten Einsatz in der Citationsphase, auch CJ 1 Plusphase genannt, am 25. September 2014. Danach wurde die Ausbildung des Kl&#228;gers nicht fortgef&#252;hrt. Zur Beendigung seiner Ausbildung verklagte der Kl&#228;ger die Beklagte und die B vor dem <em>Arbeitsgericht Frankfurt am Main</em> (<em>Az. 1 Ca 3505/16</em>). In dem vorbezeichneten Verfahren vor dem Arbeitsgericht hatte der Kl&#228;ger u. a. im Fall des Unterliegens mit den auf Verurteilung zur Ausbildung und Angebot eines Arbeitsvertrags gerichteten Leistungsantr&#228;gen beantragt, festzustellen, dass dieser Darlehensvertrag zum Schulungsvertrag zwischen den Parteien vom 11. November 2011 unwirksam ist. Das <em>Arbeitsgericht</em> wies mit am 19. Januar 2017 verk&#252;ndeten Urteil die Klage insgesamt ab. Der Kl&#228;ger legte Berufung zum <em>Hessischen Landesarbeitsgericht</em> ein (<em>Az. 11 Sa 327/17</em>).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach Beendigung der ersten Instanz bot die Beklagte den Erwerb des Lizenztyperatings an. Dieses Angebot nahm der Kl&#228;ger an und erwarb von Oktober 2018 bis Januar 2019 das Lizenztyperating bei der B in G. Sodann nahm der Kl&#228;ger mit Arbeitsvertrag vom 21. Mai 2019 beginnend ab dem 01. Juli 2019 ein Arbeitsverh&#228;ltnis bei der Beklagten als Flugzeugf&#252;hrer auf.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Seit Februar 2020 behielt die Beklagte vom Nettogehalt des Kl&#228;gers &#8364; 500,00 unter der Bezeichnung &#8222;Ausbildungsdarlehen&#8220; monatlich ein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist der Ansicht, dass der streitgegenst&#228;ndliche Darlehensvertrag unwirksam sei. Aufgrund dessen habe die Beklagte ohne Rechtsgrund die monatlichen Darlehensraten einbehalten und der Kl&#228;ger habe Anspruch auf R&#252;ckzahlung dieser Betr&#228;ge.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt zuletzt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">1. die Beklagte zu verurteilen, an den Kl&#228;ger einen Betrag in H&#246;he von &#8364; 9.500,00 netto nebst Zinsen zu zahlen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">2. festzustellen, dass der Darlehensvertrag zum Schulungsvertrag zwischen dem Kl&#228;ger und der Beklagten vom 11. Januar 2011 unwirksam ist;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">3. hilfsweise f&#252;r den Fall des Unterliegens mit den Antr&#228;gen zu 1. und 2. die Beklagte zu verurteilen, gegen&#252;ber dem Kl&#228;ger ihren Verzicht auf R&#252;ckzahlung des Darlehens gem&#228;&#223; &#167;&#160;5 Abs.&#160;6 des Darlehensvertrags zum Schulungsvertrag vom 11. November 2011 zu erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte h&#228;lt den Darlehensvertrag f&#252;r wirksam. Im &#220;brigen behauptet die Beklagte, dass die Darlehensvaluta an den Kl&#228;ger zur Auszahlung gelangt sei. Die Beklagte habe ihre Verpflichtung gegen&#252;ber der A erf&#252;llt. Unter Verweis auf das <em>Arbeitsgericht Frankfurt am Main</em> vom 03. September 2019 (<em>Az. 16 Ca 676/19</em>) ist die Beklagte der Ansicht, dass damit sei eine Betreuung f&#252;r eine andere Schuld eingetreten, weshalb ein bereicherungsrechtlicher Anspruch der Beklagten in dieser H&#246;he gegen den Kl&#228;ger bestehe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Erg&#228;nzung des Tatbestandes wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze, ihre Beweisantritte und die von ihnen eingereichten Unterlagen und damit auf die Gerichtsakte Bezug genommen (&#167;&#160;46 Abs.&#160;2 Satz&#160;1 ArbGG i. V. m. &#167;&#160;313 Abs.&#160;2 Satz&#160;2 ZPO). Au&#223;erdem wird Bezug genommen auf das Protokoll der m&#252;ndlichen Verhandlung vom 24. September 2021.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Die Klage ist hinsichtlich des Klageantrages zu 1) zul&#228;ssig und begr&#252;ndet. Der Kl&#228;ger hat gegen die Beklagte einen Anspruch auf R&#252;ckzahlung der monatlich einbehaltenen Betr&#228;ge von jeweils &#8364; 500,00 netto. Der Klageantrag zu 2) ist wegen doppelter Rechtsh&#228;ngigkeit unzul&#228;ssig. Der Hilfsantrag zu 3) ist nicht zur Entscheidung angefallen, da der Kl&#228;ger nicht mit beiden Klageantr&#228;gen unterlegen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Der Kl&#228;ger hat gegen die Beklagten einen Anspruch auf Zahlung von &#8364; 9.500,00 netto aus &#167;&#160;611 BGB i.V.m. mit dem Arbeitsvertrag. Da der Kl&#228;ger seine Arbeitsleistung erbracht hat, schuldet die Beklagte die vertraglich vereinbarte Verg&#252;tung. Die Beklagte konnte gegen&#252;ber den Gehaltsanspr&#252;chen weder eine Aufrechnung noch eine Verrechnung vornehmen, da ihr kein Gegenanspruch aus &#167;&#160;488 Abs.1 Satz&#160;2 BGB i.V.m. dem Darlehensvertrag zum schulungsvertrag auf R&#252;ckzahlung des Darlehens zusteht. Die zugrundeliegenden Vereinbarungen &#252;ber die Kostenbeteiligung des Kl&#228;gers an den Schulungskosten gem&#228;&#223; &#167;&#160;10 Abs.&#160;1 des Schulungsvertrages vom 30. Dezember 2010/13. Januar 2011 und die im Darlehensvertrag vereinbarte R&#252;ckzahlungsverpflichtung benachteiligen den Kl&#228;ger entgegen den Geboten von Treu und Glauben unangemessen und sind somit nach &#167;&#160;307 Abs.&#160;1 Satz&#160;1 BGB unwirksam. Die Kammer hat sich in ihrer Entscheidung der Rechtsprechung des <em>Hessischen Landesarbeitsgerichtes</em> (<em>Urteil v. 02. Juli 2020 &#8211; 11 Sa 855/19</em>) angeschlossen, die im Folgenden kurz zusammengefasst wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa) Der zwischen dem Kl&#228;ger und der Beklagten geschlossene Darlehensvertrag und der zwischen dem Kl&#228;ger und der A geschlossene Schulungsvertrag stellen ein rechtlich einheitliches Vertragskonstrukt dar. Daher ist der Zusammenhang der Regelungen &#252;ber die Kostenbeteiligung im Schulungsvertrag und der R&#252;ckzahlungsvereinbarung im Darlehensvertrag bei der Inhaltskontrolle zu ber&#252;cksichtigen. Die inhaltliche Verkn&#252;pfung der Vertr&#228;ge ergibt sich daraus, dass Grundlage des Darlehensvertrages die in dem Schulungsvertrag vereinbarte Kostenbeteiligung des Kl&#228;gers ist und der Schulungsvertrag nicht nur Rechte und Pflichten der B Vertragspartei, sondern auch der Beklagten regelt. In &#167;&#160;10 des Schulungsvertrages wird ausdr&#252;cklich auf den Darlehensvertrag Bezug genommen, wenn von der Kostentragungspflicht der &#8222;C" die Rede ist. Ferner betrifft die in &#167;&#160;13 des Schulungsvertrages begr&#252;ndete Pflicht, dem Kl&#228;ger einen - f&#252;r den Erwerb der MPL(A)-Lizenz zwingend erforderlichen - weiteren Schulungsvertrag bei einer unter den &#8222;Konzerntarifvertrag" fallenden Gesellschaft anzubieten, ersichtlich nicht die A. Die Vertr&#228;ge stehen und fallen miteinander, da der Darlehensvertrag nicht ohne den Schulungsvertrag abgeschlossen worden w&#228;re und umgekehrt. &#220;ber die einer einheitlichen Inhaltskontrolle zu unterziehenden Regelungen der Kostenbeteiligung/R&#252;ckzahlungsverpflichtung des Kl&#228;gers hinaus zieht die rechtliche Einheit der Vertr&#228;ge als Rechtsfolge die Anwendbarkeit des &#167;&#160;139 BGB nach sich, sodass die (Teil-)Nichtigkeit des einen Vertrags im Zweifel auch zur (Gesamt-)Nichtigkeit des verbundenen Vertrags f&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Bei den Regelungen des Schulungsvertrages und des Darlehensvertrages handelt es sich um Allgemeine Gesch&#228;ftsbedingungen handelt, &#167;&#160;305 Abs.&#160;1 Satz&#160;1 BGB. Die Vertragsbedingungen wurden zwischen den Vertragspartnern nicht im Einzelnen ausgehandelt (&#167;&#160;305 Abs.&#160;1 Satz&#160;1 BGB). Nach &#167;&#160;307 Abs.&#160;1 Satz&#160;1 BGB sind Bestimmungen in Allgemeinen Gesch&#228;ftsbedingungen unwirksam, wenn sie den Vertragspartner des Verwenders entgegen den Geboten von Treu und Glauben unangemessen benachteiligen. Die Feststellung einer unangemessenen Benachteiligung setzt eine wechselseitige Ber&#252;cksichtigung und Bewertung anzuerkennender Interessen der Vertragspartner voraus. Die Unangemessenheit der vereinbarten Kostenbeteiligung bzw. R&#252;ckzahlungsverpflichtung des Kl&#228;gers i.S.d. &#167;&#160;307 Abs.&#160;1 Satz&#160;1 BGB ergibt sich daraus, dass er sich in dem vereinbarten Umfang von &#8364; 60.000,00 an den Kosten der Schulung beteiligte, bzw. zur R&#252;ckzahlung der Schulungskosten in dieser H&#246;he verpflichtete, obwohl ihm ausweislich der Regelungen in &#167;&#167;&#160;1, 13 Abs.&#160;2 des Schulungsvertrages das Risiko einer letztendlich wertlosen Teilschulung aufgeb&#252;rdet wurde. Zwar erh&#228;lt der angehende Nachwuchsflugzeugf&#252;hrer mit einer erfolgreichen Schulung zum Erhalt der Pilotenlizenz MPL(A) eine Qualifikation, die ihm zuvor nicht erschlossene berufliche M&#246;glichkeiten im Konzern der Beklagten und bei anderen Fluggesellschaften er&#246;ffnet, jedoch ist vereinbarte Kostenbeteiligung bzw. R&#252;ckzahlungsverpflichtung des gleichwohl als unangemessen, denn nach den Regelungen beider Vertr&#228;ge wird sie nicht f&#252;r den Fall ausgeschlossen, dass dem Kl&#228;ger nach der durchgef&#252;hrten Teilschulung keine Folgevereinbarung gem&#228;&#223; &#167;&#160;13 Abs.&#160;1 des Schulungsvertrages von einer unter den &#8222;Konzerntarifvertrag" fallenden Gesellschaft angeboten werden kann, bei der er die f&#252;r den Abschluss der MPL Ausbildung zwingend erforderlichen weiteren Schulungsteile durchf&#252;hren kann. Nach &#167;&#160;13 Abs.&#160;2 erfolgt ein solches Vertragsangebot nur, wenn u.a. ein entsprechender Bedarf an Copiloten bei einer dieser Gesellschaften ausgewiesen wird. Diese Regelung benachteiligt den Vertragspartner in unangemessener Weise, da sie ihm das Risiko auferlegt, im Falle der Nichtfortsetzung der Schulung wegen mangelnden Bedarfs nur eine wertlose Teilschulung zu erhalten und hierf&#252;r nicht nur Zeit von mehr als anderthalb Jahren investieren,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>sondern sich auch an den Kosten beteiligen, bzw. zu einer R&#252;ckzahlung von</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schulungskosten verpflichten zu m&#252;ssen. Eine angemessene Gegenleistung</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">erh&#228;lt der Vertragspartner f&#252;r seine Kostenbeteiligung und die von ihm eingegangene R&#252;ckzahlungsverpflichtung in diesem Fall nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">c) Ausgehend von dem f&#252;r die Inhaltskontrolle ma&#223;geblichen Zeitpunkt des Vertragsabschlusses kann der durchgef&#252;hrten Schulung im Umfang des Vertragsgegenstandes nach &#167;&#160;1 des Schulungsvertrages kein geldwerter Vorteil des Kl&#228;gers mit der Begr&#252;ndung beigemessen werden, dass die im Umfang des ersten Schulungsvertrags durchgef&#252;hrte Schulung mit dem erworbenen Qualifikationsstand bei einem anderen Unternehmen fortgesetzt und die MPL-Ausbildung so abgeschlossen h&#228;tte werden k&#246;nnen. Im Zeitpunkt des Abschlusses des Schulungsvertrages waren als Rechtsgrundlage f&#252;r die Durchf&#252;hrung der MPL(A) Ausbildung die gesetzlichen Regelungen des &#167;&#160;20 Abs.&#160;2 Nr.&#160;1 LuftVZO i.V.m. den Bestimmungen &#252;ber die Lizenzierung von Piloten von Flugzeugen (JAR-FCL 1 deutsch) vom 17. November 2008 (BAnz. Nr.&#160;13a vom 27. Januar 2009) zu beachten, die durch die Allgemeinen Vorschriften in Abschnitt A des Anhangs I (Teil-FCL) der ab dem 15. Dezember 2011 g&#252;ltigen Verordnung (EU) Nr.&#160;1178/2011 abgel&#246;st wurden. Nach den Vorgaben der JAR-FCL 1 und zun&#228;chst auch der Verordnung (EU) Nr.&#160;1178/2011 war eine Operatorbindung zu beachten, nach der die Genehmigung f&#252;r die Durchf&#252;hrung eines MPL(A)-Lehrgangs bis zum Abschluss des Umwandlungslehrgangs auf den Ausbildungsbetrieb (FTO) beschr&#228;nkt war, dem die Lizenz erteilt worden ist <em>(vgl. Ziff. 2 des Anhangs 1 zu JAR-FCL 1.520 und 1.525; Anlage 5 Ziff. 2. Satz&#160;2 der Anlage 5 Ziff. 2 Satz&#160;2, Anhang I der Verordnung (EU) Nr.&#160;1178/2011). </em>Dass diese Operatorbindung durch eine &#196;nderung der betreffenden Bestimmungen der Verordnung (EU) Nr.&#160;1178/2011 sp&#228;ter aufgehoben worden ist, ist f&#252;r das Ergebnis der Inhaltskontrolle im vorliegenden Fall irrelevant. Nachtr&#228;gliche Gesetzes&#228;nderungen k&#246;nnen keine &#196;nderungen des Pr&#252;fungsma&#223;stabs mehr bewirken <em>(BGH Urteil vom 4. Februar 2009 - VIII ZR 66/08 - Rn. 15 mwN., NJW 2009, 1491).</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">d) Schlie&#223;lich erweisen sich die Klauseln &#252;ber die Kostenbeteiligung und R&#252;ckzahlungsverpflichtung des Kl&#228;gers nicht wegen der in &#167;&#160;5 des Darlehensvertrages geregelten Tatbest&#228;nde eines Verzichts auf die Darlehensforderung als angemessen. Ein ohne weitere Voraussetzungen anzunehmender Entfall der R&#252;ckzahlungsverpflichtung ergibt sich aus diesen Regelungen auch nicht mittelbar f&#252;r den Fall, dass dem Vertragspartner keine Folgeschulungsvereinbarung gem&#228;&#223; &#167;&#160;13 Abs.&#160;1 des Schulungsvertrages angeboten werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">e) Schlie&#223;lich scheidet als Rechtsgrund f&#252;r die vom Kl&#228;ger mit Zahlung der &#8364; 60.000,00 an die Beklagte zu 1. erbrachte Leistung auch ein bereicherungsrechtlicher Anspruch der Beklagten zu 1. gegen den Kl&#228;ger auf Wertersatz gem&#228;&#223; &#167;&#167;&#160;812 Abs.&#160;1 Satz&#160;1 2. Alt., 818 Abs.&#160;2 BGB aus. Der rechtliche Grund besteht in der - mit Ausnahme der Kostenbeteiligung wirksamen Schulungsvereinbarung <em>(vgl. ausf&#252;hrlich BAG Urteil vom 21. August 2012 &#8211; 3 AZR 698/10 - Rn. 33 ff., AP Nr.&#160;46 zu &#167;&#160;611 BGB Ausbildungsbeihilfe). </em>Im &#220;brigen stehen Sinn und Zweck des Rechtsfolgensystems des Rechts der Allgemeinen Gesch&#228;ftsbedingungen bereicherungsrechtlichen Anspr&#252;chen entgegen. Der Zweck der Inhaltskontrolle nach &#167;&#160;307 Abs.&#160;1 BGB w&#252;rde unterlaufen, wenn der Klauselverwender einen vertraglich vereinbarten Ruckzahlungsanspruch infolge einer unangemessen benachteiligenden Vertragsgestaltung verlieren, anschlie&#223;end aber &#252;ber den Bereicherungsausgleich das nach &#167;&#167;&#160;305 ff. BGB missbilligte Ziel erreichen w&#252;rde <em>(BAG Urteil v. 28. Mai 2013 - 3 AZR 103/12 - Rn. 28, Palandt/Sprau Einf. v. &#167;&#160;812 Rn. </em>5). Das Recht der Allgemeinen Gesch&#228;ftsbedingungen verfolgt mit dem beim Klauselverwender eintretenden Rechtsverlust den Zweck, die erfolgte Verm&#246;gensverschiebung bestehen zu lassen. Nur bei Vorliegen der Voraussetzungen des &#167;&#160;306 Abs.&#160;3 BGB kommt ein Bereicherungsanspruch nach &#167;&#160;812 BGB in Betracht <em>(vgl. hierzu BAG Urteil v. 21. August 2012 - 3 AZR 698/10 - Rn. 46 aaO.; Palandt/Gr&#252;neberg &#167;&#160;306 Rn. 19). </em>Diese Voraussetzungen sind hier nicht erf&#252;llt. Umst&#228;nde, die f&#252;r die Beklagte eine unzumutbare H&#228;rte begr&#252;nden w&#252;rden, sind nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. Der Klageantrag zu 2) ist wegen doppelter Rechtsh&#228;ngigkeit unzul&#228;ssig. Nach &#167;&#160;261 Abs.3 Nr.1 ZPO ist eine Klage wegen anderweitiger Rechtsh&#228;ngigkeit unzul&#228;ssig, wenn die klagende Partei zuvor gegen dieselbe Partei eine Klage mit demselben Streitgegenstand erhoben hat und diese andere Klage bei der Entscheidung &#252;ber die sp&#228;tere Klage noch rechtsh&#228;ngig ist. Es handelt sich um ein von Amts wegen zu beachtendes Prozesshindernis (<em>BAG Urteil v. 10. Oktober 2002 &#8211; 2 AZR 622/01, NZA 2003, 684; BAG Urteil v. 20. September 2016 &#8211; 9 AZR 735/15, NZA 2017, 49</em>). Der Kl&#228;ger hat den identischen Antrag bereits im Verfahren vor dem Arbeitsgericht 1 Ca 3505/16 gestellt. Es handelte sich um denselben Streitgegenstand, n&#228;mlich die Feststellung der Unwirksamkeit des Darlehensvertrages vom 11. November 2011. &#220;ber diesen Antrag ist erstinstanzlich entschieden worden, das Verfahren ist jedoch nicht rechtskr&#228;ftig entschieden, denn das Berufungsverfahren am Hessischen Landesarbeitsgericht ist noch nicht abgeschlossen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Die Kostenentscheidung beruht auf &#167;&#160;46 Abs.2 ArbGG i.V.m. &#167;&#160;92 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III. Der Wert des Streitgegenstandes setzt sich zusammen aus der H&#246;he des Zahlungsantrages zuz&#252;glich einem Wert von 50 % der Darlehenssumme.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>IV. Die Berufung war nicht zuzulassen, da Zulassungsgr&#252;nde gem&#228;&#223; &#167;&#160;64 Abs.&#160;3 ArbGG nicht vorliegen. Unabh&#228;ngig davon ist jedoch die Berufung statthaft, soweit der Wert des Beschwerdegegenstandes gem&#228;&#223; &#167;&#160;64 Abs.&#160;3 lit.b) ArbGG &#252;berschritten ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d390030" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE240000448</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
