<html>
<head><title>4-Ca-530-05</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ArbG Gie&#223;en 4. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">30.06.2006</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 Ca 530/05</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:ARBGGIE:2006:0630.4CA530.05.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190000920"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Bei einem gesetzlich angeordneten Betriebs&#252;bergang besteht kein Widerspruchsrecht der Arbeitnehmer gegen die &#220;berleitung ihrer Arbeitsverh&#228;ltnisse.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die klagende Partei hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Streitgegenstandes wird auf EUR 8.636,74 festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten dar&#252;ber, ob das Arbeitsverh&#228;ltnis zwischen der klagenden Partei und dem beklagten Land (im folgenden Beklagter zu 1) am 01.&#160;Juli 2006 auf die Beklagte zu 2) &#252;bergegangen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die klagende Partei ist seit dem 20.&#160;Juni 1990 als Angestellte bei dem Beklagten zu 1), zun&#228;chst bei der Staatskasse, besch&#228;ftigt. Mit Wirkung zum 01.&#160;Januar 1997 wurde die klagende Partei an das Klinikum der J -L -Universit&#228;t versetzt. Auf das Arbeitsverh&#228;ltnis findet der BAT Anwendung, allerdings aufgrund des Austritts des Beklagten zu 1) aus der Tarifgemeinschaft deutscher L&#228;nder mit Ablauf des 31. M&#228;rz 2004 kraft Nachbindung bzw. Nachwirkung. Die monatliche Bruttoverg&#252;tung betr&#228;gt 1.233,82&#160;EUR.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Wirkung zum 01.&#160;Januar 2001 wurde das Universit&#228;tsklinikum G als rechtsf&#228;hige Anstalt des &#246;ffentlichen Rechts errichtet. Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-UniKlinGHEV9P22","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;22 UniKlinG","Landesnorm Hessen","Besch&#228;ftigte","Gesetz f&#252;r die hessischen Universit&#228;tskliniken (UniKlinG) vom 26. Juni 2000","g&#252;ltig ab 06.04.2023 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;22 Abs.&#160;1 des Gesetzes f&#252;r die hessischen Universit&#228;tskliniken (UniKlinG)</a> verblieben die Arbeitsverh&#228;ltnisse der Besch&#228;ftigten des bisherigen Universit&#228;tsklinikums, soweit sie vor dem 01.&#160;Januar 2001 begr&#252;ndet wurden, bei dem Beklagten zu 1) und die Besch&#228;ftigten galten als zur Universit&#228;t versetzt. Das Arbeitsverh&#228;ltnis der klagenden Partei fiel unter diese Vorschrift. Nach <a href="#/search" data-juris-gui="multiLink" title="mehrdeutiger Link" data-juris-link='{"multiLinkMeta":[{"docId":"jlr-UniKlinGHEV11P4","part":"s","price":0.0,"tooltip":{"item":["&#167;&#160;4 UniKlinG","Landesnorm Hessen","Gew&#228;hrtr&#228;gerschaft","Gesetz f&#252;r die hessischen Universit&#228;tskliniken (UniKlinG) vom 26. Juni 2000","g&#252;ltig ab 01.01.2029"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}},{"docId":"jlr-UniKlinGHEV10P4","part":"S","price":0.0,"tooltip":{"item":["&#167;&#160;4 UniKlinG","Landesnorm Hessen","Gew&#228;hrtr&#228;gerschaft","Gesetz f&#252;r die hessischen Universit&#228;tskliniken (UniKlinG) vom 26. Juni 2000","g&#252;ltig ab 15.08.2023 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}]}'>&#167;&#160;4 des UniKlinG</a> haftet der Beklagte zu 1) f&#252;r Verbindlichkeiten des Universit&#228;tsklinikums neben diesem unbeschr&#228;nkt, wenn und soweit die Befriedigung aus dem Verm&#246;gen des Universit&#228;tsklinikums nicht erlangt werden konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Jahr 2004 beschloss der Beklagte zu 1), aufgrund eines Gesamtkonzeptes f&#252;r die drei hessischen Universit&#228;tskliniken das Universit&#228;tsklinikum der J -L -Universit&#228;t und das Universit&#228;tsklinikum der P -Universit&#228;t M zu fusionieren und zu privatisieren, um die wirtschaftliche Situation der beiden Kliniken G und M nachhaltig zu verbessern und damit die wissenschaftliche Exzellenz in der klinischen Medizin und die Leistungsf&#228;higkeit in der Krankenversorgung zu st&#228;rken. Das Krankenversorgungsbudget des Universit&#228;tsklinikums G hatte f&#252;r 2004 einen Bilanzverlust von 9,8 Mio. Euro und ben&#246;tigte bauliche Investitionen in H&#246;he von etwa 200 Mio. Euro, um baulich und klinisch den aktuell gebotenen Stand zu erreichen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit dem Gesetz &#252;ber die Errichtung des Universit&#228;tsklinikums Gie&#223;en und Marburg (UK-Gesetz) vom 16.&#160;Juni 2005 legte der Beklagte zu 1) das Universit&#228;tsklinikum G und das Universit&#228;tsklinikum M zusammen und errichtete das Universit&#228;tsklinikum Gie&#223;en und Marburg als eine rechtsf&#228;hige Anstalt des &#246;ffentlichen Rechts.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das UK-Gesetz lautet auszugsweise wie folgt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"&#167;&#160;3</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(1) Die bisher in der Krankenversorgung und Verwaltung der Universit&#228;tskliniken Gie&#223;en und Marburg t&#228;tigen nicht wissenschaftlichen Besch&#228;ftigten im Arbeits- oder Auszubildendenverh&#228;ltnis Zum Land Hessen werden mit In-Kraft-Treten dieses Gesetzes von der Justus-Liebig-Universit&#228;t Gie&#223;en und der Philipps-Universit&#228;t Marburg zum Universit&#228;tsklinikum Gie&#223;en und Marburg versetzt und in den Anstaltsdienst &#252;bergeleitet. Die Besch&#228;ftigten im Anstaltsdienst der Universit&#228;tskliniken Gie&#223;en und Marburg werden mit In-Kraft-Treten dieses Gesetzes Besch&#228;ftigte des Universit&#228;tsklinikums Gie&#223;en und Marburg. Das Universit&#228;tsklinikum Gie&#223;en und Marburg tritt in die Rechte und Pflichten der Arbeits- und Ausbildungsverh&#228;ltnisse der in Satz&#160;1 und 2 genannten Arbeitnehmer ein. ...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#167;&#160;5</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Landesregierung ist erm&#228;chtigt, durch Rechtsverordnung die nach Ma&#223;gabe diese Gesetzes errichtete Anstalt des &#246;ffentlichen Rechts mit dem Namen "Universit&#228;tsklinikum Gie&#223;en und Marburg" nach ihrer rechtswirksamen Errichtung nach Ma&#223;gabe der &#167;&#167;&#160;301 bis 304 des Umwandlungsgesetzes vom 28.&#160;Oktober 1994 (BGBl.&#160;I S.&#160;3210, 1995&#160;I S.&#160;428), zuletzt ge&#228;ndert durch Gesetz vom 12.&#160;Juni 2003 (BGBl.&#160;I S.&#160;838, 842), in der jeweils geltenden Fassung, durch Formwechsel in eine Kapitalgesellschaft in der Rechtsform einer Gesellschaft mit beschr&#228;nkter Haftung, einer Aktiengesellschaft oder einer Kommanditgesellschaft auf Aktien, deren pers&#246;nlich haftende Gesellschafterin eine Gesellschaft mit beschr&#228;nkter Haftung ist, umzuwandeln. Der erste Teil des f&#252;nften Buches des Umwandlungsgesetzes findet auf diesen Formwechsel keine Anwendung. Die nach Satz&#160;1 zu erlassende Rechtsverordnung regelt die n&#228;here Ausgestaltung des Formwechsels im Hinblick auf die Firma, das Stamm- bzw. Grundkapital sowie den Gesellschaftsvertrag bzw. die Satzung der Kapitalgesellschaft."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die klagende Partei wurde mit Schreiben des Universit&#228;tsklinikums G und M vom 13.&#160;Juli 2005 dar&#252;ber informiert, dass ihr Arbeitsverh&#228;ltnis auf das Universit&#228;tsklinikum G und M &#252;bergeleitet worden sei und mit diesem fortbestehe. Die klagende Partei widersprach mit Schreiben vom 04.&#160;Oktober 2005 an das Universit&#228;tsklinikum G und M dem &#220;bergang ihres Arbeitsverh&#228;ltnisses. Sie arbeitet nach wie vor auf ihrem bisherigen Arbeitsplatz.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit dem Gesetz zur &#196;nderung des Gesetzes f&#252;r die hessischen Universit&#228;tskliniken u.a. Vorschriften vom 15.&#160;Dezember 2005 (GVBl.&#160;I S.&#160;843) wurde mit Wirkung vom 01.&#160;Januar 2006 <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-UniKlinGHEV8P25a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;25a UniKlinG","Landesnorm Hessen","Universit&#228;tsklinikum in privater Rechtsform","Gesetz f&#252;r die hessischen Universit&#228;tskliniken (UniKlinG) vom 26. Juni 2000","g&#252;ltig ab 28.12.2021 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;25a UniKlinG</a> eingef&#252;gt, nach dem auf ein Universit&#228;tsklinikum in privater Rechtsform das UniKlinG nur eingeschr&#228;nkt gilt. Ausgenommen von der Anwendbarkeit ist u.a. auch <a href="#/search" data-juris-gui="multiLink" title="mehrdeutiger Link" data-juris-link='{"multiLinkMeta":[{"docId":"jlr-UniKlinGHEV11P4","part":"s","price":0.0,"tooltip":{"item":["&#167;&#160;4 UniKlinG","Landesnorm Hessen","Gew&#228;hrtr&#228;gerschaft","Gesetz f&#252;r die hessischen Universit&#228;tskliniken (UniKlinG) vom 26. Juni 2000","g&#252;ltig ab 01.01.2029"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}},{"docId":"jlr-UniKlinGHEV10P4","part":"S","price":0.0,"tooltip":{"item":["&#167;&#160;4 UniKlinG","Landesnorm Hessen","Gew&#228;hrtr&#228;gerschaft","Gesetz f&#252;r die hessischen Universit&#228;tskliniken (UniKlinG) vom 26. Juni 2000","g&#252;ltig ab 15.08.2023 bis 31.12.2028"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}]}'>&#167;&#160;4&#160;UniKlinG</a>.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Wirkung zum 02.&#160;Januar 2006 wurde das Universit&#228;tsklinikum G und M durch die Verordnung zur Umwandlung des Universit&#228;tsklinikums G und M in eine Gesellschaft mit beschr&#228;nkter Haftung vom 01.&#160;Dezember 2005 (UK-UmwVO) in die Beklagte zu 2) formumgewandelt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte zu 1) hat 95% der Gesch&#228;ftsanteile an der Beklagten zu 2) an die R AG verkauft. Der Kaufvertrag ist am 01.&#160;Februar 2006 wirksam geworden. Die R AG wird an den Standorten M und G zusammen 367 Mio. Euro investieren. Betriebsbedingte K&#252;ndigungen sind bis zum 31.&#160;Dezember 2010 ausgeschlossen. Der Beklagte zu 1) wird 100 Mio. Euro, dies entspricht weitgehend dem Kaufpreis, in eine Stiftung einbringen, die die Hochschulmedizin der Universit&#228;ten G und M unterst&#252;tzt. In der mit dem Kaufvertrag in Verbindung stehenden Neufassung des Gesellschaftsvertrages vom 13.&#160;Dezember 2005 hat sich der Beklagte zu 1) diverse Zustimmungs- und Informationsrechte vorbehalten. Wegen der Einzelheiten hierzu wird auf den Schriftsatz des Beklagten zu 1) vom 25.&#160;April 2006, dort S.&#160;7 (Bl. 33&#160;d. A.) verwiesen. &#167;&#160;14 des Gesellschaftsvertrages lautet auszugsweise:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"&#167;&#160;14 Einziehung von Gesch&#228;ftsanteilen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(1) Die Einziehung von Gesch&#228;ftsanteilen ist zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(2) Die Einziehung der Gesch&#228;ftsanteile an der Gesellschaft, die nicht unmittelbar oder mittelbar vom Land H gehalten werden, ist ohne Zustimmung des betroffenen Gesellschafters aufgrund eines Beschlusses der Gesellschafterversammlung, bei dem allein das Land H stimmberechtigt ist, zul&#228;ssig, wenn</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. &#252;ber das Verm&#246;gen eines Gesellschafters, seines unmittelbaren oder mittelbaren Mehrheitsgesellschafters oder der Gesellschaft ein Insolvenzverfahren er&#246;ffnet und nicht innerhalb von zwei Monaten, sp&#228;testens bis zur Verwertung des Gesch&#228;ftsanteils eingestellt wird,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. die Er&#246;ffnung eines Insolvenzverfahrens &#252;ber das Verm&#246;gen eines Gesellschafters, seines unmittelbaren oder mittelbaren Mehrheitsgesellschafters oder der Gesellschaft mangels Masse abgelehnt wird,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3. ein Antrag auf Er&#246;ffnung eines Insolvenzverfahrens &#252;ber das verm&#246;gen eines Gesellschafters durch diesen Gesellschafter, seines unmittelbaren oder mittelbaren Mehrheitsgesellschafters durch diesen Gesellschafter oder der Gesellschaft durch die Gesellschaft gestellt wurde,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">4. ein Gesellschafter oder dessen unmittelbarer oder mittelbarer Mehrheitsgesellschafter oder die Gesellschaft &#252;berschuldet oder zahlungsunf&#228;hig im Sinne der Insolvenzordnung sind und s&#228;mtliche Insolvenzgr&#252;nde bis zur Beschlussfassung &#252;ber die Einziehung nicht beseitigt sind,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">5. ein Gesch&#228;ftsanteil oder Teilgesch&#228;ftsanteil eines Gesellschafters an der Gesellschaft gepf&#228;ndet oder auf sonstige Weise in diesem vollstreckt wird und die Pf&#228;ndung oder sonstige Vollstreckungsma&#223;nahme nicht innerhalb von zwei Monaten, sp&#228;testens aber bis zur Verwertung des Gesch&#228;ftsanteils oder des Teilgesch&#228;ftsanteils aufgehoben wird oder nicht innerhalb von zwei Monaten andere Ma&#223;nahmen ergriffen werden, die eine Verwertung des Gesch&#228;ftsanteils oder Teilgesch&#228;ftsanteils abwenden,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">6. wenn wesentliche Bestandteile des Verm&#246;gens der Gesellschaft gepf&#228;ndet oder auf sonstige Weise in diese vollstreckt wird und die Pf&#228;ndung oder sonstige Vollstreckungsma&#223;nahme nicht innerhalb von zwei Monaten, sp&#228;testens aber bis zur Verwertung der Verm&#246;gensgegenst&#228;nde aufgehoben wird oder nicht innerhalb von zwei Monaten andere Ma&#223;nahmen ergriffen werden, die eine Verwertung der Verm&#246;gensgegenst&#228;nde abwenden."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte zu 2) hat mit der Versorgungsanstalt des Bundes und der L&#228;nder (VBL) unter dem 26./31.&#160;Januar 2006 eine Beteiligungsvereinbarung geschlossen, in der sich die VBL die fristlose K&#252;ndigung f&#252;r den Fall vorbehalten hat, dass der Beklagte zu 1) im Fall der Insolvenz der Beklagten zu 2) von seinem Recht auf Einziehung der Gesellschaftsanteile keinen Gebrauch macht. Der Beklagte zu 1) hat sich mit Erkl&#228;rung vom 22.&#160;Dezember 2005 (Bl. 48-50&#160;d. A.) gegen&#252;ber der VBL dazu verpflichtet, im Fall der Insolvenz der Beklagten zu 2) von seinem Recht zur Einziehung der Gesch&#228;ftsanteile Gebrauch zu machen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die klagende Partei ist der Auffassung, die &#220;berleitung des Arbeitsverh&#228;ltnisses durch das UK-Gesetz sei wegen Versto&#223;es gegen &#252;bergeordnetes Bundesrecht bzw. wegen Versto&#223;es gegen Tarifnormen unwirksam. Der &#220;bergang des Arbeitsverh&#228;ltnisses h&#228;tte jedenfalls der Zustimmung der klagenden Partei bedurft, die weder eingeholt noch erteilt worden sei. Hilfsweise macht die klagende Partei geltend, dass die Weiterf&#252;hrung des Arbeitsverh&#228;ltnisses durch die formumgewandelte Beklagte zu 2) eine so grundlegende strukturelle Ver&#228;nderung des Arbeitsverh&#228;ltnisses darstelle, dass sie ohne Zustimmung der klagenden Partei eine unzumutbare Verletzung ihrer Arbeitsvertrags- und Berufsfreiheit darstelle.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die klagende Partei beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ol style="margin-left:18pt">
              <li>
                <p>festzustellen, dass das zwischen dem Beklagten zu 1) und der klagenden Partei begr&#252;ndete Arbeitsvertragsverh&#228;ltnis durch &#167;&#160;3 Abs.&#160;1 des "Gesetzes &#252;ber die Errichtung des Universit&#228;tsklinikums Gie&#223;en und Marburg" vom 16.&#160;Juni 2005, Gesetz- und Verordnungsblatt f&#252;r das Land Hessen, Teil I, 2005, S.&#160;432, nicht auf die Beklagte zu 2) &#252;bergegangen ist;</p>
              </li>
              <li>
                <p>festzustellen, dass das Arbeitsvertragsverh&#228;ltnis der klagenden Partei unver&#228;ndert mit dem Beklagten zu 1) fortbesteht;</p>
              </li>
              <li>
                <p>den Beklagten zu 1) zu verurteilen, die klagende Partei zu unver&#228;nderten Arbeitsbedingungen weiterzubesch&#228;ftigen,</p>
                <p>hilfsweise</p>
              </li>
              <li>
                <p>festzustellen, dass das Arbeitsvertragsverh&#228;ltnis der klagenden Partei im Falle der auf Grundlage von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gie&#223;enuaUniKlinErGHE2005pP5","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;5 UK-Gesetz","Landesnorm Hessen","Formwechsel","Gesetz &#252;ber die Errichtung des Universit&#228;tsklinikums Gie&#223;en und Marburg (UK-Gesetz) vom 16. ...","g&#252;ltig ab 01.07.2005 bis 31.12.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;5 des Gesetzes &#252;ber die Errichtung des Universit&#228;tsklinikums Gie&#223;en und Marburg </a>vom 16.&#160;Juni 2005 durch Rechtsverordnung die Rechtsform wechselnden Privatisierung des Universit&#228;tsklinikums G und M nicht ohne Zustimmung der klagenden Partei mit dem Universit&#228;tsklinikum in privater Rechtsform weitergef&#252;hrt wird,</p>
                <p>weiter hilfsweise</p>
              </li>
              <li>
                <p>festzustellen, dass im Falle der rechtsformwechselnden Privatisierung des Universit&#228;tsklinikums G und M durch Rechtsverordnung auf Grundlage von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gie&#223;enuaUniKlinErGHE2005pP5","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;5 UK-Gesetz","Landesnorm Hessen","Formwechsel","Gesetz &#252;ber die Errichtung des Universit&#228;tsklinikums Gie&#223;en und Marburg (UK-Gesetz) vom 16. ...","g&#252;ltig ab 01.07.2005 bis 31.12.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;5 des Gesetzes &#252;ber die Errichtung des Universit&#228;tsklinikums Gie&#223;en und Marburg </a>vom 16.&#160;Juni 2005 bei Nichterteilung der Zustimmung der klagenden Partei zur Fortsetzung des Arbeitsvertragsverh&#228;ltnisses mit dem Universit&#228;tsklinikum in privater Rechtsform der Beklagte zu 1) verpflichtet ist, in das Arbeitsvertragsverh&#228;ltnis des Universit&#228;tsklinikums G und M (Anstalt des &#246;ffentlichen Rechts) mit der klagenden Partei wieder einzutreten und diese zu unver&#228;nderten Bedingungen weiterzubesch&#228;ftigen.</p>
              </li>
            </ol></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten behaupten, aufgrund des hohen Investitionsr&#252;ckstandes des Universit&#228;tsklinikums G sei die Alternative zur Privatisierung als wirtschaftlich tragf&#228;hige L&#246;sung auf l&#228;ngere Sicht nur die Schlie&#223;ung des Hochschulmedizinstandorts G gewesen, die einschneidende Folgen f&#252;r die Forschung und Lehre sowie f&#252;r die Krankenversorgung bedeutet h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten sind der Auffassung, das Arbeitsverh&#228;ltnis der klagenden Partei sei auf die Beklagte zu 2) &#252;bergegangen. Der Beklagte zu 1) habe sich umfassende Informations- und Aufsichtsrechte gesichert, die weit &#252;ber die &#252;blichen Rechte eines Minderheitengesellschafters hinausgingen. Der Verlust der bisherigen Gew&#228;hrtr&#228;gerschaft sei voll umf&#228;nglich dadurch ausgeglichen, dass der Beklagte zu 1) sich f&#252;r den Insolvenzfall verpflichtet habe, die an die R AG ver&#228;u&#223;erten Gesch&#228;ftsanteile wieder einzuziehen und Alleingesellschafter der Beklagten zu 2) zu werden. &#220;bte der Beklagte zu 1) sein Einziehungsrecht nicht aus, w&#252;rde infolge einer dann m&#246;glichen fristlosen K&#252;ndigung der VBL eine Gegenwertzahlung in H&#246;he von 380 Mio. Euro f&#228;llig, weshalb dies praktisch ausscheide.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des Parteivorbringens im &#252;brigen wird auf die gewechselten Schrifts&#228;tze nebst Anlagen sowie auf die Sitzungsniederschriften Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist unbegr&#252;ndet. Die klagende Partei steht nicht mehr in einem Arbeitsverh&#228;ltnis zu dem Beklagten zu 1). Die Beklagte zu 2) ist gem. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gie&#223;enuaUniKlinErGHE2005pP3","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 UK-Gesetz","Landesnorm Hessen","Besch&#228;ftigte","Gesetz &#252;ber die Errichtung des Universit&#228;tsklinikums Gie&#223;en und Marburg (UK-Gesetz) vom 16. ...","g&#252;ltig ab 01.07.2005 bis 31.12.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;3 Abs.&#160;1&#160;UK-Gesetz</a> vom 16.&#160;Juni 2005 in Verbindung mit der UK-UmwVO Arbeitgeberin der klagenden Partei geworden, ohne dass die klagende Partei ein Widerspruchsrecht hatte oder es dazu einer Zustimmung der klagenden Partei bedurft h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gie&#223;enuaUniKlinErGHE2005pP3","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 UK-Gesetz","Landesnorm Hessen","Besch&#228;ftigte","Gesetz &#252;ber die Errichtung des Universit&#228;tsklinikums Gie&#223;en und Marburg (UK-Gesetz) vom 16. ...","g&#252;ltig ab 01.07.2005 bis 31.12.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;3&#160;UK-Gesetz</a> bestimmt, dass mit seinem In-Kraft-Treten zum 01.&#160;Juli 2005 das Universit&#228;tsklinikum G und M in die Rechte und Pflichten der Arbeitsverh&#228;ltnisse der bisher in der Krankenversorgung und Verwaltung der Universit&#228;tskliniken G und M t&#228;tigen nicht wissenschaftlichen Besch&#228;ftigten eintritt. Die klagende Partei war als nichtwissenschaftliche Angestellte im Bereich des Universit&#228;tsklinikums G davon erfasst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der von der klagenden Partei erkl&#228;rte Widerspruch entfaltet keine Rechtsfolgen, da <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gie&#223;enuaUniKlinErGHE2005pP3","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 UK-Gesetz","Landesnorm Hessen","Besch&#228;ftigte","Gesetz &#252;ber die Errichtung des Universit&#228;tsklinikums Gie&#223;en und Marburg (UK-Gesetz) vom 16. ...","g&#252;ltig ab 01.07.2005 bis 31.12.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;3&#160;UK-Gesetz</a> kein Widerspruchsrecht f&#252;r die vom &#220;bergang betroffenen Arbeitnehmer vorsieht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Widerspruchsrecht ergibt sich auch nicht aus &#167;&#160;613a BGB. Eine direkte Anwendung scheidet bereits mangels einer ausdr&#252;cklichen Regelung in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gie&#223;enuaUniKlinErGHE2005pP3","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 UK-Gesetz","Landesnorm Hessen","Besch&#228;ftigte","Gesetz &#252;ber die Errichtung des Universit&#228;tsklinikums Gie&#223;en und Marburg (UK-Gesetz) vom 16. ...","g&#252;ltig ab 01.07.2005 bis 31.12.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;3&#160;UK-Gesetz</a> aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine analoge Anwendung des &#167;&#160;613a BGB ist ebenso ausgeschlossen. Eine Gesetzes- oder Rechtsanalogie kommt dann zur Anwendung, wenn eine planwidrige Regelungsl&#252;cke und ein vergleichbarer Sachverhalt vorliegen. Es ist bereits nicht ersichtlich, dass eine planwidrige Regelungsl&#252;cke vorliegt. Der Beklagte zu 1) hat in dem UK-Gesetz die &#220;berleitung der Arbeitsverh&#228;ltnisse abschlie&#223;end geregelt und den betroffenen Besch&#228;ftigten kein Widerspruchsrecht einger&#228;umt. Dar&#252;ber hinaus ist der &#220;bergang des Arbeitsverh&#228;ltnisses aufgrund des UK-Gesetzes nicht vergleichbar mit einem rechtsgesch&#228;ftlichen Betriebs&#252;bergang. Insbesondere liegen keine Anhaltspunkte daf&#252;r vor, dass es sich um einen gesetzlich geregelten rechtsgesch&#228;ftlichen Betriebs&#252;bergang handelt. Voraussetzung hierf&#252;r w&#228;re, dass der tragende Grund f&#252;r den gesetzlich angeordneten Betriebs&#252;bergang ein Rechtsgesch&#228;ft w&#228;re (vgl. BAG, Urteil vom 25.&#160;Januar 2001 - 8&#160;AZR 336/00 - NJW 2001, 2571).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Anordnung des &#220;berganges der Arbeitsverh&#228;ltnisse in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gie&#223;enuaUniKlinErGHE2005pP3","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 UK-Gesetz","Landesnorm Hessen","Besch&#228;ftigte","Gesetz &#252;ber die Errichtung des Universit&#228;tsklinikums Gie&#223;en und Marburg (UK-Gesetz) vom 16. ...","g&#252;ltig ab 01.07.2005 bis 31.12.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;3&#160;UK-Gesetz</a> verst&#246;&#223;t nicht gegen Tarifrecht. Entgegen der Auffassung der klagenden Partei liegt kein Versto&#223; gegen &#167;&#160;12&#160;BAT vor. Der Begriff der Versetzung in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gie&#223;enuaUniKlinErGHE2005pP3","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 UK-Gesetz","Landesnorm Hessen","Besch&#228;ftigte","Gesetz &#252;ber die Errichtung des Universit&#228;tsklinikums Gie&#223;en und Marburg (UK-Gesetz) vom 16. ...","g&#252;ltig ab 01.07.2005 bis 31.12.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;3 Abs.&#160;1 Satz&#160;1&#160;UK-Gesetz</a> entspricht nicht dem der tariflichen Versetzung des &#167;&#160;12&#160;BAT. Aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gie&#223;enuaUniKlinErGHE2005pP3","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 UK-Gesetz","Landesnorm Hessen","Besch&#228;ftigte","Gesetz &#252;ber die Errichtung des Universit&#228;tsklinikums Gie&#223;en und Marburg (UK-Gesetz) vom 16. ...","g&#252;ltig ab 01.07.2005 bis 31.12.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;3 Absatz&#160;1 Satz&#160;3&#160;UK-Gesetz</a> geht eindeutig hervor, dass das Universit&#228;tsklinikum G und M ohne eine irgendwie geartete Versetzungsanordnung in die Arbeitgeberstellung eintritt. F&#252;r die Anwendbarkeit des &#167;&#160;12&#160;BAT bleibt damit gerade deshalb kein Raum, da durch den Arbeitgeberwechsel keine Versetzung im tarifrechtlichen Sinne vorliegt</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Anordnung des &#220;berganges der Arbeitsverh&#228;ltnisse in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gie&#223;enuaUniKlinErGHE2005pP3","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 UK-Gesetz","Landesnorm Hessen","Besch&#228;ftigte","Gesetz &#252;ber die Errichtung des Universit&#228;tsklinikums Gie&#223;en und Marburg (UK-Gesetz) vom 16. ...","g&#252;ltig ab 01.07.2005 bis 31.12.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;3&#160;UK-Gesetz</a> verst&#246;&#223;t nicht gegen h&#246;herrangiges einfaches Bundesrecht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Verbot der &#220;berleitung von Arbeitsverh&#228;ltnissen durch einen Landesgesetzgeber ist nicht existent und weder &#167;&#160;415 Absatz&#160;1 Satz&#160;1&#160;BGB noch &#167;&#160;613 Satz&#160;2&#160;BGB stehen einem gesetzlich angeordneten &#220;bergang der Arbeitsverh&#228;ltnisse durch <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gie&#223;enuaUniKlinErGHE2005pP3","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 UK-Gesetz","Landesnorm Hessen","Besch&#228;ftigte","Gesetz &#252;ber die Errichtung des Universit&#228;tsklinikums Gie&#223;en und Marburg (UK-Gesetz) vom 16. ...","g&#252;ltig ab 01.07.2005 bis 31.12.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;3&#160;UK-Gesetz</a> entgegen, (vgl. BAG, Urteil vom 02. M&#228;rz 2006 - 8&#160;AZR 124/05 - ArbuR 2006, 19 und juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Nichteinr&#228;umung eines Widerspruchsrechts liegt kein Versto&#223; gegen &#167;&#160;613a Absatz&#160;6&#160;BGB. &#167;&#160;613 a Absatz&#160;1 Satz&#160;1&#160;BGB setzt den &#220;bergang eines Betriebes durch Rechtsgesch&#228;ft voraus. Nach herrschender Meinung, der sich die Kammer anschlie&#223;t, erf&#252;llen Betriebs&#252;berg&#228;nge, die im Wege der Gesamtrechtsnachfolge kraft Gesetzes vollzogen werden, diese Voraussetzung nicht (vgl. BAG vom 02. M&#228;rz 2006, aaO.). Gem. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gie&#223;enuaUniKlinErGHE2005pP1","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 UK-Gesetz","Landesnorm Hessen","Errichtung des Universit&#228;tsklinikums Gie&#223;en und Marburg","Gesetz &#252;ber die Errichtung des Universit&#228;tsklinikums Gie&#223;en und Marburg (UK-Gesetz) vom 16. ...","g&#252;ltig ab 01.07.2005 bis 31.12.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;1 Absatz&#160;1 und Absatz&#160;3&#160;UK-Gesetz</a> in Verbindung mit <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gie&#223;enuaUniKlinErGHE2005pP3","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 UK-Gesetz","Landesnorm Hessen","Besch&#228;ftigte","Gesetz &#252;ber die Errichtung des Universit&#228;tsklinikums Gie&#223;en und Marburg (UK-Gesetz) vom 16. ...","g&#252;ltig ab 01.07.2005 bis 31.12.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;3 Abs.&#160;1&#160;UK-Gesetz</a> ist das als rechtsf&#228;hige Anstalt des &#246;ffentlichen Rechts neu errichtete Universit&#228;tsklinikum G und M im Wege der Gesamtrechtsnachfolge ohne weitere rechtsgesch&#228;ftliche &#220;bertragungsakte in die Rechtsstellung des Beklagten zu 1) eingetreten. Hieran &#228;ndert auch die in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gie&#223;enuaUniKlinErGHE2005pP5","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;5 UK-Gesetz","Landesnorm Hessen","Formwechsel","Gesetz &#252;ber die Errichtung des Universit&#228;tsklinikums Gie&#223;en und Marburg (UK-Gesetz) vom 16. ...","g&#252;ltig ab 01.07.2005 bis 31.12.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;5&#160;UK-Gesetz</a> geregelte Erm&#228;chtigung nichts, durch Rechtsverordnung das Universit&#228;tsklinikum G und M durch Formwechsel umzuwandeln. Die &#220;berleitung der Arbeitsverh&#228;ltnisse erfolgt allein durch Gesetz.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die &#220;berleitung der Arbeitsverh&#228;ltnisse und die Nichteinr&#228;umung eines Widerspruchsrechts versto&#223;en auch nicht gegen Verfassungsrecht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gie&#223;enuaUniKlinErGHE2005pP3","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 UK-Gesetz","Landesnorm Hessen","Besch&#228;ftigte","Gesetz &#252;ber die Errichtung des Universit&#228;tsklinikums Gie&#223;en und Marburg (UK-Gesetz) vom 16. ...","g&#252;ltig ab 01.07.2005 bis 31.12.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;3&#160;UK-Gesetz</a> ist formell wirksam. Dem Beklagten zu 1) steht die Gesetzgebungsbefugnis f&#252;r die gesetzliche &#220;berleitung von mit ihm geschlossenen Arbeitsverh&#228;ltnissen zu. Gem. Art.&#160;70 Grundgesetz (GG) haben die L&#228;nder das Recht zur Gesetzgebung, soweit nicht dem Bund Gesetzgebungsbefugnisse zustehen. Zwar verf&#252;gt der Bund nach Art.&#160;75 Abs.&#160;1 Nr, 1&#160;GG &#252;ber die Rahmenkompetenz hinsichtlich der Rechtsverh&#228;ltnisse im &#246;ffentlichen Dienst der L&#228;nder stehender Personen und nach Art.&#160;74 Abs.&#160;1 Nr.&#160;12&#160;GG &#252;ber das Recht zur konkurrierenden Gesetzgebung im Arbeitsrecht. Jedoch hat er von dieser Kompetenz nur im Hinblick auf rechtsgesch&#228;ftliche &#220;berg&#228;nge nach &#167;&#160;613a BGB Gebrauch gemacht (vgl. BAG, Urteil vom 08.&#160;Mai 2001 - 9&#160;AZR 95/00 - NZA2001, 1200).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es liegt kein Versto&#223; gegen das Grundrecht der Berufsfreiheit aus Art.&#160;12 Abs.&#160;1&#160;GG der klagenden Partei vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar stellt <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gie&#223;enuaUniKlinErGHE2005pP3","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 UK-Gesetz","Landesnorm Hessen","Besch&#228;ftigte","Gesetz &#252;ber die Errichtung des Universit&#228;tsklinikums Gie&#223;en und Marburg (UK-Gesetz) vom 16. ...","g&#252;ltig ab 01.07.2005 bis 31.12.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;3&#160;UK-Gesetz</a> einen Eingriff in das Grundrecht der klagenden Partei auf freie Arbeitsplatzwahl dar. Dies ergibt sich daraus, dass unmittelbar durch die gesetzliche Regelung das Arbeitsverh&#228;ltnis der klagenden Partei auf einen neuen Arbeitgeber &#252;bergeht und die klagende Partei ihr Arbeitsverh&#228;ltnis zu dem Beklagten zu 1) verliert. In Folge des fehlenden Widerspruchsrechts kann die klagende Partei einen &#220;bergang nur durch Ausspruch einer K&#252;ndigung verhindern.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Jedoch ist dieser Eingriff verfassungsrechtlich gerechtfertigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach der Rechtsprechung des Bundesverfassungsgerichtes z&#228;hlen zu den Schutzg&#252;tern des Art.&#160;12 Abs.&#160;1 Satz&#160;1&#160;GG die freie Berufs- und Arbeitsplatzwahl, wobei zu der freien Arbeitsplatzwahl bei abh&#228;ngig Besch&#228;ftigten auch die Wahl des Vertragspartners samt den dazu notwendigen Voraussetzungen, insbesondere der Zutritt zum Arbeitsmarkt z&#228;hlt. Das Grundrecht garantiert den Schutz gegen staatliche Ma&#223;nahmen, die diese Wahlfreiheit beschr&#228;nken, insbesondere die Hinderung des Einzelnen durch den Staat am Erwerb eines zur Verf&#252;gung stehenden Arbeitsplatzes, den Zwang zur Annahme eines bestimmten oder Aufgabe eines Arbeitsplatzes (vgl. BVerfG, Urteil vom 24.&#160;April 1991 - 1&#160;BvR 1341/90 - BVerfGE 84, 133). Nach der Rechtsprechung des Bundesarbeitsgerichtes, der sich die Kammer anschlie&#223;t, betreffen Regelungen zum &#220;bergang eines Arbeitsverh&#228;ltnisses auf einen anderen Arbeitgeber den Schutzbereich der durch Art.&#160;12 Absatz&#160;1&#160;GG gesch&#252;tzten Arbeitsplatzfreiheit und zwar unabh&#228;ngig davon, ob eine Gew&#228;hrtr&#228;gerhaftung eines Landes f&#252;r Verbindlichkeiten des neuen Arbeitgebers besteht oder nicht. Jedoch kann eine bestehende Gew&#228;hrtr&#228;gerhaftung bei der anzustellenden G&#252;terabw&#228;gung im Hinblick auf die Ermittlung der Schwere des Eingriffs bedeutsam sein (vgl. BAG vom 02. M&#228;rz 2006, aaO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ma&#223;geblich f&#252;r die Rechtfertigung eines gesetzlichen Eingriffs in das Grundrecht auf freie Arbeitsplatzwahl ist, ob dieser sich wie eine objektive Zulassungsschranke auswirkt oder einer Regelung der Berufsaus&#252;bungsfreiheit unter Aufrechterhaltung der Arbeitsverh&#228;ltnisse gleichkommt. Im ersten Fall kann sich eine Rechtfertigung nur aus der Sicherung zwingender Gr&#252;nde des Gemeinwohls ergeben, w&#228;hrend im zweiten Fall der Eingriff verfassungsgem&#228;&#223; ist, wenn er durch vern&#252;nftige Gr&#252;nde des Gemeinwohls gerechtfertigt und verh&#228;ltnism&#228;&#223;ig ist (vgl. insgesamt BVerfG, Urteil vom 09.&#160;Juni 2004 - 1&#160;BvR 636/02 - BverfGE 111, 10).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gie&#223;enuaUniKlinErGHE2005pP3","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 UK-Gesetz","Landesnorm Hessen","Besch&#228;ftigte","Gesetz &#252;ber die Errichtung des Universit&#228;tsklinikums Gie&#223;en und Marburg (UK-Gesetz) vom 16. ...","g&#252;ltig ab 01.07.2005 bis 31.12.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;3&#160;UK-Gesetz</a> steht einer Berufsaus&#252;bungsregelung gleich. Das Arbeitsverh&#228;ltnis der klagenden Partei bleibt mit Ausnahme der (juristischen) Person des Arbeitgebers unver&#228;ndert bestehen. Wie sich aus dem Vortrag des Beklagten zu 1) ergibt, sind sowohl die &#220;berleitung der Arbeitsverh&#228;ltnisse als auch die Nichteinr&#228;umung eines Widerspruchsrechtes durch vern&#252;nftige Gr&#252;nde des Gemeinwohls gerechtfertigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Zusammenschluss der Universit&#228;tskliniken G und M sowie die daraus resultierende Privatisierung dient dazu, die Klinikstandorte zu erhalten und zu st&#228;rken und Arbeitspl&#228;tze zu sichern. Sofern die klagende Partei meint, es handele sich hierbei um eine nicht nachpr&#252;fbare Behauptung bzw. Wertung, vermag dies nicht zu &#252;berzeugen. Unstreitig ist, dass aufgrund der finanziellen Situation des Universit&#228;tsklinikums G akuter Handlungsbedarf bestand, um einer Verschlechterung der Hochschulmedizin und der Krankenversorgung entgegenzuwirken. Die von dem Beklagten zu 1) getroffenen Regelungen wie dem Schutz vor betriebsbedingten K&#252;ndigungen und der Absicherung f&#252;r den Insolvenzfall belegen, dass eine Sicherung und nicht eine Verschlechterung der Arbeitspl&#228;tze von dem Beklagten zu 1) gewollt ist. Unbestritten ist auch die Bedeutung des Universit&#228;tsklinikums G f&#252;r die Hochschulmedizin und die Krankenversorgung in der Region. Selbst wenn die von dem Beklagten zu 1) als Alternative zur Privatisierung angef&#252;hrte Schlie&#223;ung des Universit&#228;tsklinikums G nicht unmittelbar bevorstand, so muss doch ber&#252;cksichtigt werden, dass diese M&#246;glichkeit ohne die Privatisierung langfristig jedenfalls in Betracht gekommen w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch stellen die gesetzliche Anordnung der &#220;berleitung der Arbeitsverh&#228;ltnisse als auch die Nichteinr&#228;umung eines Widerspruchsrechtes keine unverh&#228;ltnism&#228;&#223;ige Regelung dar. Sie ist geeignet, den Bestand und die Funktionsf&#228;higkeit des Universit&#228;tsklinikums G zu erhalten. Ihre Erforderlichkeit ergibt sich daraus, dass die Privatisierung - wie auch die klagende Partei selbst angibt - ohne den gesetzlich angeordneten &#220;bergang der Arbeitsverh&#228;ltnisse nicht zustande gekommen w&#228;re. Bei Einr&#228;umung eines Widerspruchsrecht und der denkbaren M&#246;glichkeit, dass ein Gro&#223;teil der Besch&#228;ftigten dem &#220;bergang zun&#228;chst widersprochen h&#228;tte, w&#228;re der Klinikumsbetrieb weitgehend zum Erliegen gekommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Verh&#228;ltnism&#228;&#223;igkeit im engeren Sinne ist ebenso gewahrt. Eine Abw&#228;gung zwischen dem Gemeinschaftsgut, dem die Regelung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gie&#223;enuaUniKlinErGHE2005pP3","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 UK-Gesetz","Landesnorm Hessen","Besch&#228;ftigte","Gesetz &#252;ber die Errichtung des Universit&#228;tsklinikums Gie&#223;en und Marburg (UK-Gesetz) vom 16. ...","g&#252;ltig ab 01.07.2005 bis 31.12.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;3&#160;UK-Gesetz</a> dient, mit der Schwere des Eingriffs f&#252;hrt zu dem Ergebnis, dass sie angemessen ist. Hierbei ist zu ber&#252;cksichtigen, dass die Schutzw&#252;rdigkeit der von einem Besch&#228;ftigten einmal getroffenen Wahl des konkreten Vertragspartners insbesondere auch darin liegt, dass er im zum selben Arbeitgeber fortbestehenden Arbeitsverh&#228;ltnis unter Umst&#228;nden weniger mit einer Ver&#228;nderung bzw. Verschlechterung der Arbeitsbedingungen rechnen muss. Dies kommt vor allem darin zum Ausdruck, dass die Gefahr besteht, dass der neue Arbeitgeber als Schuldner gegebenenfalls weniger potent als der fr&#252;here Arbeitgeber ist. Daf&#252;r, dass die Arbeitsbedingungen der klagenden Partei sich verschlechtert h&#228;tten, liegen keine Anhaltspunkte vor. Aus dem Hinweis der klagenden Partei auf eine drohende Verschlechterung wegen Ank&#252;ndigungen der R AG im Hinblick auf vorzunehmende Einsparungen l&#228;sst sich mangels konkreter Anhaltspunkte, insbesondere auf die Situation am Universit&#228;tsklinikum G, keine Verschlechterung und einen etwa daraus resultierenden intensiven Eingriff in die Grundrechtsposition der klagenden Partei ableiten. Hierbei ist zu ber&#252;cksichtigen, dass betriebsbedingte K&#252;ndigungen bis zum 31.&#160;Dezember 2010 ausgeschlossen sind. Auch die Nichtgeltung des Hessischen Gleichstellungsgesetz bei der Beklagten zu 2) sowie die Problematik, bei einer Bewerbung auf eine Stelle des &#246;ffentlichen Dienstes nicht mehr als interner Bewerber / interne Bewerberin zu gelten, stellt keinen konkreten wesentlichen Nachteil dar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Letztlich steht der klagenden Partei ein im Wesentlichen gleich potenter Schuldner gegen&#252;ber. Zwar ist die Insolvenz der nunmehr privaten Beklagten zu 2) nicht wie bei dem Beklagten zu 1) ausgeschlossen. Jedoch hat der Beklagte zu 1) den Fall der Insolvenz der Beklagten zu 2) dadurch abgesichert, dass er f&#252;r diesen Fall das Einziehungsrecht der Gesellschaftsanteile inne hat und gegen&#252;ber der VBL auch verpflichtet ist, von diesem Recht Gebrauch zu machen. Die Rechtstellung des Beklagten zu 1) ist damit seiner fr&#252;heren Gew&#228;hrtr&#228;gerschaft nachgebildet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Letztlich verst&#246;&#223;t die gesetzlich angeordnete &#220;berleitung der Arbeitsverh&#228;ltnisse sowie die Nichteinr&#228;umung eines Widerspruchsrechts auch nicht gegen Europ&#228;isches Recht. Nach der Rechtsprechung des BAG ist zum einen die Betriebs&#252;bergangsrichtlinie 2001/23/EG nicht auf gesetzlich angeordnete Betriebs&#252;berg&#228;nge anwendbar und zum anderen ergibt sich daraus auch kein europ&#228;isches Grundrecht auf Widerspruch gegen den &#220;bergang des Arbeitsverh&#228;ltnisses.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch die Hilfsantr&#228;ge der klagenden Partei sind unbegr&#252;ndet. Wie oben bereits dargelegt, ist gem. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gie&#223;enuaUniKlinErGHE2005pP3","part":"s","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 UK-Gesetz","Landesnorm Hessen","Besch&#228;ftigte","Gesetz &#252;ber die Errichtung des Universit&#228;tsklinikums Gie&#223;en und Marburg (UK-Gesetz) vom 16. ...","g&#252;ltig ab 01.07.2005 bis 31.12.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;3 Abs.&#160;1&#160;UK-Gesetz</a> vom 16.&#160;Juni 2005 in Verbindung mit der UK-UmwVO das Arbeitsverh&#228;ltnis der klagenden Partei auf die Beklagte zu 2) &#252;bergegangen, ohne dass die klagende Partei ein Widerspruchsrecht hatte oder es dazu einer Zustimmung der klagenden Partei bedurft h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Als unterliegende Partei hat die klagende Partei die Kosten des Rechtsstreits gem. &#167;&#160;46 Abs.&#160;2&#160;ArbGG i.v.m. &#167;&#160;91 Abs.&#160;1 Satz&#160;1&#160;ZPO zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Festsetzung des Wertes des Streitgegenstandes beruht gem. &#167;&#160;42 Abs.&#160;4 Satz&#160;1&#160;GKG f&#252;r den Feststellungsantrag zu 1 auf der dreifachen Bruttomonatsverg&#252;tung. F&#252;r die weiteren Feststellungsantr&#228;ge und die Hilfsantr&#228;ge wurde je eine weitere Bruttomonatsverg&#252;tung in Ansatz gebracht.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d585818" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190000920</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
