<html>
<head><title>3-Ca-119-07</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ArbG Gie&#223;en 3. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.07.2007</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 Ca 119/07</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:ARBGGIE:2007:0725.3CA119.07.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190000923"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird verurteilt, an die Kl&#228;gerin 1.794,01 EUR (in Worten: Eintausendsiebenhundertvierundneunzig und 01/100 Euro) brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz aus</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>250,00 EUR (in Worten: Zweihundertf&#252;nfzig und 00/100 Euro) seit dem 01. August 2006,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>250,00 EUR (in Worten: Zweihundertf&#252;nfzig und 00/100 Euro) seit dem 01. September 2006,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>105,82 EUR (in Worten: Hundertf&#252;nf und 82/100 Euro) seit dem 01. Dezember 2006,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>173,16 EUR (in Worten: Hundertdreiundsiebzig und 16/100 Euro) seit dem 01. Januar 2007,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>48,10 EUR (in Worten: Achtundvierzig und 10/100 Euro) seit dem 01. Februar 2007 und aus</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>966,93 EUR (in Worten: Neunhundertsechsundsechzig und 93/100 Euro) seit dem 01. April 2007</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Streitgegenstandes wird auf 1.794,01 EUR festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung wird nicht zugelassen, soweit sie nicht ohnehin gesetzlich zugelassen ist.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin war bei der Beklagten, die ein Pflegeheim betreibt, aufgrund schriftlichen Arbeitsvertrages vom 27. M&#228;rz 2006 ab dem 15. April 2006 als Pflegeassistentin t&#228;tig. Der Arbeitsvertrag war befristet abgeschlossen bis zum 15. Oktober 2007 und endete vorzeitig aufgrund K&#252;ndigung der Beklagten zum 30. April 2007. In &#167;&#160;16 enth&#228;lt der schriftliche Arbeitsvertrag folgende Klausel:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"&#167;&#160;16 Vereinbarung zwischen der Gesch&#228;ftsleitung und dem Betriebsrat</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die im Anhang befindliche Vereinbarung (g&#252;ltig ab dem 01.10.2005) ist Gegenstand des Arbeitsvertrages und wird von dem Arbeitnehmer akzeptiert."</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Wegen des weiteren Inhalts des Arbeitsvertrages wird auf die Kopie desselben (Bl. 14-19 d. A.) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Beklagte nahm von dem Gehalt der Kl&#228;gerin in H&#246;he von 1.250,00 Euro brutto K&#252;rzungen vor. Im Juli 2006 k&#252;rzte die Beklagte das Gehalt der Kl&#228;gerin um 250,00 Euro brutto. Im August 2006 erfolgte eine Gehaltsk&#252;rzung in H&#246;he von 250,00 Euro brutto. Im November 2006 erfolgte eine Gehaltsk&#252;rzung in H&#246;he von 105,82 Euro brutto. Im Dezember 2006 erfolgte eine Gehaltsk&#252;rzung in H&#246;he von 173,16 Euro brutto. Im Januar 2007 erfolgte eine Gehaltsk&#252;rzung in H&#246;he von 48,10 Euro brutto. Im April 2007 erfolgte eine Gehaltsk&#252;rzung in H&#246;he von 966,93 Euro brutto. Die Kl&#228;gerin ist der Ansicht, die Gehaltsk&#252;rzungen seien unberechtigt. Die Kl&#228;gerin behauptet, sie habe jeden Tag dokumentiert, was sie gemacht habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, an die Kl&#228;gerin 1.794,01 Euro brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz aus 250,00 Euro seit dem 01. August 2006, aus 250,00 Euro seit dem 01. September 2006, aus 105,82 Euro seit dem 01. Dezember 2006, aus 173,16 Euro seit dem 01. Januar 2007, aus 48,10 Euro seit dem 01. Februar 2007 und aus 966,93 Euro seit dem 01. April 2007 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Beklagte ist der Ansicht, die jeweiligen Abz&#252;ge seien gerechtfertigt. Die Beklagte meint, die Anspr&#252;che der Kl&#228;gerin seien bereits gem&#228;&#223; &#167;&#160;15 des schriftlichen Arbeitsvertrages verfallen. Die Beklagte meint dar&#252;ber hinaus, sie sei zum Lohnabzug berechtigt gewesen. Dem Arbeitsvertrag sei die Vereinbarung zwischen der Beklagten und dem Betriebsrat beigef&#252;gt gewesen. Danach sei die Beklagte berechtigt gewesen, das Gehalt zu k&#252;rzen. Die Vereinbarung zwischen der Gesch&#228;ftsleitung und dem Betriebsrat enth&#228;lt u. a. folgende Regelung:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"Ab dem 01. Oktober 2005 erh&#228;lt jeder Mitarbeiter als Minimum 80 % seines Grundgehaltes. Um das jeweilige Grundgehalt von 100 % zu erreichen, wird die Differenz von 20 % nach bestimmten Kriterien definiert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Bonuswerte dienen nur zur Verrechnung, werden nicht bei einem Wert &#252;ber dem Grundgehalt ausgezahlt! Werte die in einem Monat &#252;ber der 20 %-Grenze liegen werden mit in den darauffolgenden Monat &#252;bernommen. Bei Besch&#228;ftigungsende wird eine Gesamtverrechnung vorgenommen. In diesem Fall w&#228;re eine Auszahlung des Grundgehaltes unter 80 % m&#246;glich."</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Wegen des weiteren Inhalts der Vereinbarung wird auf die Kopie derselben (Bl. 48-51 d. A.) und insbesondere Bl. 50 u. 51 d. A. verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Beklagte behauptet, Basis der Vereinbarung zwischen Gesch&#228;ftsf&#252;hrung und Betriebsrat sei die Einf&#252;hrung einer sog. Dokumentationskontrolle gewesen. Sinn und Zweck des Regelungswerkes sei seinerzeit gewesen, dass die Beklagte &#252;ber die Krankenkassen auch nur das abrechnen k&#246;nne, was von den Mitarbeitern tats&#228;chlich an Pflege dokumentiert werde und Grundlage f&#252;r die Abrechnung bei den Krankenkassen bilde. Da die einzelnen Mitarbeiter es vor dieser Vereinbarung aufgrund ihres Festgehaltes nicht f&#252;r notwendig erachtet h&#228;tten, eine ordentliche und vollst&#228;ndige Dokumentation der Pflegeleistungen durchzuf&#252;hren, die Basis f&#252;r die Abrechnung der Beklagten mit den jeweiligen Krankenkassen seien, habe die Beklagte das Regelungswerk entwickelt, um so eine Motivation der Mitarbeiter zur vollst&#228;ndigen und umfassenden Dokumentation der von ihnen verrichteten T&#228;tigkeiten zu erzielen. Die Abz&#252;ge der Kl&#228;gerin resultierten aus einem jeweiligen Leistungsminus, so dass das Gehalt der Kl&#228;gerin bis zur 20 %-Grenze habe gek&#252;rzt werden d&#252;rfen. Im letzten Abrechnungsmonat sei die Beklagte berechtigterweise &#252;ber die 20 %-Grenze gegangen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Wegen des weiteren Vorbringens der Parteien wird auf den vorgetragenen Inhalte der gewechselten Schrifts&#228;tze nebst Anlagen sowie die Sitzungsniederschriften verwiesen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Klage ist begr&#252;ndet. Der Kl&#228;gerin stehen die geltend gemachten Anspr&#252;che zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Anspr&#252;che der Kl&#228;gerin sind dabei insbesondere nicht gem&#228;&#223; &#167;&#160;15 des Arbeitsvertrages verfallen. Zwar enth&#228;lt &#167;&#160;15 des Arbeitsvertrages folgende Klausel:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"Anspr&#252;che aus dem Arbeitsverh&#228;ltnis m&#252;ssen von dem Arbeitnehmer innerhalb eines Monats nach Zugang der letzten Lohnabrechnung geltend gemacht werden, anderenfalls verfallen sie."</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Gleichwohl sind die Anspr&#252;che der Kl&#228;gerin nicht verfallen. Denn die vertraglich vereinbarte Ausschlussklausel ist unwirksam. Dabei kann dahin gestellt bleiben, ob es sich bei der Ausschlussfristklausel um eine allgemeine Gesch&#228;ftsbedingung handelt. Denn auch wenn die Ausschlussklausel nicht f&#252;r mindestens drei F&#228;lle vorgesehen war, liegt eine Unwirksamkeit der Klausel gleichwohl gem&#228;&#223; &#167;&#160;310 Abs.&#160;3 Ziffer 2 BGB in Verbindung mit &#167;&#160;307 Abs.&#160;1 S.&#160;1 BGB vor. Denn es ist nicht davon auszugehen, dass die Kl&#228;gerin auf die Einf&#252;hrung von &#167;&#160;15 in den Arbeitsvertrag Einfluss hatte. F&#252;r die Anwendung von &#167;&#160;310 BGB kommt es aber auf die fehlende Einflu&#223;nahmem&#246;glichkeit der Kl&#228;gerin an. Die M&#246;glichkeit der Einflussnahme setzt dabei voraus, dass die Beklagte die Klausel ernsthaft zur Disposition gestellt und der Kl&#228;gerin Gestaltungsfreiheit zur Wahrung ihrer Interessen einger&#228;umt hat (vgl. BAG vom 25.05.2005, 5 AZR 572/04, Juris, mit Hinweis auf AP Nr.&#160;1 zu &#167;&#160;310 BGB).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die vereinbarte Ausschlussfrist ist gem&#228;&#223; &#167;&#160;307 Abs.&#160;2 Nr.&#160;1, &#167;&#160;307 Abs.&#160;1 S.&#160;1 BGB unwirksam. In &#167;&#160;15 des Arbeitsvertrages wird f&#252;r den Beginn der Ausschlussfrist allein auf den Zugang der letzten Lohnabrechnung abgestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Ob die Anspr&#252;che zu diesen Zeitpunkt erkennbar und durchsetzbar sind, ist nach der vereinbarten Klausel unerheblich. Das ist mit dem in &#167;&#160;199 Abs.&#160;1 Nr.&#160;2 BGB zum Ausdruck kommenden Grundgedanken unvereinbar, wonach f&#252;r den Beginn der Verj&#228;hrungsfrist Voraussetzung ist, dass der Gl&#228;ubiger von den den Anspruch begr&#252;ndenden Umst&#228;nden Kenntnis erlangt oder ohne grobe Fahrl&#228;ssigkeit erlangen m&#252;sste. Der Wertung des &#167;&#160;199 Abs.&#160;1 Nr.&#160;2 BGB ist in Ausschlussfristen dadurch Rechnung zu tragen, dass f&#252;r den Fristbeginn die "F&#228;lligkeit" der Anspr&#252;che ma&#223;gebend ist. So ist eine Klausel, die f&#252;r den Beginn der Ausschlussfrist nicht die F&#228;lligkeit der Anspr&#252;che ber&#252;cksichtigt, sondern allein auf die Beendigung des Arbeitsverh&#228;ltnisses abstellt, unwirksam, weil sie den Arbeitnehmer unangemessen benachteiligt (BAG vom 01.03.2006, 5 AZR 511/05, Juris mit Hinweis auf AP Nr.&#160;10 zu &#167;&#160;307 BGB).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            &#167;&#160;15 des Arbeitsvertrages stellt nicht auf die F&#228;lligkeit der Anspr&#252;che ab. Vielmehr wird auf den Zugang der letzten Lohnabrechnung verwiesen. Die Ausschlussklausel ist damit unwirksam.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Anspr&#252;che der Kl&#228;gerin sind begr&#252;ndet. Gem&#228;&#223; &#167;&#160;6 des Arbeitsvertrages steht der Kl&#228;gerin ein monatliches Bruttogehalt in H&#246;he von 1.250,00 Euro zu. Die Beklagte ist nicht berechtigt, von diesem Gehalt Abz&#252;ge vorzunehmen. Dabei kann dahingestellt bleiben, ob die Vereinbarung Bestandteil des Arbeitsvertrages der Parteien geworden ist. Denn selbst wenn die Vereinbarung Bestandteil geworden sein sollte, ist die Beklagte zu Gehaltsk&#252;rzungen nicht berechtigt. Denn dem Inhalt nach liegt bei Annahme einer wirksamen Vereinbarung eine Lohnverwirkungsabrede vor. Lohnverwirkung ist eine Vereinbarung, wonach unter bestimmten Voraussetzungen der Anspruch auf Arbeitsverg&#252;tung erl&#246;schen soll. Sie ist ein aufschiebend bedingter Erlassvertrag (Schaub, Arbeitsrechtshandbuch, 11. Auflage 2005, &#167;&#160;87 Rz. 25, 26). Hier liegt in der Vereinbarung zwischen Gesch&#228;ftsleitung und Betriebsrat eine Regelung vor, nach der sich bestimmte Kriterien ergeben, die zu Gehaltsk&#252;rzungen f&#252;hren sollen. Die Regelung stellt dar, wie sich die Gehaltsk&#252;rzungen ergeben sollen. Damit geht die Vereinbarung von einem Ausgangsgehalt aus und legt K&#252;rzungsma&#223;st&#228;be fest. Eine Lohnverwirkungsabrede ist damit gegeben. Grunds&#228;tzlich sind Lohnverwirkungsabreden zul&#228;ssig. Die Vereinbarung der Lohnverwirkung ist aber unwirksam, wenn sie sich auf unpf&#228;ndbare Forderungen erstreckt (Schaub, Arbeitsrechtshandbuch, a.a.O., Rz. 27).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Da sich die Beklagte auf die Wirksamkeit der Lohnverwirkungsabrede bezieht, ist sie darlegungs- und beweispflichtig f&#252;r s&#228;mtliche Voraussetzungen. Aus den zur Akte gereichten Gehaltsabrechnungen der Kl&#228;gerin ergibt sich selbst bei der geringsten Gehaltsk&#252;rzung in H&#246;he von 48,10 Euro gem&#228;&#223; Lohn- und Gehaltsabrechnung f&#252;r Januar 2007 ein Gesamtbruttogehalt der Kl&#228;gerin in H&#246;he von 1.282,54 Euro und ein Nettoverdienst in H&#246;he von 976,28 Euro. Gem&#228;&#223; Anlage 1 zu &#167;&#160;850 c ZPO ist ein monatlicher Nettolohn in H&#246;he von bis einschlie&#223;lich 989,99 Euro pf&#228;ndungsfrei. Es ist daher nicht ersichtlich, dass die Beklagte die Lohnverwirkung nur auf den unpf&#228;ndbaren Teil der Gehaltsforderung erstreckt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die Wirksamkeit der Klausel ergibt sich auch nicht daraus, dass es sich um eine Zielvereinbarung handeln k&#246;nnte. Denn unter Zielvereinbarung ist zu verstehen, dass zus&#228;tzlich zu der vereinbarten festen Verg&#252;tung der Mitarbeiter am Ende des Kalender- oder Gesch&#228;ftsjahres einen Bonus erh&#228;lt, der dem Grunde und der H&#246;he nach vom Erreichen vereinbarter Ziele abh&#228;ngig ist (Schaub, Arbeitsrechtshandlung, a.a.O., &#167;&#160;69 Rz. 28). Dies liegt hier nicht vor. Vielmehr ist in der Regelung zwischen Gesch&#228;ftsleitung und Betriebsrat ausdr&#252;cklich aufgenommen, dass die Mitarbeiter anhand der Kriterien und deren Bewertung eine Gehaltsminderung erhalten. Die Vereinbarung geht mithin von einem Bruttogehalt aus, das zu k&#252;rzen ist. Dies entspricht nicht den Vorgaben einer Zielvereinbarung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Da nicht ersichtlich ist, dass die Beklagte die Pf&#228;ndungsfreigrenzen eingehalten hat, kann dahinstehen, ob die Beklagte im &#220;brigen ausreichend das Vorliegen der Voraussetzungen der K&#252;rzung gem&#228;&#223; Vereinbarung zwischen Gesch&#228;ftsleitung und Betriebsrat dargelegt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Der Zinsanspruch ergibt sich jeweils aus dem Gesichtspunkt des Verzuges.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Als unterlegene Partei hat die Beklagte die Kosten des Rechtsstreits zu tragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Der Wert des Streitgegenstandes bemisst sich nach der H&#246;he der Klageforderung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Gr&#252;nde f&#252;r die Zulassung der Berufung, soweit diese nicht ohnehin gesetzlich zugelassen ist, sind nicht ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Eine Rechtsmittelbelehrung befindet sich auf der n&#228;chsten Seite.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d535561" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190000923</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
