<html>
<head><title>4-Ca-230-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ArbG Offenbach 4. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.09.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 Ca 230/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:ARBGOFF:2019:0925.4CA230.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;15 Abs 2 AGG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE230004938"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Einzelfallentscheidung zur Benachteiligung wegen der Religion durch die Aufforderungt das Kopftuch w&#228;hrend der Dienstzeit als Erzieherin in einer st&#228;dtischen Einrichtung abzulegen.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die beklagte Stadt wird verurteilt, an die Kl&#228;gerin Euro 4.807,49 (in Worten: Euro Viertausendachthundertsieben 49/100) nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 13. Mai 2019 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten des Rechtsstreits tragen die Parteien je zur H&#228;lfte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Wert des Streitgegenstandes wird festgesetzt auf Euro 9.614,97.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Berufung wird nicht gesondert zugelassen. Die Statthaftigkeit der Berufung nach dem Wert des Beschwerdegegenstandes bleibt hiervon unber&#252;hrt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten &#252;ber die Zahlung einer Entsch&#228;digung wegen einer Benachteiligung aufgrund der Religion bzw. des Geschlechts.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist Sozialp&#228;dagogin. Sie erwarb erfolgreich den Bachelor Soziale Arbeit und weist eine praktische Berufserfahrung von insgesamt zwei Jahren auf. Aus einem religi&#246;sen Verpflichtungsgef&#252;hl heraus tr&#228;gt die Kl&#228;gerin ein Kopftuch.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 9. Februar 2019 bewarb sich die Kl&#228;gerin auf eine bei der Beklagten ausgeschriebenen Vollzeitstelle als Erzieherin (BI. 9 d.A.), die nach den einschl&#228;gigen TV&#246;D-Regelungen verg&#252;tet wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die Arbeitsverh&#228;ltnisse der in der Stadtverwaltung der Beklagten Besch&#228;ftigten besteht folgende Dienstanweisung vom 19. November 2018:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><em>F&#252;r die Arbeitsverh&#228;ltnisse der in der A Besch&#228;ftigten findet &#167;&#160;45 Hessisches Beamtengesetz f&#252;r alle Arbeitspl&#228;tze mit unmittelbaren Kunden-</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><em>kontakt entsprechende Anwendung und ist zwingend zu beachten.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#167; <strong>45 </strong>Hessisches Beamtengesetz lautet wie folgt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><em>Beamtinnen und Beamte haben sich im Dienst politisch, weltanschaulich und religi&#246;s neutral zu verhalten. Insbesondere d&#252;rfen sie Kleidungsst&#252;cke, Symbole oder andere Merkmale nicht tragen oder verwenden, die objektiv geeignet sind, das Vertrauen in die Neutralit&#228;t ihrer Amtsf&#252;hrung zu beeintr&#228;chtigen oder den politischen, religi&#246;sen oder weltanschaulichen Frieden zu gef&#228;hrden. Bei der Entscheidung &#252;ber das Vorliegen der Voraussetzungen nach Satz&#160;1 und 2 ist der christlich und humanistisch gepr&#228;gten abendl&#228;ndischen Tradition des Landes Hessen angemessen Rechnung zu tragen.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte lud die Kl&#228;gerin zu einem Vorstellungsgespr&#228;ch ein, welches von B vom Fachdienst Kindertageseinrichtungen Kita Verwaltung der A geleitet wurde. Nachdem das Fachgespr&#228;ch positiv verlief und auch bereits Details wie Voll- oder Teilzeitumfang und Vertragsdetails thematisiert wurden, wurde die Kl&#228;gerin gefragt, ob sie bereit w&#228;re, w&#228;hrend der Dienstzeit das Kopftuch abzulegen. B sagte sinngem&#228;&#223;, dass absolut sichergestellt sein m&#252;sse, dass die Kl&#228;gerin das Kopftuch ablegt; nur dann k&#246;nne sie in einer Einrichtung der Stadt arbeiten. Das konnte die Kl&#228;gerin nicht wie gew&#252;nscht zusichern. Sie k&#228;mpfte im Nachgang tagelang mit psychischen Beschwerden mit Selbstzweifeln und einem starken Gef&#252;hl der Hoffnungslosigkeit und Ausweglosigkeit. Die negativen Auswirkungen wirken bis heute nach.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 4. M&#228;rz 2019 (BI. 11 d.A.) teilte die Beklagte der Kl&#228;gerin mit, dass sie an einem weiteren Bewerbungsverfahren nicht beteiligt werde. Als die Kl&#228;gerin daraufhin am 7. M&#228;rz 2019 per Email signalisierte, das Kopftuch abzulegen (BI. 12 d.A.), vermittelte B am 12. M&#228;rz 2019 (BI. 13 d.A.) einen Kontakt zur st&#228;dtischen Einrichtung C wo die Kl&#228;gerin einen Hospitationstermin vereinbaren und so weiter am Bewerbungsprozess teilnehmen k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom B. April 2019 (BI. 14 f d.A.) machte die Kl&#228;gerin Schadenersatz- und Entsch&#228;digungsanspr&#252;che gegen&#252;ber der Beklagten geltend. Mit Schreiben vom 13. Mai 2019 (BI. 17 d.A.) wies die Beklagte die Forderung zur&#252;ck.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit ihrer bei dem Arbeitsgericht Offenbach a.M. am 26. Juni 2019 eingegangen Klage macht die Kl&#228;gerin eine Entsch&#228;digung in H&#246;he des dreifachen durchschnittlichen Bruttomonatsgehaltes einer nach TV&#246;D SuE EG 8a Stufe 2 verg&#252;teten Vollzeitstelle geltend. Einschlie&#223;lich der Jahressonderzahlung in H&#246;he von 79,51 % eines einfachen Bruttomonatsgehalts betr&#228;gt das Durchschnittsmonatsgehalt dieser Stufe Euro 3.204,99 brutto. Da die Beklagte Fachkr&#228;fte in den Erziehungsberufen H&#228;nde ringend sucht, geht die Kl&#228;gerin davon aus, dass sie eine unbefristete Stelle erhalten h&#228;tte, wenn sie der Aufforderung, das Kopftuch abzulegen, nachgekommen w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>die Beklagte zu verurteilen, an die Kl&#228;gerin wegen einer Diskriminierung eine Entsch&#228;digung in Geld zu zahlen, deren H&#246;he in das Ermessen des Gerichts gestellt wird, jedoch den Betrag von 9.614,97 &#8364; nicht unterschreitet, nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 13.05.2019.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie ist der Auffassung, es liege keine Benachteiligung vor, weil von allen Bewerbern und Besch&#228;ftigten mit Publikums- und B&#252;rgerkontakt religi&#246;se und weltanschauliche Neutralit&#228;t verlangt wird; es gehe nicht ausschlie&#223;lich um die staatliche Neutralit&#228;t gegen&#252;ber der Religionsfreiheit der Bewerberin, sondern auch um die Konzeption der Kindertageseinrichtungen mit der entsprechenden Au&#223;enwirkung gegen&#252;ber den Kindern und Personensorgeberechtigten; in Anbetracht dessen, dass in &#167;&#160;3 Abs.&#160;1 SGB VIII gesetzlich festgehalten ist, dass Jugendhilfe durch die Vielfalt von Tr&#228;gern unterschiedlicher Wertorientierungen und die Vielfalt von Inhalten, Methoden und Arbeitsformen gekennzeichnet ist, sei es legitim, wenn sich die st&#228;dtischen Einrichtungen auf eine religi&#246;se und weltanschauliche Neutralit&#228;t berufen um sich im Rahmen der Tr&#228;gervielfalt von anderen Einrichtungen zu unterscheiden. Sie behauptet, dies erfordere von den dort Besch&#228;ftigten den Verzicht auf jedwede religi&#246;se und weltanschauliche Symbolik.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Erg&#228;nzung des Tatbestandes wird auf die jeweils gewechselten Schrifts&#228;tze nebst Anlagen sowie auf die Sitzungsniederschriften vom 26. Juli 2019 und vom 25. September 2019 verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist teilweise begr&#252;ndet. Der Kl&#228;gerin steht ein Anspruch auf Zahlung einer Entsch&#228;digung in H&#246;he von eineinhalb Monatsgeh&#228;ltern aus &#167;&#160;15 Abs.&#160;2 AGG zu, weil sie wegen ihrer Religion von der Beklagten bei der Bewerbung um eine Stelle als Erzieherin benachteiligt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat ihren Anspruch mit Schreiben vom B. April 2019 gem&#228;&#223; &#167;&#160;15 Abs.&#160;4 AGG rechtzeitig innerhalb von zwei Monaten nach der schriftlichen Ablehnung vom 4. M&#228;rz 2019 geltend gemacht und die Entsch&#228;digung gem&#228;&#223; &#167;&#160;61b Abs.&#160;1 ArbGG fristgerecht innerhalb von drei Monaten nach der schriftlichen Geltendmachung erhoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin wurde wegen ihrer Religion mittelbar benachteiligt i.S.v. &#167;&#160;3 Abs.&#160;2 AGG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine mittelbare auf die Religion beruhende Ungleichbehandlung gem&#228;&#223; &#167;&#160;3 Abs.&#160;2 AGG liegt vor, wenn eine dem Anschein nach neutrale Verpflichtung tats&#228;chlich dazu f&#252;hrt, dass Personen mit einer bestimmten Religion in besonderer Weise benachteiligt werden, es sei denn, die betreffenden Vorschriften sind durch ein rechtm&#228;&#223;iges Ziel sachlich gerechtfertigt und die Mittel zur Erreichung dieses Ziels angemessen und erforderlich. Die Kl&#228;gerin wurde durch die auf einer allgemeinen Regel beruhende Weisung wegen der Religion ungleich behandelt. Der Begriff der Religion umfasst auch das Bekunden des religi&#246;sen Glaubens in der &#214;ffentlichkeit (vgl. EuGH vom 14. M&#228;rz 2017, C-157/15, zitiert nach juris). Das Tragen eines islamischen Kopftuchs ist eine Bekundung des Glaubens. Die Kl&#228;gerin tr&#228;gt ein Kopftuch aus religi&#246;sem Verpflichtungsgef&#252;hl heraus. Weil die Kl&#228;gerin nicht zusicherte, entsprechend der Dienstanweisung vom 19. November 2018 ihr Kopftuch w&#228;hrend der Dienstzeiten abzulegen, beteiligte die Beklagte die Kl&#228;gerin nicht am weiteren Bewerbungsverfahren. Die Kl&#228;gerin erfuhr damit aufgrund ihrer Religion eine unterschiedliche Behandlung aufgrund einer allgemeinen Regel. Dies stellt eine mittelbare Ungleichbehandlung dar (vgl. EuGH vom 14. M&#228;rz 2017, C-157/15).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die mittelbare Benachteiligung ist nicht sachlich gerechtfertigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beruft sich im Wesentlichen darauf, sich f&#252;r die st&#228;dtischen Einrichtungen im Rahmen der Tr&#228;gervielfalt f&#252;r eine religi&#246;se und weltanschauliche Neutralit&#228;t entschieden zu haben. Zwar ist der Wunsch eines Arbeitgebers, den Kunden ein Bild der Neutralit&#228;t zu vermitteln, von der nach Art 12 Abs.&#160;1 Grundgesetz (GG) bzw. Art.&#160;16 der Charta der Grundrechte der Europ&#228;ischen Union (GR-Charta) gesch&#252;tzten unternehmerischen Freiheit umfasst und stellt ein rechtm&#228;&#223;iges Ziel dar (vgl. EuGH vom 14. M&#228;rz 2017, C-157/15). Das damit verbundene Bekundungsverbot ist jedoch nicht angemessen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Angemessenheit einer Ungleichbehandlung setzt voraus, dass die durch eine Ma&#223;nahme verursachten Nachteile im Hinblick auf das angestrebte Ziel nicht unverh&#228;ltnism&#228;&#223;ig sind und dass diese Praxis nicht eine &#252;berm&#228;&#223;ige Beeintr&#228;chtigung der legitimen Interessen derjenigen Personen bewirkt, die sich auf ein gesch&#252;tztes Merkmal berufen k&#246;nnen (EuGH 16. Juli 2015, C 83/14, RN 123 zitiert nach juris). Es ist daher eine Abw&#228;gung der widerstreitenden Interessen &#8212; hier Religionsfreiheit einerseits und unternehmerische Freiheit andererseits &#8212; vorzunehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Abw&#228;gung der widerstreitenden Interessen f&#252;hrt dazu, dass die Religionsfreiheit der Kl&#228;gerin &#252;berwiegt, weil die Beklagte Umst&#228;nde, die ein Bekundungsverbot rechtfertigen k&#246;nnten, nicht darlegt. Allein die Entscheidung, sich in Abgrenzung zu anderen Einrichtungen weltanschaulich sowie religi&#246;s neutral auszurichten, gen&#252;gt nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es wird zugunsten der Beklagten unterstellt, dass sie die vorgegebene Neutralit&#228;tspolitik tats&#228;chlich in koh&#228;renter und systematischer Weise verfolgt, was in Anbetracht der in der m&#252;ndlichen Verhandlung erfolgten Andeutung, dass christliche Feste mit den Kindern begangen w&#252;rden, nicht ohne Weiteres anzunehmen sein d&#252;rfte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Neutralit&#228;t der Kindertageseinrichtung wird nicht dadurch beeintr&#228;chtigt, dass eine Erzieherin aus religi&#246;sen Gr&#252;nden ein Kopftuch tr&#228;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Neutralit&#228;t im Rahmen einer Kindertageseinrichtung ist gewahrt, wenn die Erf&#252;llung des p&#228;dagogischen Auftrages nicht durch bestimmte politische, ideologische oder weltanschauliche Richtungen, sondern von einer Offenheit gegen&#252;ber der Vielfalt weltanschaulich-religi&#246;ser &#220;berzeugungen gepr&#228;gt ist. Entscheidend sind daher Inhalt und Kontext der Erziehungsarbeit. Mit dem Tragen eines Kopftuchs durch einzelne Erzieherinnen ist keine Identifizierung der Kindertageseinrichtung mit einem bestimmten Glauben verbunden. Der staatliche Einrichtungstr&#228;ger, der eine mit dem Tragen eines Kopftuchs verbundene religi&#246;se Aussage einer Erzieherin hinnimmt, macht diese Aussage nicht schon dadurch zu seiner eigenen und muss sich nicht als von ihm beabsichtigt zurechnen lassen. Solange die Erzieherin nicht verbal f&#252;r ihre Position oder ihren Glauben wirbt und die von ihr betreuten Kinder &#252;ber ihr Auftreten hinausgehend zu beeinflussen versucht, bleibt die Erf&#252;llung des p&#228;dagogischen Auftrages neutral. Allein vom Tragen eines Kopftuchs aus religi&#246;sen Gr&#252;nden geht f&#252;r sich genommen noch kein werbender oder gar missionierender Effekt aus. Dadurch wird auch nicht die negative Glaubens- und Bekenntnisfreiheit der Kindergartenkinder beeintr&#228;chtigt. Sie werden lediglich mit der ausge&#252;bten positiven Glaubensfreiheit der Erzieherin in Form einer glaubensgem&#228;&#223;en Bekleidung konfrontiert. Insofern spiegelt sich auch in Kindertageseinrichtungen die religi&#246;s-pluralistische Gesellschaft wider. Im &#220;brigen wird diese Konfrontation durch das Auftreten anderer Erzieher mit anderem Glauben oder anderer Weltanschauung in aller Regel relativiert und ausgeglichen (vgl. BVerfG, 18. Oktober 2016, 1 BvR 354/11, zitiert nach juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gem&#228;&#223; &#167;&#160;15 Abs.&#160;2 AGG ist der Kl&#228;gerin eine angemessene Entsch&#228;digung zuzusprechen. Bei der Beurteilung der angemessenen H&#246;he der festzusetzenden Entsch&#228;digung sind alle Umst&#228;nde des Einzelfalls, wie etwa Art und Schwere der Benachteiligung, ihre Dauer und Folgen, der Anlass und der Beweggrund des Handelns und der Sanktionszweck der Entsch&#228;digung zu ber&#252;cksichtigen (vgl. BAG vom 19. Mai 2016, 8 AZR 470/14, zitiert nach juris). Bei Anwendung dieser Grunds&#228;tze sind anderthalb Durchschnittsgeh&#228;lter zu Grunde zu legen. Dabei ist zum einen zu ber&#252;cksichtigen, dass die Kl&#228;gerin wegen ihrer Religion benachteiligt wurde. Andererseits hat die Beklagte einer Dienstanweisung gerecht werden wollen. Es ging nicht um den konkreten Einzelfall der Kl&#228;gerin, sondern um die Umsetzung eines generellen Verbots hinsichtlich dessen sie in Anbetracht der Entscheidung des EuGH vom 14. M&#228;rz 2017 legitime Aspekte gesehen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Zinsanspruch ergibt sich aus den Gesichtspunkt des Verzuges (&#167;&#167; .280 Abs, 1, 286 Abs.&#160;1 und 2 Ni. 3, 288 Abs.&#160;1 BGB).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;92 Abs.&#160;1 S.&#160;1 ZPO i.V.m. &#167;&#160;46 Abs.&#160;2 ArbGG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Streitgegenstandes ergibt sich aus dem Klageantrag.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gr&#252;nde, die die Zulassung der Berufung gem&#228;&#223; &#167;&#160;64 Abs.&#160;3 ArbGG begr&#252;nden k&#246;nnten, sind nicht ersichtlich.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d382692" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE230004938</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
