<html>
<head><title>7-Ca-9327-07</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ArbG Frankfurt 7. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.09.2008</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 Ca 9327/07</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:ARBGFFM:2008:0917.7CA9327.07.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190000814"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">1.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">Es wird festgestellt, dass das Arbeitsverh&#228;ltnis nicht durch die fristlose K&#252;ndigung vom 23.11.2007 aufgel&#246;st ist.</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">2.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">Im &#220;brigen wird die Klage abgewiesen.</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">3.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">Die Kosten des Rechtsstreits tragen die Parteien je zur H&#228;lfte.</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">4.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">Der Wert des Streitgegenstandes wird auf &#8364; 6.580,00 festgesetzt.</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">5.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">Die Berufung wird nicht gesondert zugelassen.</td>
              </tr>
            </table></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Parteien streiten &#252;ber die Wirksamkeit einer au&#223;erordentlichen und einer hilfsweise ordentlichen verhaltensbedingten K&#252;ndigung sowie &#252;ber die Entfernung einer Abmahnung aus der Personalakte des Kl&#228;gers.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Zwischen den Parteien war bereits unter dem Aktenzeichen 7 Ca 7817/05 ein Rechtsstreit anh&#228;ngig, bei dem es zu einem Berufungsverfahren beim Hess. LAG gekommen war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Beklagte ist ein Gastronomieunternehmen, das an Flugh&#228;fen, u.a. in F, ihre Dienstleistungen anbietet. Bei ihr sind regelm&#228;&#223;ig mehr als 10 Arbeitnehmer besch&#228;ftigt. Es besteht ein Betriebsrat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Der am ... 19... geborene, kinderlose Kl&#228;ger ist nach Angaben der Beklagten verheiratet. Er ist seit dem 01.12.1999 bei der Beklagten besch&#228;ftigt, zuletzt als Servicekraft, die eine mobile ...-...-Bar bedient. Sein durchschnittliches Bruttomonatsgehalt betr&#228;gt &#8364; 1.645,00 brutto.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Am 23.10.2007 hatte der Kl&#228;ger Sp&#228;tdienst an der mobilen ...-...-Bar. Die Schicht dauerte von 14:00 bis 22:15 Uhr. Die Mitarbeiter der Beklagten sind verpflichtet, ihren "Bruch", d.h. die nicht verkaufte Waren, vom Vorgesetzten kontrollieren und sich abzeichnen zu lassen. Der Vorgesetzte und damit Teamleiter des Kl&#228;gers &#8211; auch "Manager of Duty" (MOD) genannt &#8211;, Herr ..., forderte deswegen den Kl&#228;ger am 23.10.2007 um 22:00 Uhr auf, den "Bruch" aus der Schicht zur Kontrolle in das B&#252;ro von Herrn ... zu bringen. Dies tat der Kl&#228;ger, wobei zwischen den Parteien streitig ist, ob der Kl&#228;ger dort um oder nach 22:15 Uhr eintraf. Jedenfalls waren dort auch andere Kollegen des Kl&#228;gers mit ihrem jeweiligen "Bruch". Herr ... gab dem Kl&#228;ger sodann die Weisung, dessen "Bruch" (d.h. Sandwiches etc.) in eine Kiste zu tun, damit er diesen kontrollieren k&#246;nne. Dem kam der Kl&#228;ger unstreitig nicht nach. Er begr&#252;ndete dies damit, dass bereits Feierabend sei. Ausweislich der arbeitgeberseitigen Zeiterfassung hat der Kl&#228;ger um 22:46 Uhr "ausgestempelt".
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Beklagte erteilte dem Kl&#228;ger mit Schreiben vom 29.10.2007 (Bl. 6, 15, 23 d.A.) eine Abmahnung im Hinblick auf der vorgenannte Verhalten des Kl&#228;gers am 23.10.2007.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hatte am 07.11.2007 wieder Schicht an der mobilen ...-...-Bar. Herr ... ging zusammen mit dem Zeugen, Herrn ..., gegen 16:00 Uhr zum Kl&#228;ger, um diesem die Abmahnung vom 29.10.2007 zu &#252;bergeben. Was anschlie&#223;end passierte, insbesondere welche &#196;u&#223;erungen der Kl&#228;ger get&#228;tigt haben soll, ist zwischen den Parteien umstritten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Am 08.11.2007 wurde der Kl&#228;ger zum Vorfall vom 07.11.2007 durch die Beklagte angeh&#246;rt. Sp&#228;ter am Tag telefonierte der Kl&#228;ger mit dem Zeugen .... Der Inhalt dieses Gespr&#228;chs ist zwischen den Parteien umstritten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 21.11.2007 (Bl. 12-14, 20-22 d.A.) h&#246;rte die Beklagte den Betriebsrat zur beabsichtigen fristlosen, hilfsweise ordentlichen K&#252;ndigung des Kl&#228;gers an. Dieses Schreiben erhielt der Betriebsrat am 22.11.2007. Nach einer Sitzung widersprach der Betriebsrat am 23.11.2007 der au&#223;erordentlichen K&#252;ndigung, stimmte jedoch der ordentlichen K&#252;ndigung zu (Bl. 16, 24 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 23.11.2007, das der Kl&#228;ger am selben Tag erhielt, k&#252;ndigte die Beklagte das Arbeitsverh&#228;ltnis fristlos (Bl. 4 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Mit weiterem Schreiben vom 27.11.2007, das der Kl&#228;ger am selben Tag erhielt, k&#252;ndigte die Beklagte das Arbeitsverh&#228;ltnis fristlos (Bl. 5 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger ist der Ansicht, dass er die Weisung von Herrn ... vom 23.10.2007 nicht mehr befolgen musste, da diese nach 22:15 Uhr und damit nach Schichtende ergangen sei. Er behauptet, die Arbeitszeit nach 22:15 Uhr sei ihm nicht verg&#252;tet worden und er habe hierf&#252;r keinen Freizeitausgleich erhalten. Au&#223;erdem behauptet er, die Weisung sei schikan&#246;s. Hinsichtlich des Gespr&#228;chs mit Herrn ... behauptet der Kl&#228;ger, dass er "lediglich" gesagt habe, dass Herr ... faul sei, da er seine Arbeit nicht machen w&#252;rde, denn er sei niemals erreichbar, wenn der Kl&#228;ger etwas wolle. Im Vorfeld dieser &#196;u&#223;erung sei er mehrfach von Herrn ... bedr&#228;ngt worden. Ferner behauptet er, dass er Herrn ... am 08.11.2007 in dem Telefongespr&#228;ch lediglich um dessen Hilfe gebeten habe, da es nun von Seiten der Beklagten hei&#223;en w&#252;rde, er habe zu Herrn ... "Du fauler Sack" gesagt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. festzustellen, dass das Arbeitsverh&#228;ltnis zwischen den Parteien weder durch die fristlose K&#252;ndigung der Beklagten vom 23.11.2007 noch durch die hilfsweise ordentliche K&#252;ndigung der Beklagten vom 27.11.2007 aufgel&#246;st ist;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. die Beklagte zu verurteilen, die Abmahnung vom 29.10.2007 aus der Personalakte des Kl&#228;gers zu entfernen;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Beklagte ist der Ansicht, dass es beim Fehlverhalten am 23.10.207 nicht darauf ankomme, ob das Schichtende bereits &#252;berschritten sei. Sie behauptet, der Kl&#228;ger habe am 07.11.2007 seinen Vorgesetzten in Gegenwart des Zeugen ... und in Anwesenheit von Kunden mit "Du fauler Sack" beschimpft und habe die Beschimpfung auf Nachfrage von Herrn ... wiederholt. Ferner behauptet sie, der Kl&#228;ger habe den Zeugen ... telefonisch gebeten, gegen&#252;ber der Beklagten zu verschweigen, dass er "fauler Sack" zum Herrn ... gesagt habe. Schlie&#223;lich behauptet sie, dass die Arbeitszeit des Kl&#228;gers am 23.10.2007 bis 22:36 Uhr voll bei der Zeiterfassung, d.h. als Plus-Stunden, ber&#252;cksichtigt worden sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Klage ging beim Arbeitsgericht Frankfurt am Main am 30.11.2007 ein und wurde der Beklagten am 05.12.2007 (Bl. 8 d.A.) zugestellt. Das Gericht hat im Kammertermin vom 17.09.2008 Beweis durch Vernehmung des Zeugen ... erhoben. Ferner wurde der Kl&#228;ger informatorisch angeh&#246;rt. Hinsichtlich des Gegenstandes und des Ergebnisses der Beweisaufnahme wird auf das Terminprotokoll verwiesen. Im &#220;brigen wird zur Erg&#228;nzung des Tatbestandes auf die zwischen den Parteien gewechselten Schrifts&#228;tze, ihre Beweisantritte und die von ihnen eingereichten Unterlagen und damit auf die Gerichtsakte Bezug genommen (&#167;&#160;313 Abs.&#160;2 Satz&#160;2 ZPO).
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die zul&#228;ssige Klage ist teilweise begr&#252;ndet, im &#220;brigen ist sie unbegr&#252;ndet und daher insofern abzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <tr>
              <th colspan="100%" rowspan="1"></th>
            </tr>
            <tr>
              <td class="slim" colspan="33%" rowspan="1">I.</td>
              <td class="slim" colspan="33%" rowspan="1"></td>
              <td colspan="34%" rowspan="1">Die Klage ist zul&#228;ssig. Der Rechtsweg zu den Gerichten f&#252;r Arbeitssachen ist gem&#228;&#223; &#167;&#160;2 Abs.&#160;1 Nr.&#160;3 lit. b.) ArbGG f&#252;r die K&#252;ndigungsschutzklage und gem&#228;&#223; &#167;&#160;2 Abs.&#160;1 Nr.&#160;3 lit. a.) ArbGG f&#252;r den weiteren Antrag gegeben. Der gew&#246;hnliche Arbeitsort des Kl&#228;gers (&#167;&#160;48 Abs.&#160;1a ArbGG) in Frankfurt geh&#246;rt zum &#246;rtlichen Zust&#228;ndigkeitsbereich des Arbeitsgerichts Frankfurt am Main. Das gem&#228;&#223; &#167;&#160;46 Abs.&#160;2 Satz&#160;1 ArbGG i.V.n. &#167;&#167;&#160;495 Abs.&#160;1, 256 ZPO erforderliche Feststellungsinteresse f&#252;r den K&#252;ndigungsschutzantrag liegt vor, da es dem Kl&#228;ger unabh&#228;ngig von den Bestimmungen der &#167;&#167;&#160;1 Abs.&#160;1, 23 Abs.&#160;1 KSchG gem&#228;&#223; &#167;&#167;&#160;13 Abs.&#160;3, 4, 7 KSchG obliegt, die Unwirksamkeit einer au&#223;erordentlichen K&#252;ndigung binnen der Pr&#228;klusionsfrist von drei Wochen ab Zugang der K&#252;ndigung gerichtlich geltend zu machen.</td>
            </tr>
          </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <tr>
              <th colspan="100%" rowspan="1"></th>
            </tr>
            <tr>
              <td class="slim" colspan="33%" rowspan="1">II.</td>
              <td class="slim" colspan="33%" rowspan="1"></td>
              <td colspan="34%" rowspan="1">
                Die K&#252;ndigungsschutzklage bzgl. der fristlosen K&#252;ndigung ist begr&#252;ndet, da die au&#223;erordentliche K&#252;ndigung der Beklagten vom 23.11.2007 unwirksam ist, da kein wichtiger Grund i.S.v. &#167;&#160;626 Abs.&#160;1 BGB vorliegt. Unterstellt man in diesem Zusammenhang, der Kl&#228;ger hat tats&#228;chlich seinen Vorgesetzten zweimal als "faulen Sack" bezeichnet, ergibt sich das Fehlen eines wichtigen Grundes aufgrund folgender Erw&#228;gungen: Zun&#228;chst ist einerseits zulasten des Kl&#228;gers keine Provokation seitens des Herrn ... oder des Zeugen ... zu erkennen, geschweige denn schl&#252;ssig dargelegt. Soweit ein etwaiges Dr&#228;ngen hinsichtlich der &#252;berreichten Abmahnung vom 29.10.2007 vorliegen sollte, reichte dies f&#252;r eine Provokation nicht aus, denn die Beklagte hat damit nur ihre arbeitsvertraglichen Rechte ausge&#252;bt. Andererseits ist aber auch nicht zu erkennen, dass die G&#228;ste bzw. Kunden &#8211; unterstellt, diese w&#228;ren anwesend gewesen, was aber zwischen den Parteien umstritten ist &#8211; diese Beleidigungen seitens des Kl&#228;gers geh&#246;rt h&#228;tten. Die Bezeichnung als "fauler Sack" ist nach Ansicht der Kammer im Ergebnis aber nicht als grobe Beleidigung zu werten, da mangels n&#228;herer Angaben der insofern darlegungs- und beweisbelasteten Beklagten nicht davon auszugehen ist, dass sich Herr ... gekr&#228;nkt gef&#252;hlt h&#228;tte und dass beim Kl&#228;ger geh&#228;ssige oder sonst wie verachtungsw&#252;rdige Motive vorliegen w&#252;rden (vgl.
                <i>Fischermeier, KR, 8. Aufl., Neuwied u.a., 2007, &#167;&#160;626 BGB, Rz. 415</i>
                ). Als "einfache" Beleidigung erf&#252;llt die &#196;u&#223;erung des Kl&#228;gers aber nicht die Voraussetzungen f&#252;r einen wichtigen Grund iSv &#167;&#160;626 Abs.&#160;1 BGB.
              </td>
            </tr>
          </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <tr>
              <th colspan="100%" rowspan="1"></th>
            </tr>
            <tr>
              <td class="slim" colspan="33%" rowspan="1">III.</td>
              <td class="slim" colspan="33%" rowspan="1"></td>
              <td colspan="34%" rowspan="1">Die K&#252;ndigungsschutzklage bzgl. der hilfsweisen ordentlichen K&#252;ndigung der Beklagten vom 27.11.2007 ist allerdings unbegr&#252;ndet, da diese K&#252;ndigung das Arbeitsverh&#228;ltnis zum n&#228;chst m&#246;glichen Zeitpunkt, d.h. zum 31.01.2008, aufgel&#246;st hat.</td>
            </tr>
          </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <tr>
              <th colspan="100%" rowspan="1"></th>
            </tr>
            <tr>
              <td class="slim" colspan="33%" rowspan="1">1.</td>
              <td class="slim" colspan="33%" rowspan="1"></td>
              <td colspan="34%" rowspan="1">Die K&#252;ndigungserkl&#228;rung der Beklagten vom 27.11.2007 wahrt zun&#228;chst das Schriftformerfordernis des &#167;&#160;623 BGB.</td>
            </tr>
          </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <tr>
              <th colspan="100%" rowspan="1"></th>
            </tr>
            <tr>
              <td class="slim" colspan="33%" rowspan="1">2.</td>
              <td class="slim" colspan="33%" rowspan="1"></td>
              <td colspan="34%" rowspan="1">Der Kl&#228;ger hat auch die Drei-Wochen-Frist des &#167;&#167;&#160;4 Satz&#160;1, 13 Abs.&#160;3 KSchG gewahrt, da er im Hinblick auf die streitgegenst&#228;ndliche K&#252;ndigung fristgerecht K&#252;ndigungsschutzklage erhoben hat, die bei Gericht am 30.11.2007 eingegangen ist und der Beklagten demn&#228;chst (&#167;&#160;167 ZPO) zugestellt wurde.</td>
            </tr>
          </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <tr>
              <th colspan="100%" rowspan="1"></th>
            </tr>
            <tr>
              <td class="slim" colspan="33%" rowspan="1">3.</td>
              <td class="slim" colspan="33%" rowspan="1"></td>
              <td colspan="34%" rowspan="1">Vorliegend ist auch ein K&#252;ndigungsgrund gegeben, so dass die K&#252;ndigung sozial gerechtfertigt (&#167;&#160;1 Abs.&#160;2 Satz&#160;1 KSchG) ist.</td>
            </tr>
          </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <tr>
              <th colspan="100%" rowspan="1"></th>
            </tr>
            <tr>
              <td class="slim" colspan="33%" rowspan="1">a)</td>
              <td class="slim" colspan="33%" rowspan="1"></td>
              <td colspan="34%" rowspan="1">Zun&#228;chst findet das KSchG gem&#228;&#223; &#167;&#167;&#160;1 Abs.&#160;1, 23 KSchG auf die Parteien Anwendung, da der Kl&#228;ger die Wartezeit erf&#252;llt hat und die Beklagte mehr als zehn Arbeitnehmer regelm&#228;&#223;ig besch&#228;ftigt.</td>
            </tr>
          </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <tr>
              <th colspan="100%" rowspan="1"></th>
            </tr>
            <tr>
              <td class="slim" colspan="33%" rowspan="1">b)</td>
              <td class="slim" colspan="33%" rowspan="1"></td>
              <td colspan="34%" rowspan="1">
                Nach &#167;&#160;1 Abs.&#160;2 Satz&#160;1 KSchG ist eine K&#252;ndigung u.a. dann wirksam, wenn sie auf Gr&#252;nden, die im Verhalten des Arbeitnehmers liegen, beruht. Die Rechtm&#228;&#223;igkeit einer verhaltensbedingten K&#252;ndigung ist gem&#228;&#223; &#167;&#160;1 Abs.&#160;2 Satz&#160;1 KSchG in drei Stufen zu pr&#252;fen (siehe
                <i>Griebeling, in: KR, 8. Aufl., Neuwied u.a., 2007, &#167;&#160;1 KSchG, Rz. 404 ff.</i>
                ).
              </td>
            </tr>
          </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              In der ersten Stufe m&#252;sste ein vertragswidriges Verhalten des Arbeitnehmers vorliegen (siehe
              <i>Griebeling, in: KR, 8. Aufl., Neuwied u.a., 2007, &#167;&#160;1 KSchG, Rz. 404, 395 ff.</i>
              ). Hierf&#252;r ist ein steuer- und zurechenbares sowie vorwerfbares (= schuldhaftes) Verhalten des Arbeitnehmers erforderlich, mit dem dieser seine ihm obliegenden Pflichten aus dem Arbeitsverh&#228;ltnis verletzt. Ein derartiges vertragswidriges Verhalten kann sowohl den Leistungs- als auch den Vertrauensbereich betreffen. Nach dem das K&#252;ndigungsschutzrecht beherrschenden Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit ist der Arbeitnehmer bei einem pflichtwidrigen Verhalten sowohl im Leistungs- als auch im Vertrauensbereich zuvor abzumahnen, es sei denn die Abmahnung ist nicht erfolgversprechend oder es geht um besonders schwere Pflichtverletzungen, deren Rechtswidrigkeit f&#252;r den Arbeitnehmer ohne Weiteres erkennbar und bei denen eine Hinnahme des Verhaltens durch den Arbeitgeber ausgeschlossen war. In einer zweiten Stufe ist zu pr&#252;fen, ob es durch das Verhalten des Kl&#228;gers zu einer (erheblichen) St&#246;rung des Arbeitsverh&#228;ltnisses gekommen ist. In einer dritten Stufe ist sodann eine Interessenabw&#228;gung vorzunehmen.
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <tr>
              <th colspan="100%" rowspan="1"></th>
            </tr>
            <tr>
              <td class="slim" colspan="33%" rowspan="1">a)</td>
              <td class="slim" colspan="33%" rowspan="1"></td>
              <td colspan="34%" rowspan="1">Gemessen an diesen Vorgaben liegt zun&#228;chst eine arbeitsvertragliche Pflichtverletzung des Kl&#228;gers vor, denn er hat seinen Vorgesetzten ... am 07.11.2007 zweimal als "faulen Sack" bezeichnet. Dies steht zur &#220;berzeugung der Kammer nach dem Ergebnis der Beweisaufnahme fest (&#167;&#160;286 ZPO). Der Zeuge ... hat glaubw&#252;rdig und glaubhaft diesen Sachverhalt best&#228;tigt. Den gegenteiligen Ausf&#252;hrungen des Kl&#228;gers in seiner informatorischen Befragung schenkt die Kammer hingegen keinen Glauben. Die Aussage des Zeugen ... ist in sich schl&#252;ssig, auch wenn er sich an einzelne Details nicht mehr genau erinnern kann. Den Kern des Vorwurfes hat er aber ohne Wenn und Aber best&#228;tigt. Ebenso ist eine Belastungstendenz zugunsten des Kl&#228;gers nicht zu erkennen, zumal der Zeuge den Kl&#228;ger schon seit l&#228;ngerem kennt. Der Kl&#228;ger hingegen hat f&#252;r seine Variante, in der er den Herrn ... lediglich als "faul" bezeichnet haben will, keine schl&#252;ssige Darstellung geliefert, aus welchen Gr&#252;nden diese &#8211; im &#220;brigen wenigstens abmahnungsw&#252;rdige &#8211; Bezeichnung gegen&#252;ber Herrn ... angemessen sein sollte.</td>
            </tr>
          </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <tr>
              <th colspan="100%" rowspan="1"></th>
            </tr>
            <tr>
              <td class="slim" colspan="33%" rowspan="1">b)</td>
              <td class="slim" colspan="33%" rowspan="1"></td>
              <td colspan="34%" rowspan="1">Durch das Verhalten des Kl&#228;gers ist es ferner zu einer (erheblichen) St&#246;rung des Arbeitsverh&#228;ltnisses gekommen, denn der Kl&#228;ger hat mit seinen beiden Beleidigungen den Betriebsfrieden gest&#246;rt und die Autorit&#228;t seines Vorgesetzten, zumindest in Gegenwart des Zeugen ... in Frage gestellt. Trotz entsprechender Aussage des Zeugen ..., dass Kunden an der mobilen ...-...-Bar anwesend waren, ist f&#252;r die Kammer nicht zu erkennen, dass diese die zweifache Beleidigung mitbekommen sollen, zumal am Flughafen bzw. auf den Flugsteigen gerichtsbekannt ein nicht unerheblicher Ger&#228;uschpegel herrscht.</td>
            </tr>
          </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <tr>
              <th colspan="100%" rowspan="1"></th>
            </tr>
            <tr>
              <td class="slim" colspan="33%" rowspan="1">c)</td>
              <td class="slim" colspan="33%" rowspan="1"></td>
              <td colspan="34%" rowspan="1">Auch bei einer Interessenabw&#228;gung stellt sich das Verhalten des Kl&#228;gers als k&#252;ndigungsgeeignet dar. (Einfache) Beleidigungen von Vorgesetzten muss kein Arbeitgeber hinnehmen, hier ist vielmehr von den Arbeitnehmern zu verlangen, dass sie ihre Gef&#252;hlsregungen unter Kontrolle halten. Erg&#228;nzend kommt hinzu, dass nach dem Ergebnis der Beweisaufnahme zur &#220;berzeugung der Kammer feststeht, dass der Kl&#228;ger den Zeugen ... am 08.11.2007 "gebeten" hat, gegen&#252;ber der Beklagten nicht zu best&#228;tigen, dass er Herrn ... zweimal als "faulen Sack" bezeichnet hat, damit er keine Schwierigkeiten erh&#228;lt. Diese versuchte Vertuschung und Verharmlosung der Angelegenheit l&#228;sst das Vertrauen der Beklagten in die Zuverl&#228;ssigkeit des Kl&#228;gers zu Recht entfallen.</td>
            </tr>
          </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <tr>
              <th colspan="100%" rowspan="1"></th>
            </tr>
            <tr>
              <td class="slim" colspan="33%" rowspan="1">4.</td>
              <td class="slim" colspan="33%" rowspan="1"></td>
              <td colspan="34%" rowspan="1">Vorliegend ist auch die relevante K&#252;ndigungsfrist zum 31.01.2008 von der Beklagten eingehalten.</td>
            </tr>
          </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <tr>
              <th colspan="100%" rowspan="1"></th>
            </tr>
            <tr>
              <td class="slim" colspan="33%" rowspan="1">5.</td>
              <td class="slim" colspan="33%" rowspan="1"></td>
              <td colspan="34%" rowspan="1">Der zust&#228;ndige Betriebsrat ist gem&#228;&#223; &#167;&#160;102 BetrVG ordnungsgem&#228;&#223; angeh&#246;rt worden, und dieser hat der hilfsweise ordentlichen K&#252;ndigung sogar zugestimmt.</td>
            </tr>
          </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <tr>
              <th colspan="100%" rowspan="1"></th>
            </tr>
            <tr>
              <td class="slim" colspan="33%" rowspan="1">IV.</td>
              <td class="slim" colspan="33%" rowspan="1"></td>
              <td colspan="34%" rowspan="1">Die Abmahnung vom 29.10.2007 ist nicht gem&#228;&#223; &#167;&#167;&#160;1004 Abs.&#160;1, 823 Abs.&#160;1 BGB analog aus der Personalakte zu entfernen, da der Kl&#228;ger die dargelegte arbeitsvertragliche Pflichtverletzung begangen hat, indem er der Weisung von Herrn ... am 23.10.2007, die Bruchware in eine Kiste zu legen, unstreitig nicht nachgekommen ist. F&#252;r das Vorliegen einer Pflichtverletzung ist es vorliegend unerheblich, ob bereits das Schichtende um 22:15 Uhr &#252;berschritten wurde, wie der Kl&#228;ger behauptet. Es ist eine selbstverst&#228;ndliche arbeitsvertragliche Pflicht, dass etwaig erforderliche Abschluss- oder &#220;bergabearbeiten, die bis zum regul&#228;ren Arbeitsende nicht vorgenommen werden k&#246;nnen, unmittelbar im Anschluss zu erledigen sind, da Arbeitnehmer wie der Kl&#228;ger nicht um Punkt 22:15 Uhr "den Griffel" fallen lassen k&#246;nnen. Dies gilt umso mehr als ausweislich der Zeiterfassung der Beklagten ein "Vortrag" sowie ein "&#220;bertrag" der monatlichen Arbeitszeit monatsweise erfolgt, so dass die Arbeitszeit des Kl&#228;gers am 23.10.2007 bis 22:46 Uhr auch voll auf dem Arbeitszeitkonto erfasst wurde. Dass die Weisung von Herrn ... schikan&#246;s gewesen sei, hat der insofern darlegungs- und beweisbelastet Kl&#228;ger mangels geeigneten Sachvortrages nicht schl&#252;ssig dargelegt. Die Abmahnung ist somit rechtm&#228;&#223;ig und ist damit nicht zu entfernen.</td>
            </tr>
          </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <tr>
              <th colspan="100%" rowspan="1"></th>
            </tr>
            <tr>
              <td class="slim" colspan="33%" rowspan="1">V.</td>
              <td class="slim" colspan="33%" rowspan="1"></td>
              <td colspan="34%" rowspan="1">Die Kosten des Rechtsstreites tragen die Parteien je zur H&#228;lfte, da sie jeweils teilunterlegen sind, &#167;&#160;46 Abs.&#160;2 ArbGG i.V.m. &#167;&#160;92 Abs.&#160;1 ZPO. Ausgehend von einem Streitgegenstandswert i.H.v. &#8364; 6.580,00 (siehe unten), unterliegt der Kl&#228;ger hinsichtlich der hilfsweisen ordentlichen K&#252;ndigung und dem Antrag auf Entfernung der Abmahnung, was mit zwei Bruttomonatsgeh&#228;ltern &#225; &#8364; 1.645,00 zu bewerten ist, w&#228;hrend die Beklagte im &#220;brigen unterliegt, so dass die Kostenlast entsprechend zwischen den Parteien zu verteilen ist.</td>
            </tr>
          </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <tr>
              <th colspan="100%" rowspan="1"></th>
            </tr>
            <tr>
              <td class="slim" colspan="33%" rowspan="1">VI.</td>
              <td class="slim" colspan="33%" rowspan="1"></td>
              <td colspan="34%" rowspan="1">Die Festsetzung des Wertes des Streitgegenstandes im Urteil beruht auf &#167;&#160;61 Abs.&#160;1 ArbGG. Der Wert des Streitgegenstandes ist auf &#8364; 6.580,00 festzusetzen. Der K&#252;ndigungsschutzantrag ist mit drei Bruttomonatsgeh&#228;ltern &#225; jeweils &#8364; 1.645,00 zu bewerten, da es sich bei der K&#252;ndigung vom 27.11.2007 um eine "Folgek&#252;ndigung" handelt. Der Antrag auf Entfernung der Abmahnung ist mit einem weiteren Bruttomonatsgehalt zu bewerten.</td>
            </tr>
          </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <tr>
              <th colspan="100%" rowspan="1"></th>
            </tr>
            <tr>
              <td class="slim" colspan="33%" rowspan="1">VII.</td>
              <td class="slim" colspan="33%" rowspan="1"></td>
              <td colspan="34%" rowspan="1">Gr&#252;nde, die Berufung gem&#228;&#223; &#167;&#160;64 Abs.&#160;3 ArbGG gesondert zuzulassen, liegen nicht vor, insbesondere kommt der Rechtssache keine grunds&#228;tzliche Bedeutung gem&#228;&#223; &#167;&#167;&#160;64 Abs.&#160;3 Nr.&#160;1, Abs.&#160;2 lit. a.) ArbGG zu. Die ohnehin gegebene Zul&#228;ssigkeit der Berufung gem&#228;&#223; &#167;&#160;64 Abs.&#160;2 lit. b.) und lit. c.) ArbGG bleibt hiervon unber&#252;hrt. Die Entscheidung &#252;ber die Zulassung der Berufung ist gem&#228;&#223; &#167;&#160;64 Abs.&#160;3a Satz&#160;1 ArbGG in den Urteilstenor aufzunehmen.</td>
            </tr>
          </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <tr>
              <th colspan="100%" rowspan="1"></th>
            </tr>
            <tr>
              <td class="slim" colspan="33%" rowspan="1">VIII.</td>
              <td class="slim" colspan="33%" rowspan="1"></td>
              <td colspan="34%" rowspan="1">Eine Rechtsmittelbelehrung findet sich auf der n&#228;chsten Seite.</td>
            </tr>
          </table></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d446991" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190000814</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
