<html>
<head><title>17-BV-351-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ArbG Frankfurt 17 BV 351/18. Fachkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.09.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17 BV 351/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:ARBGFFM:2020:0923.17BV351.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE230004649"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Wahlanfechtungsverfahren einer Aufsichtsratwahl</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE230004649","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend Hessisches Landesarbeitsgericht, 16 TaBV 180/20</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Die am 23. Mai 2018 abgeschlossene Wahl der Aufsichtsratsmitglieder der Arbeitnehmer wird f&#252;r unwirksam erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Im &#220;brigen wird der Antrag zur&#252;ckgewiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligten streiten &#252;ber die Wirksamkeit der Wahl der Aufsichtsratsmitglieder der Arbeitnehmer in den Aufsichtsrat (den Beteiligten zu 19) der Beteiligten zu 18.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsteller zu 1 bis 8 sind wahlberechtigte Arbeitnehmer der Beteiligten zu 18 (im Folgenden: &#8222;A"), der Betreiberin des B Flughafens, die aufgrund der Regelungen im Mitbestimmungsgesetz Vertreter der Arbeitnehmer in den Aufsichtsrat w&#228;hlt. A (ca. 10.510 Arbeitnehmer) unterh&#228;lt mit der C (im Folgenden: &#8222;C"; ca. 90 Arbeitnehmer) und der D (im Folgenden: &#8222;D"; ca. 2.830 Arbeitnehmer) seit sp&#228;testens 01. Juli 2017 einen Gemeinschaftsbetrieb. Dieser Gemeinschaftsbetrieb von drei Unternehmen wurde auf Grundlage des &#167;&#160;3 Abs.&#160;1 Nr.&#160;3 BetrVG durch die Landesbezirkstarifvertr&#228;ge 8/2016 und 8a/2016 in zwei betriebliche Einheiten (einerseits D, andererseits der Gemeinschaftsbetrieb A/ C) getrennt. In der Zeit vom 19. bis 23. M&#228;rz 2018 fand die Wahl der Delegierten f&#252;r die Wahl der Aufsichtsratsmitglieder der Arbeitnehmer im Aufsichtsrat des Arbeitgebers statt. An dieser haben die wahlberechtigten Arbeitnehmer von A sowie der Vorfeldkontrolle teilgenommen. Die Arbeitnehmer der D haben an der Wahl der Delegierten f&#252;r die Aufsichtsratswahl hingegen nicht teilgenommen. Das Wahlergebnis der Delegiertenwahl wurde am 23. M&#228;rz 2018 bekannt gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit einem am 5. April 2018 beim Arbeitsgericht Frankfurt am Main eingegangenen Anwaltsschriftsatz wurde die Feststellung der Nichtigkeit hilfsweise der Unwirksamkeit der Delegiertenwahl begehrt (AZ: 20 BV 209/18). Mit Beschluss vom 05. August 2019 hat das Hessische Landesarbeitsgericht festgestellt, dass die Wahl der Delegierten vom 23. M&#228;rz 2018 unwirksam war und dies damit begr&#252;ndet, dass der Betriebsbegriff verkannt worden sei. Die Wahl habe unter Anwendung eines unwirksamen Tarifvertrags stattgefunden. Die Landesbezirkstarifvertr&#228;ge Nr.&#160;8, 8a/2016 legten von der gesetzlichen Betriebsverfassung, wonach f&#252;r gemeinsame Betriebe mehrerer Unternehmen ein einheitlicher Betriebsrat zu w&#228;hlen ist, abweichende Strukturen fest, ohne den hierf&#252;r vorgesehenen gesetzlichen Voraussetzungen zu gen&#252;gen (Beschluss vom 05. August 2019 &#8212; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200000740","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessisches Landesarbeitsgericht 16. Berufungskammer","16 TaBV 242/18","Beschluss","05.08.2019","1. Die Verkennung des Betriebsbegriffs hat in der Regel nicht die Nichtigkeit, sondern nur die ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>16 TaBV 242/18</a>). Damit h&#228;tten die Arbeitnehmer der D an der Delegiertenwahl teilnehmen m&#252;ssen. Das Hessische Landesarbeitsgericht hat die Rechtsbeschwerde nicht zugelassen. Die hiergegen gerichteten Nichtzulassungsbeschwerden hat das Bundesarbeitsgericht mit Beschluss vom 21. April 2020 (AZ: 7 ABN 781/19) zur&#252;ckgewiesen. In diesem hat das Bundesarbeitsgericht unter Rn. 14 ausgef&#252;hrt, dass mit der Entscheidung &#8222;nicht bindend fest[stehe], dass die [eingangs genannten] Landesbezirkstarifvertr&#228;ge [...] unwirksam sind", sondern die Frage, ob mit den Landesbezirkstarifvertr&#228;gen eine betriebsratsf&#228;hige Einheit geschaffen wurde, in einem Verfahren nach &#167;&#160;18 Abs.&#160;2 BetrVG gekl&#228;rt werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Antragsschrift vom 28. August 2020 hat A gemeinsam mit der C nunmehr ein Verfahren nach &#167;&#160;18 Abs.&#160;2 BetrVG beim Arbeitsgericht Frankfurt am Main eingeleitet (AZ: 18 BV 405/20).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sich an die Delegiertenwahl anschlie&#223;ende Wahl von Aufsichtsratsmitgliedern der Arbeitnehmer wurde am 23. Mai 2018 durchgef&#252;hrt. Bei dieser Wahl gingen die Beteiligten zu 15, 17 und Herr E als Aufsichtsratsmitglieder der Gewerkschaften, der Beteiligte zu 14 als Aufsichtsratsmitglied der leitenden Angestellten, die Beteiligten zu 9, 10, 11, 12, 13 und 16 als Aufsichtsratsmitglieder der nicht leitenden Besch&#228;ftigen sowie die Beteiligten zu 20 bis 29 als Ersatzmitglieder hervor. Das Ergebnis der Wahlen wurde am 08. Juni 2018 im Bundesanzeiger ver&#246;ffentlicht (zu den Einzelheiten der Bekanntmachung vom 08. Juni 2018 wird auf die Anlage A 1 Bl. 37 d. Akte des verbundenen Verfahrens 17 BV 384/18 Bezug genommen).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schriftsatz vom 05. Juni 2018, der am 11. Juni 2018 beim Arbeitsgericht Frankfurt am Main eingegangen ist (BI. 1 ff. d. A., Band 1 [Anm.: sofern nicht abweichend genannt, handelt es sich bei der Bezeichnung &#8222;d. A." um Akten des Verfahrens <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE230004649","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["ArbG Frankfurt 17 BV 351/18. Fachkammer","17 BV 351/18","Beschluss","23.09.2020","Wahlanfechtungsverfahren einer Aufsichtsratwahl","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>17 BV 351/18</a> und nicht des verbundenen Verfahrens 17 BV 384/18]), haben die Beteiligten zu 1 bis 7 ausdr&#252;cklich die Feststellung begehrt, dass die Wahl der Beteiligten zu 9, 10, 11, 12, 13 und 16 in den Aufsichtsrat, den Beteiligten zu 19 bei der Beteiligten zu 18 unwirksam ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schriftsatz vom 18. Juni 2018, der am 21. Juni 2018 vorab per Fax und am 28. Juni 2018 im Original beim Arbeitsgericht Frankfurt am Main eingegangen ist (Bl. 1 ff. d. Akte des verbundenen Verfahrens 17 BV 384/18), haben die Beteiligten zu 6, 7 und 8 beantragt, die Wahl der Aufsichtsratsmitglieder der Arbeitnehmer der Firma A in B vom 23. Mai 2018, deren Ergebnis am 08. Juni 2018 im Bundesanzeiger ver&#246;ffentlicht wurde, f&#252;r unwirksam zu erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Beschluss vom 7. M&#228;rz 2019 wurden die beiden Verfahren nach Anh&#246;rung der Beteiligten zu gemeinsamer Verhandlung und Entscheidung verbunden, wobei das Verfahren 17 Ca 351/18 f&#252;hrt (BI. 182 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligten zu 1 bis 8 haben ihre Anfechtung zum einen darauf gest&#252;tzt, dass im Rahmen der Delegiertenwahl ehrverletzende Flyer verwendet worden seien und bei der Ausz&#228;hlung der Stimmen zwei Hochleistungsscanner eingesetzt wurden, die erkennen, welche Liste auf einem Stimmzettel angekreuzt ist und die Stimmen elektronisch dieser Liste zuordnen k&#246;nnen. Darin liege ein Versto&#223; gegen eine wesentliche Vorschrift &#252;ber das Wahlverfahren, welcher auf die nachgeschaltete &#8212; verfahrensgegenst&#228;ndliche &#8212; Wahl fortwirke. Zum anderen st&#252;tzen die Antragsteller die Anfechtung darauf, dass im Rahmen der Wahl am 23. Mai 2018 die Stimmausz&#228;hlung teilweise geheim vorgenommen worden sei. So habe der Hauptwahlvorstand, als er bei der Stimmausz&#228;hlung nicht zu einem eindeutigen Ergebnis gekommen sei und dies mitgeteilt habe, alle Unterlagen und Stimmzettel zusammengepackt und die finale Stimmausz&#228;hlung in einem separaten Raum, welcher zudem vorher nicht bekannt gemacht wurde, unter Ausschluss der &#214;ffentlichkeit vorgenommen. Die Bekanntgabe des Wahlergebnisses sei erst nach R&#252;ckkehr aus diesem separaten Raum vorgenommen worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nunmehr st&#252;tzen die Antragsteller den Anfechtungsantrag auch darauf, dass die inzwischen rechtskr&#228;ftige Anfechtung der Delegiertenwahl auf die verfahrensgegenst&#228;ndliche Wahl durchschlage. Dem stehe auch nicht entgegen, dass A zwischenzeitlich ein Verfahren nach &#167;&#160;18 Abs.&#160;2 BetrVG eingeleitet habe. Dieses Verfahren k&#246;nne die rechtskr&#228;ftige Entscheidung des Hessischen Landesarbeitsgerichts (16 Ta BV 242/18) f&#252;r die Wahl der Delegierten zur Wahl der Arbeitnehmer-Vertreter im Aufsichtsrat der A nicht beeinflussen, da es im Verfahren nach &#167;&#160;18 Abs.&#160;2 BetrVG dem Gesetzeswortlaut nach um die Kl&#228;rung einer betriebsratsf&#228;higen Organisationseinheit, bzw., mehrerer betriebsratsf&#228;higer Organisationseinheiten gehe, w&#228;hrend es in &#167;&#160;10 &#8222;Wahl der Delegierten" Mit-BestG darum gehe, dass die Arbeitnehmer in jedem Betrieb des Unternehmens wahlberechtigt sind, was vorliegend dadurch, dass die Arbeitnehmer der D von der Delegiertenwahl ausgeschlossen wurden, unterblieben sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Anh&#246;rungstermin vom 23. September 2020 haben die Antragsteller zu 1 bis 5 erkl&#228;rt, dass sie sich (auch) den Anfechtungsantrag der Antragsteller zu 6 bis 8 aus der Antragsschrift vom 18. Juni 2018 zu Eigen machten und &#252;bereinstimmend stellen wollten. A hat diesem &#8222;Zueigenmachen" widersprochen und erstmalig ausgef&#252;hrt, dass das Vorliegen einer ordnungsgem&#228;&#223;en Bevollm&#228;chtigung zum Zeitpunkt der Antragsschrift vom 18. Juni 2018 durch die Antragsteller zu 6 und 7 bestritten werde. Dies deshalb, weil bereits der Antrag vom 05. Juni 2018 im Namen der Antragsteller zu 6 und 7 eingereicht worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsteller zu 1 bis 8 <strong>beantragen,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>1. festzustellen, dass die am 23. Mai 2018 abgeschlossene Wahl der Aufsichtsratsmitglieder der Arbeitnehmer nichtig ist;</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>f&#252;r den Fall des Unterliegens mit dem Antrag zu 1</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>2. die am 23. Mai 2018 abgeschlossene Wahl der Aufsichtsratsmitglieder der Arbeitnehmer f&#252;r unwirksam zu erkl&#228;ren.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligten zu 9, 10, 11, 13, 16, 17, 18, 19, 20, 21, 22, 24, 27, 28, 29 und 30 <strong>beantragen,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>die Antr&#228;ge zur&#252;ckzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligten zu 18 und 19 tritt den Antr&#228;gen folgenderma&#223;en entgegen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Grundsatz der &#214;ffentlichkeit sei nicht verletzt worden, da vorliegend sowohl die einzelnen Stimmz&#228;hlen f&#252;r die einzelnen Wahlbewerber pro Wahlgang &#246;ffentlich m&#252;ndlich bekannt gegeben worden seien als auch die Feststellung &#252;ber die Anzahl der tats&#228;chlich abgegebenen g&#252;ltigen Stimmen &#246;ffentlich getroffen worden sei. Lediglich die Feststellung der H&#246;chstzahlen und Einhaltung der Ge-schlechterquote sowie die Anfertigung der Wahlniederschrift sei im Nebenraum erfolgt. Darin liege kein Versto&#223; gegen den Grundsatz der &#214;ffentlichkeit der &#8222;Ermittlung des Wahlergebnisses`. Jedwede denkbare Manipulation sei aufgrund der zuvor &#246;ffentlich erfolgten Schritte ausgeschlossen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch die rechtskr&#228;ftige Anfechtung der Delegiertenwahl f&#252;hre nicht zur Unwirksamkeit der verfahrensgegenst&#228;ndlichen Wahl, weil &#252;ber die Wirksamkeit der Strukturtarifvertr&#228;ge in diesem gerade nicht rechtskr&#228;ftig entschieden worden sei. Insoweit k&#246;nne unter Ber&#252;cksichtigung der Entscheidung des BAG der rechtskr&#228;ftigen Entscheidung nach &#167;&#160;21 MitbestG gerade &#252;berhaupt kein Aussagegehalt in Bezug auf eine etwaige Verkennung des Betriebsbegriffs bei der Wahl der Aufsichtsratsmitglieder nach &#167;&#160;22 MitbestG entnommen werden. Im Gegenteil: Sofern im Rahmen des Verfahrens nach &#167;&#160;18 Abs.&#160;2 BetrVG die Wirksamkeit der Strukturtarifvertr&#228;ge festgestellt werden sollte, l&#228;ge trotz Unwirksamkeit der De-legiertenwahl materiell-rechtlich gerade keine Verkennung des Betriebsbegriffs vor, so dass die Wahl der Arbeitnehmervertreter folglich nicht wegen Verkennung des Betriebsbegriffs unwirksam w&#228;re. Diese getrennte Betrachtung sei angesichts der unterschiedlichen Verfahren, der unterschiedlichen Rollen von Delegierten und gew&#228;hlten Arbeitnehmervertretern sowie den Ma&#223;gaben des BAG im Beschluss vom 21. April 2020 zwingend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten des Vorbringens der Beteiligten wird auf die gewechselten Schrifts&#228;tze nebst Anlagen sowie die Anh&#246;rungsprotokolle Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Hauptantrag ist zul&#228;ssig aber unbegr&#252;ndet. Der zur Entscheidung anfallende (echte) Hilfsantrag ist &#8212; in der zuletzt gestellten Form &#8212; zul&#228;ssig und begr&#252;ndet. Die Wahl der Arbeitnehmervertreter zum Aufsichtsrat der Beteiligten zu 18 ist gem. &#167;&#160;22 MitbestG unwirksam, denn die Wahl ist von den Antragstellern rechtzeitig angefochten worden und es liegen Gr&#252;nde vor, die zur Anfechtung der Wahl berechtigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Beteiligt sind die Aufsichtsratsmitglieder und deren Ersatzmitglieder, die Arbeitgeberin und der Aufsichtsrat sowie die Gewerkschaften, um deren Vorschl&#228;ge es geht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Nach &#167;&#160;83 Abs.&#160;3 ArbGG haben in einem Beschlussverfahren neben dem Antragsteller diejenigen Stellen ein Recht auf Anh&#246;rung, die durch die begehrte Entscheidung in ihrer kollektivrechtlichen Rechtsposition unmittelbar betroffen sind <em>(vgl. BAG 04.11.2015 - 7 ABR 42/13, NZA 2016, 559; 10.12.2013 - 1 ABR 43/12, NZA 2014, 439; 09.07.2013 - 1 ABR 17/12, NZA 2013, 1166; 16.04.2008 - 7 ABR 6/07, BAGE 126, 286).</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Daher sind zun&#228;chst die Aufsichtsratsmitglieder, deren Wahl angefochten wird, beteiligt, da sie in ihrer mitbestimmungsrechtlichen Stellung betroffen sind <em>(BAG, Beschluss vom 16. April 2008 &#8212; 7 ABR 6/07.; Henssler in Hanau/Ulmer Mitbestimmungsrecht 3. Aufl. &#167;&#160;22 MitbestG Rn. 7). </em>Gleiches gilt f&#252;r die Ersatzmitglieder. Dem steht nicht entgegen, dass ein Ersatzmitglied nicht - wie ein Ersatzmitglied des Betriebsrats - in jedem Verhinderungsfall, sondern nur bei einem Ausscheiden des Aufsichtsratsmitglieds, f&#252;r das er als Ersatz gew&#228;hlt worden ist, in das Amt nachr&#252;ckt. Gleichwohl ist auch das Ersatzmitglied durch die Anfechtung in seiner mitbestimmungsrechtlichen Stellung betroffen, weil nach &#167;&#160;17 Abs.&#160;2 MitbestG Aufsichtsratsmitglied und Ersatzmitglied zusammen gew&#228;hlt werden. Daraus ergibt sich, dass das Ersatzmitglied schon mit der Wahl eine mitbestimmungsrechtlich gesch&#252;tzte Rechtsposition erh&#228;lt. Diese entf&#228;llt bei einer erfolgreichen Anfechtung <em>(Landesarbeitsgericht K&#246;ln, Beschluss vom 20. April 2015 &#8212;5 TaBV 6/14 &#8212;, juris).</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Beteiligt sind auch die Arbeitgeberin (&#167;&#160;83 Abs.&#160;3 ArbGG) sowie der Auf<em>sichtsrat (BAG 27.01.1993 - 7 ABR 37/92.; Henssler in Hanau/Ulmer aaO. Rn. 8; Wlotzke/Wi&#223;mann/Koberski/Kleinsorge Mitbestimmungsrecht 4. Aufl. &#167;&#160;22 Rn. </em>50).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d) Die Gewerkschaften (Beteiligte zu 30 bis 33) sind zu beteiligen, da es um ihre eigenen Vorschl&#228;ge geht<em> (BAG 20. Juli 1982, DB 1982, 2087; 17.5.2017, NZA 2017, 1405 Rn. 17 ff., Habersack/Henssler/Henssler, 4. Aufl. 2018, MitbestG &#167;&#160;22 Rn. 8).</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Der Hauptantrag ist zul&#228;ssig aber unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Der Hauptantrag ist zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Feststellung der Nichtigkeit einer Wahl nach dem Mitbestimmungsgesetz kann unabh&#228;ngig von den formellen Voraussetzungen einer Wahlanfechtung nach &#167;&#160;22 MitbestG von jedermann jederzeit geltend gemacht werden, soweit hieran ein rechtliches Interesse besteht<em> (BAG, Beschluss vom 14. August 2013 &#8212; 7 ABR 46/11, juris, Rz. 14; BAG, Beschluss vom 13. M&#228;rz 2013 &#8212; 7 ABR 47/11, juris, Rn. 10 m.w.N., jeweils zum Drittelbeteiligungsgesetz). </em>Dies ist bei den Antragstellern, welche auch zur Anfechtung der Wahl berechtigt sind (&#167;&#160;22 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 MitbestG), ohne weiteres der Fall. Der Antrag ist auch hinreichend bestimmt i. S. v. &#167;&#160;253 Abs.&#160;2 Nr.&#160;2 ZPO, da die von der begehrten Nichtigkeitsfeststellung betroffene Wahl genau bezeichnet ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Der Hauptantrag ist jedoch unbegr&#252;ndet. Die Wahl der Aufsichtsratsmitglieder der Arbeitnehmer in den Aufsichtsrat der Beteiligten zu 18 vom 23. Mai 2018 ist nicht nichtig</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa) Die Nichtigkeit der Wahl von Aufsichtsratsmitgliedern der Arbeitnehmer kann wegen der damit verbundenen weitreichenden Folgen nur in besonderen Ausnahmef&#228;llen angenommen werden, in denen die Voraussetzung der Wahl nicht vorliegen oder bei der Wahl gegen fundamentale Grunds&#228;tze in so hohem Ma&#223;e versto&#223;en wurde, dass nicht einmal der Anschein einer ordnungsgem&#228;&#223;en Wahl vorliegt<em> (BAG, Beschluss vom 14. August 2013 und 13. M&#228;rz 2013, jeweils a.a. O. m. w. </em>N.). Von der Nichtigkeit einer Wahl kann bei einer erst aufgrund einer durch Beweisaufnahme zu ermittelnden Tatsachenfeststellung nicht ausgegangen werden kann <em>(vgl. BAG, Beschluss vom 19. November 2003 - 7 ABR 24/03, a.a.O.; Beschluss .vom 15. November 2000 &#8212; 7 ABR 23/99 &#8212;; beide abzurufen auf juris). </em>Sind Nichtigkeitsgr&#252;nde erst aufgrund umfangreicher und langwieriger Ermittlungen feststellbar, ist es nicht zu rechtfertigen, dass in einem solchen Fall die Wahl nicht einmal mehr dem Anschein einer ordnungsgem&#228;&#223;en Wahl entsprechen soll<em> (BAG, Beschluss vom 15. November 2000 &#8212; a. a.O.).</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Hiernach ist die Wahl nicht nichtig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>i) Die Voraussetzungen der Wahl liegen vor. Als Unternehmen, das in der Rechtsform einer Aktiengesellschaft betrieben wird und zudem in der Regel mehr als 2.000 besch&#228;ftigt, ist die Beteiligte nach &#167;&#160;1 Abs.&#160;1 Nr.&#160;1, Nr.&#160;2 MitbestG verpflichtet, einen Aufsichtsrat zu bilden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>ii) Die Wahl verst&#246;&#223;t aber &#8212; die Behauptungen zur Nicht&#246;ffentlichkeit der Stimmausz&#228;hlung beziehungsweise Ergebnisbekanntmachung einmal unterstellt &#8212; nicht in so hohem Ma&#223;e gegen fundamentale Wahlgrunds&#228;tze, dass nicht einmal mehr der Anschein einer ordnungsgem&#228;&#223;en Wahl vorliegt. Den Vortrag der Antragsteller unterstellt kommt allenfalls ein Versto&#223; gegen das Gebot der &#246;ffentlichen Stimmausz&#228;hlung gem. &#167;&#160;79 3. WO MitbestG in Betracht. Unverz&#252;glich nach Abschluss der Stimmabgabe z&#228;hlt der Hauptwahlvorstand &#246;ffentlich die Stimmen aus. Bei den Regelungen der 3. WO MitbestG zur &#246;ffentlichen Stimmausz&#228;hlung handelt es sich um wesentliche Vorschriften &#252;ber das Wahlverfahren I. S. d. &#167;&#160;22 Abs.&#160;1 MitbestG <em>(vgl. Fitting/Wlotzke/Wi&#223;mann Mitbestimmungsrecht 4. Auflage &#167;&#160;22 Rdnr. </em>30). Sie sind zwingend und belassen dem Hauptwahlvorstand keinen Ermessensspielraum<em> (BAG vom 11. Juni 1997- </em>7 <em>ABR 24/96 &#8212;; juris). </em>&#214;ffentlichkeit im Sinne des &#167;&#160;79 der 3. WO MitbestG ist hierbei nicht die allgemeine &#214;ffentlichkeit, sondern die Betriebs&#246;ffentlichkeit <em>(Landesarbeitsgericht K&#246;ln, Beschluss vom 20. April 2015 &#8212; 5 TaBV 6/14, juris).</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der etwaige Versto&#223; f&#252;hrt aber nach den oben genannten Grunds&#228;tzen nicht dazu, dass gegen fundamentale Grunds&#228;tze in so hohem Ma&#223;e versto&#223;en wurde, dass nicht einmal der Anschein einer ordnungsgem&#228;&#223;en Wahl vorliegt. Dies gilt umso mehr, als erst aufgrund umfangreicher und langwieriger Ermittlungen feststellbar w&#228;re, welche einzelnen Handlungen im Nebenraum und welche im Konferenzraum vorgenommen wurden. Ein etwaiger Versto&#223; gegen das Gebot der &#246;ffentlichen Ausz&#228;hlung ist vorliegend damit kein Nichtigkeitsgrund (so <em>wohl auch Landesarbeitsgericht K&#246;ln, Beschluss vom 20. April 2015 &#8212; a.a.O.).</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sonstige Nichtigkeitsgr&#252;nde sind weder vorgetragen, noch sonst ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Der Anfechtungsantrag zu 2, welcher zur Entscheidung anf&#228;llt, ist in der zuletzt gestellten Form zul&#228;ssig und begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Der (echte) hilfsweise gestellte Anfechtungsantrag f&#228;llt zur Entscheidung an, da die diesbez&#252;gliche innerprozessuale aufschiebende Bedingung des Un-terliegens mit dem Nichtigkeitsfeststellungsantrag zu 1 eingetreten ist (s. o. unter II. 3.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Der Anfechtungsantrag ist zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Insbesondere wurde die zumindest dem Antrag nach urspr&#252;ngliche Beschr&#228;nkung auf einzelne Aufsichtsratsmitglieder, welche sich bei den im Raum stehenden Wahlm&#228;ngeln und der damit einhergehenden Auswirkung auf s&#228;mtliche gew&#228;hlte Aufsichtsratsmitglieder als unzul&#228;ssig darstellen d&#252;rfte <em>(vgl. insoweit BAG, Beschluss vom 11. Juni </em>1997 &#8212; <em>7 ABR 24/96; ErfK-Oetker 16. Aufl. MitbestG &#167;&#160;22 Rn. 3), </em>auch ausdr&#252;cklich auf s&#228;mtliche Aufsichtsratsmitglieder der Arbeitnehmer ausgedehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Der Anfechtungsantrag ist begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa) Die Antragsteller sind nach &#167; <em>22 </em>Abs. <em>2 </em>Satz&#160;1 Nr.&#160;1 MitbestG anfechtungsberechtigt. Jedenfalls hinsichtlich des Antrags vom 05. Juni <em>2018 </em>haben ausreichend viele wahlberechtigte Arbeitnehmer i. S. d. &#167; <em>22 </em>Abs. <em>2 </em>Satz&#160;1 Nr.&#160;1 Mit-bestG den Antrag eingereicht. Denn unterstellt, dass die erstmalig im Anh&#246;rungstermin am <em>23. </em>September <em>2020 </em>erhobene R&#252;ge der Beteiligten zu 18 und 19, dass die Antragsschrift vom <em>18. </em>Juni <em>2018 </em>nicht durch die Antragssteiler zu 6 und 7 legitimiert gewesen sei, zutreffend ist, haben jedenfalls den Antrag vom 05. Juni <em>2018 </em>mindestens drei wahlberechtigte Arbeitnehmer (wirksam) eingereicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Die zweiw&#246;chige Antragsfrist des &#167;&#160;22 Abs.&#160;2 Satz <em>2 </em>MitbestG ist gewahrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>i) Die Frist ist gewahrt, wenn zwei Voraussetzungen eingehalten worden sind. Zum einen muss dem Arbeitsgericht eine unterschriebene Anfechtungserkl&#228;rung vorliegen, aus der zu ersehen ist, welche Wahl &#8212; gegebenenfalls in welchem Umfang &#8212; angefochten wird. Nicht erforderlich ist die Angabe der Namen der gew&#228;hlten Organmitglieder und deren Bezeichnung als Antragsgegner. Unsch&#228;dlich ist es auch, wenn eine nicht von der Wahlanfechtung betroffene Stelle oder Person als Antragsgegnerin bezeichnet worden ist<em> (BAG, Beschluss vom 17. Mai 2017 &#8212; 7 ABR </em>22/15;<em> BAG, Beschluss vom 20. Juli </em>1982 - <em>1 ABR 19/81; BAG, </em>Beschluss <em>vom 24. Mai 1965 &#8212; 1 ABR 1/65&#8212;, </em>BAGE 17, <em>165, </em>Rn. 23; <em>alle abzurufen auf juris). </em>Der Anfechtungsantrag muss zudem binnen einer Frist von zwei Wochen nach Ver&#246;ffentlichung des Wahlergebnisses im Bundesanzeiger beim Arbeitsgericht eingegangen sein. Auf den Zeitpunkt der Zustellung und damit auf &#167;&#160;167 ZPO kommt es nicht an<em> (BAG, Beschluss vom 17. Mai 2017 &#8212; 7 ABR </em>22/15&#8212; a.a.O.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>ii) Danach ist die Anfechtungsfrist gewahrt. Die Antragsschrift vom 05. Juni 2018, welche unstreitig innerhalb der Zweiwochenfrist &#8212; n&#228;mlich, was zul&#228;ssig ist <em>(LAG M&#252;nchen BB</em> 1952, 319; <em>WKS/Wi&#223;mann Rn. 54), </em>bereits vor Bekanntmachung im Bundesanzeiger &#8212; beim Arbeitsgericht eingegangen ist, ist dergestalt auszulegen, dass sich die Anfechtung gegen s&#228;mtliche gew&#228;hlte Aufsichtsratsmitglieder der Arbeitnehmer und deren Ersatzmitglieder, welche sich aus der beigef&#252;gten E-Mail vom 24. Mai 2018 (A 1, BI. 21 d. A., Band I) ergeben, richtet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Nach &#167;&#160;253 Abs.&#160;2 Nr.&#160;2 ZPO muss die Antragsschrift die bestimmte Angabe des Gegenstands und des Grundes des erhobenen Anspruchs sowie einen bestimmten Antrag enthalten. Das ist erforderlich um zu kl&#228;ren, wor&#252;ber das Gericht entscheidet und wie der objektive Umfang der Rechtskraft einer Sachentscheidung i. S. v. &#167;&#160;322 Abs.&#160;1 ZPO ist <em>(vgl. nur BAG, Beschluss vom 24. August 2016 &#8212; 7 ABR 2/15&#8212;, NZA 2017, </em>269-271, Rn. <em>12, m. w. N.). </em>Auslegungsf&#228;hige Antr&#228;ge m&#252;ssen vom Gericht unter Ber&#252;cksichtigung der Antragsbegr&#252;ndung und des vorgetragenen bzw. von Amts wegen ermittelten Sachverhalts dem eigentlichen Verfahrensziel des Antragstellers entsprechend verstanden werden <em>(BAG, Beschluss vom 18. Februar </em>1986, <em>NZA </em>1986, 616). Wegen des gr&#246;&#223;eren Allgemeininteresses an den im Beschlussverfahren zu entscheidenden Sachverhalten ist das Gericht bei der Auslegung des Antrags freier als im Urteilsverfahren. Die Auslegung darf sich nicht &#252;ber einen eindeutigen und daher nicht auslegungsbed&#252;rftigen Antrag hinwegsetzen<em> (BAG,</em> Beschluss <em>vom 27. M&#228;rz 1979, AP </em>ArbGG <em>1953 &#167;&#160;80 Nr. </em>7). Gerade in einem solchen Fall hat das Gericht nach &#167;&#160;139 ZPO darauf hinzuwirken, dass der Antrag so gestellt wird, dass er dem wirklichen Verfahrensziel entspricht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die vorzunehmende Auslegung ergibt, dass bereits bei Einreichung der Antragsschrift die Wirksamkeit der gesamten Wahl vom 23. Mai 2018 in Abrede gestellt wurde; die au&#223;erhalb der Zwei-Wochenfrist erfolgte Klarstellung ist unsch&#228;dlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>So wird in der Antragsschrift, obgleich der Antrag ausdr&#252;cklich zun&#228;chst nur einen Teil der gew&#228;hlten Aufsichtsratsmitglieder der Arbeitnehmer betroffen hat, auf die eindeutig bezeichnete Wahl Bezug genommen und insbesondere nicht etwaige Verst&#246;&#223;e vorgebracht, die lediglich die Wahl einzelner Aufsichtsratsmitglieder betr&#228;fen. In der Antragsschrift ist vielmehr mehrfach die Rede davon, dass die &#8222;Anfechtung der Wahl" erfolgt. Im weiteren Verlauf werden ausschlie&#223;lich Verst&#246;&#223;e genannt, welche die Wahl als Ganze betreffen. Etwaige Ausf&#252;hrungen, weshalb die Wahl lediglich bez&#252;glich einzelner gew&#228;hlter Aufsichtsratsmitglieder unwirksam sein sollte, fehlen g&#228;nzlich. Unsch&#228;dlich ist nach der oben genannten Rechtsprechung also auch, dass nur ein Teil der gew&#228;hlten Aufsichtsratsmitglieder namentlich benannt und als Beteiligte angegeben wurden. Dies muss auch gelten, wenn eine solche Beschr&#228;nkung zun&#228;chst im Antrag vorgenommen wird. Anders als in der Entscheidung des Bundesarbeitsgerichts 11. Juni 1997 (&#8212; a. a. O.) haben die Antragsteller zu 1 bis 5 einen beschr&#228;nkten Antrag auch nicht final &#8212; trotz eines etwaigen Hinweises des Gerichts &#8212; in der letzten m&#252;ndlichen Verhandlung gestellt, sondern sp&#228;testens mit Schriftsatz vom 16. Oktober 2018 (BI. 108 d. A.; Band I) ausdr&#252;cklich klarstellend best&#228;tigt, dass der Antrag &#8212; wie vorliegend durch Auslegung ermittelt &#8212; als gegen die gesamte Wahl gerichtet zu verstehen ist. Im &#220;brigen darf nicht verkannt werden, dass es Aufgabe des Gerichts gewesen w&#228;re, gem. &#167;&#160;139 ZPO darauf hinzuweisen, dass der ausdr&#252;cklich gestellte Antrag im Verh&#228;ltnis zur zugrundeliegenden Antragsbegr&#252;ndung nicht vollst&#228;ndig deckungsgleich beziehungsweise eindeutig ist, sondern der Auslegung bedarf und deshalb zu konkretisieren ist. Eine solche Klarstellung w&#228;re nach Aufforderung offenkundig innerhalb der Zwei-Wochenfrist des &#167;&#160;22 Mit-bestG m&#246;glich gewesen. Aus diesem Grund ist es unsch&#228;dlich, dass die Klarstellung erst au&#223;erhalb der Anfechtungsfrist erfolgte. Aus der Antragsschrift war von Beginn an ersichtlich, dass die Wirksamkeit der vollst&#228;ndigen Wahl in Abrede gestellt wird, womit der Funktion des Fristerfordernisses des &#167;&#160;22 MitbestG ausreichend Rechnung getragen wurde. Die versp&#228;tete Klarstellung ist insoweit unsch&#228;dlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Ob auch der von Anfang an ausdr&#252;cklich vollumf&#228;nglich gestellte Anfechtungsantrag vom 18. Juni 2018 (im verbundenen Verfahren: 17 BV 384/18), welcher unstreitig innerhalb der Zwei-Wochen-Frist (am 21. Juni 2018) beim Arbeitsgericht Frankfurt am Main eingereicht wurde, von mindestens drei wahlberechtigten Arbeitnehmern eingereicht wurde, kann dahinstehen. Denn jedenfalls haben sich auch die Antragsteller zu 6 bis 8 den Antrag vom 05. Juni 2018 konkludent zu Eigen gemacht, indem im Anh&#246;rungstermin vom 23. September 2020 s&#228;mtliche Antragsteller einheitlich einen Antrag gestellt haben. Auf die Vorlage der Vollmacht gem. &#167;&#160;80 ZPO, welche im &#220;brigen auch in der Beschwerdeinstanz noch nachgeholt werden k&#246;nnte, kam es deshalb nicht an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>cc) Der Wahlanfechtungsantrag ist auch begr&#252;ndet. Denn es wurde gegen wesentliche Vorschriften &#252;ber das Wahlrecht, die W&#228;hlbarkeit oder das Wahlverfahren versto&#223;en, &#167;&#160;22 Abs.&#160;1 MitbestG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hierbei kann dahinstehen, ob sich die Anfechtbarkeit aus dem behaupteten Versto&#223; gegen die &#214;ffentlichkeit der Stimmausz&#228;hlung ergibt. Die Anfechtbarkeit ergibt kann zwar nicht auf solche Fehler gest&#252;tzt werden, welche im Anfechtungsverfahren nach &#167;&#160;21 MitbestG abschl&#228;gig beschieden wurden (i), diese ergibt sich aber aus dem im Verfahren <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200000740","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessisches Landesarbeitsgericht 16. Berufungskammer","16 TaBV 242/18","Beschluss","05.08.2019","1. Die Verkennung des Betriebsbegriffs hat in der Regel nicht die Nichtigkeit, sondern nur die ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>16 TaBV 242/18</a> gerichtlich festgestellten Fehler (ii), welcher auch das Ergebnis der nachgelagerten verfahrensgegenst&#228;ndlichen Wahl der Aufsichtsratsmitglieder beeinflusst hat (iii).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>i) Die ger&#252;gten Fehler in der Delegiertenwahl, welche das Landesarbeitsgericht abschl&#228;gig beschieden hat, k&#246;nnen vorliegend die Anfechtbarkeit der nachgeschalteten Wahl im Verfahren nach &#167;&#160;22 MitbestG nicht begr&#252;nden. Insoweit folgt das erkennende Gericht &#8212; bei der bislang h&#246;chstrichterlich nicht gekl&#228;rten Frage, in welchen Verfahren etwaige Fehler vorgebracht werden k&#246;nnen &#8212; der Auffassung, dass eine Trennung zu erfolgen hat, wonach Fehler bei der Dele-giertenwahl grunds&#228;tzlich nur im Rahmen des &#167;&#160;21 MitbestG geltend gemacht werden k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>ii) Allerdings berechtigt der gerichtlich festgestellte Fehler, der zur rechtskr&#228;ftigen Anfechtung der Delegiertenwahl gef&#252;hrt hat, vorliegend auch im Verfahren nach &#167;&#160;22 MitbestG zur Anfechtung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei Aufsichtsratswahlen nach dem MitbestG, die im Wege einer Delegiertenwahl nach den &#167;&#167;&#160;9, 10 ff. MitbestG durchgef&#252;hrt werden, erm&#246;glicht &#167;&#160;21 MitbestG eine gesonderte Anfechtung der Delegiertenwahl. Fehler im Rahmen der Delegiertenwahl k&#246;nnen nicht erstmals im Rahmen der Wahlanfechtung der abschlie&#223;enden Wahl der Aufsichtsratsmitglieder gem. &#167;&#160;22 MitbestG geltend gemacht werden <em>(vgl. Joachim Wichert, Mitbestimmungsgesetz, MitbestG &#167;&#160;22 Rn. 3, beck-online; Heidel, Aktienrecht und Kapitalmarktrecht, MitbestG &#167;&#160;22 Rn. 3, beck-online; M&#252;Ko-AktG/Gach, Bd. 2, &#167;&#160;22 Rn 3; ArbG K&#246;ln, Beschluss vom 30. Oktober 2013 - 13 BV 103/13 &#8212;, juris; NZA-RR 2016, 623, beck-online).</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;hrt allerdings ein Versto&#223; gegen Wahlvorschriften im Rahmen der Delegiertenwahl zu einer fehlerhaften Zusammensetzung der Delegiertenversammlung, kann dies bereits die Fehlerhaftigkeit der Aufsichtsratswahl nach sich ziehen. Nach herrschender Meinung, der sich die erkennende Kammer anschlie&#223;t, schlagen solche Verst&#246;&#223;e im Rahmen der Delegiertenwahl nur dann auf die Anfechtung der abschlie&#223;enden Wahl der Aufsichtsratsmitglieder durch, wenn sie zuvor erfolgreich im Rahmen des Anfechtungsverfahrens der Delegiertenwahl gem. &#167;&#160;21 MitbestG gerichtlich festgestellt worden sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Danach kann die Anfechtung der Wahl der Aufsichtsratsmitglieder vorliegend auf den der rechtskr&#228;ftigen Anfechtung der Delegiertenwahl zugrundeliegenden Fehler gest&#252;tzt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Durch den rechtskr&#228;ftigen Beschluss des Hessischen Landesarbeitsgerichts vom 05. August 2019 ist im Rahmen des Anfechtungsverfahrens nach &#167;&#160;21 MitbestG ein Fehler, die unterbliebene Teilnahme an der Delegiertenwahl der Arbeitnehmer der D gem. &#167;&#160;10 MitbestG, in diesem Sinne gerichtlich festgestellt worden. Dem steht auch nicht entgegen, dass &#252;ber die dieser Entscheidung zugrundeliegende Vorfrage, n&#228;mlich die Wirksamkeit der Landesbezirkstarifvertr&#228;ge, mit dieser Entscheidung ebenso wenig rechtskr&#228;ftig entschieden wurde, wie mit der rechtskr&#228;ftigen Entscheidung des Arbeitsgerichts Frankfurt am Main vom 7. M&#228;rz 2018 (7 BV 553/17). Hierbei handelt es sich lediglich um eine Frage des Verfahrensgegenstandes und damit einhergehend der Rechtskraftbindung. Da ein Antrag nach &#167;&#160;18 Abs.&#160;2 BetrVG weder im Verfahren 7 BV 553/17 noch im Verfahren 16 TaBV'242/18 gestellt wurde, ist &#252;ber die isolierte Frage der Wirksamkeit der Landesbezirkstarifvertr&#228;ge Nr.&#160;8, 8a/2016 vom 21. November 2016 noch keine rechtskr&#228;ftige Entscheidung ergangen, worauf das Bundesarbeitsgericht zutreffend hinweist. Die von der Beteiligten zu 18 daraus gezogenen Schlussfolgerungen werden indes nicht geteilt. Erforderlich ist gerade nicht, dass &#252;ber etwaige zu kl&#228;rende Vorfragen eines gerichtlich festgestellten Fehlers rechtskr&#228;ftig entschieden ist. Denn die Anfechtung wird gerade nicht darauf gest&#252;tzt, dass das erkennende Gericht selbst eine Verkennung des Betriebsbegriffs im Rahmen des Anfechtungsverfahrens gem. &#167;&#160;22 MitbestG annimmt. Vielmehr st&#252;tzt das Gericht die Anfechtung auf einen Fehler, welcher im Anfechtungsverfahren nach &#167;&#160;21 MitbestG gerichtlich (rechtskr&#228;ftig) festgestellt wurde. Hierbei handelt es sich jedoch um zwei separate Anfechtungsgr&#252;nde. Hinsichtlich letzterem ist es gerade nicht erforderlich, dass das erkennende Gericht im vorliegenden Verfahren selbst pr&#252;ft, ob die Landesbezirkstarifvertr&#228;ge unwirksam sind. Denn hierbei handelt es sich um keine Vorfrage hinsichtlich der Frage, ob die Delegiertenwahl gem. &#167;&#160;21 MitbestG wegen Nichtbeteiligung der Arbeitnehmer der D wirksam angefochten wurde. Denn dies steht aufgrund der rechtskr&#228;ftigen Entscheidung des Hessischen Landesarbeitsgerichts mit Rechtskraftbindung fest. Dass das inzwischen eingeleitete Verfahren nach &#167;&#160;18 Abs.&#160;2 BetrVG hieran nichts &#228;ndert, ergibt sich aus dem folgenden Umstand: Das Verfahren nach &#167;&#160;18 Abs.&#160;2 BetrVG dient der verbindlichen Kl&#228;rung, welche Organisationseinheit (k&#252;nftig) als Betrieb anzusehen ist, in dem ein Betriebsrat gew&#228;hlt wird und in dem er seine Beteiligungsrechte wahrnehmen kann<em> (BAG 17. Januar 2007 &#8212; </em>7 ABR 63/05,<em> AP BetrVG 1972 &#167;&#160;4 Nr.&#160;18; 7. Mai 2008 &#8212; 7 ABR 15/07, AP BetrVG </em>1972 &#167; <em>1 Nr.&#160;19; 24.4.2013 &#8212; 7 ABR 71/11, DB </em>2013, <em>1913; </em>23. No<em>vember 2016 &#8212;</em><sub><em>.</em></sub><em>7 ABR 3/15, NZA 2017, 1003), </em>so dass eine nach der Wahl eines Betriebsrats erfolgte Feststellung dann f&#252;r die k&#252;nftigen Betriebsratswahlen wirkt (BAG 23. <em>November 2016 &#8212; </em>7 ABR 3/15, <em>NZA 2017, </em>1003; <em>Fitting/En-gels/Schmidt/Trebinger/Linsenmaier/Schelz, 30. Aufl. 2020, BetrVG &#167;&#160;18 Rn. </em>53b). Damit dient das Verfahren gerade der Kl&#228;rung f&#252;r die Zukunft. Vorherige gerichtliche Entscheidungen werden dadurch nicht unmittelbar tangiert. Denn &#8212; wie sich in dem Betriebsratswahlabbruchverfahren im Wege der einstweiligen Verf&#252;gung gezeigt hat (Arbeitsgericht Frankfurt am Main: 24 BVGa 363/20; Hessisches Landesarbeitsgericht: 16 TaBVGa 127/20) &#8212; droht gerade keine Nichtigkeit, sollte bis zu einer rechtskr&#228;ftigen Entscheidung im Verfahren nach &#167;&#160;18 Abs.&#160;2 BetrVG weiterhin bei Wahlen an der bisherigen Betriebsstruktur festgehalten werden. Aus diesem Grund ist es auch hinzunehmen, dass im Falle der Feststellung der Wirksamkeit der Landesbezirkstarifvertr&#228;ge eine Neuwahl r&#252;ckwirkend betrachtet zumindest hinsichtlich dieses Anfechtungsgrundes zu Unrecht erfolgt ist. Entscheidend ist vielmehr der status quo. Eine signifikant oder nur &#252;berhaupt st&#228;rkere Beeintr&#228;chtigung der Beteiligten zu 18 gegen&#252;ber den Antragstellern ist nicht ausreichend dargetan oder sonst ersichtlich. Dass die Beteiligte zu 18 hierf&#252;r die Kosten zu tragen hat, ist kein ausreichender Hinderungsgrund.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>iii) Der im Verfahren nach &#167;&#160;21 MitbestG festgestellte Fehler hat die nachgelagerte verfahrensgegenst&#228;ndliche Wahl der Aufsichtsratsmitglieder vom 23. Mai 2018 auch beeinflusst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Grunds&#228;tzlich wird eine m&#246;gliche Beeinflussung widerlegbar vermutet. Ob die fehlerhafte Zusammensetzung der Delegiertenversammlung die anschlie&#223;ende Aufsichtsratswahl der Arbeitnehmer beeinflusst haben kann, ist nach der Zahl der betroffenen Delegierten zu errechnen <em>(Habersack/Henssler/Henssler, 4. Aufl. 2018, MitbestG &#167;&#160;22 Rn. 2). </em>Ma&#223;geblich ist demnach, ob sich die Unwirksamkeit der Delegiertenwahl rechnerisch auf die nachfolgende Aufsichtsratswahl auswirkt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Danach ist eine m&#246;gliche Beeinflussung gegeben, zumindest nicht widerlegt. Diese ergibt sich bereits daraus, dass, wenn man die nach der Entscheidung des Hessischen Landesarbeitsgerichts im Rahmen der Delegiertenwahl zu ber&#252;cksichtigenden Arbeitnehmer der D miteinbezieht, die verfahrensgegenst&#228;ndliche Wahl durch 25 Delegierte mit je sechs Stimmen (insgesamt 13.430 Arbeitnehmer; &#167;&#160;11 Abs.&#160;1 Satz&#160;2 Nr.&#160;5 MitbestG) und nicht &#8212; wie tats&#228;chlich &#8212;durch 24 Delegierte mit je f&#252;nf Stimmen (insgesamt 10.600 Arbeitnehmer; &#167;&#160;11 Abs.&#160;1 Satz&#160;2 Nr.&#160;4 MitbestG) erfolgt w&#228;re. Danach ist nicht ausgeschlossen, dass die ver&#228;nderte Anzahl von Delegierten mit ver&#228;nderter Stimmanzahl zu einem anderen Wahlergebnis am 23. Mai 2018 gef&#252;hrt h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Entscheidung ergeht gem&#228;&#223; &#167;&#160;2 Abs.&#160;2 GKG gerichtsgeb&#252;hrenfrei.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d339058" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE230004649</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
