<html>
<head><title>5-Ca-93-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ArbG Gie&#223;en 5. Fachkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.11.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 Ca 93/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:ARBGGIE:2022:1108.5CA93.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;20a IfSG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE230003930"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Einrichtungsbezogene Impfpflicht &#8211; zul&#228;ssige Freistellung ungeimpfter Besch&#228;ftigter</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Kl&#228;ger hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Wert des Streitgegenstandes wird auf 3.400,00 EUR festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Berufung wird nicht zugelassen. Die Statthaftigkeit der Berufung nach dem Wert des Beschwerdegegenstandes bleibt davon unber&#252;hrt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten &#252;ber die Besch&#228;ftigung des Kl&#228;gers.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist am xx.xx.1986 geboren, verheiratet und Vater von 2 Kindern im Alter von 5 und 7 Jahren. Er ist mit schriftlichem Arbeitsvertrag vom 25. Juli 2019 seit dem 1. August 2019 bei der Beklagten als Pflegefachkraft in deren Seniorenheim t&#228;tig. Mit &#196;nderungsvertrag vom 20. Februar 2020 wurde die w&#246;chentliche Arbeitszeit des Kl&#228;gers auf 40 Stunden erh&#246;ht. Die durchschnittliche monatliche Bruttoverg&#252;tung des Kl&#228;gers betr&#228;gt 3.400,00 Euro. Wegen der Einzelheiten der schriftlichen Arbeitsvertr&#228;ge wird auf Bl. 10 bis 18 sowie Bl. 19 d. A. verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei dem Seniorenheim handelt es sich um eine vollstation&#228;re, nach &#167;&#160;72 SGB IX zugelassene Pflegeeinrichtung zur Betreuung und Unterbringung &#228;lterer und pflegebed&#252;rftiger Menschen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist nicht gegen SARS-CoV-2 geimpft. Er hat der Beklagten weder einen Impf- noch einen Genesenennachweis vorgelegt und bei ihm liegt auch keine medizinische Kontraindikation vor, die einer Impfung entgegensteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 14. M&#228;rz 2022 stellte die Beklagte den Kl&#228;ger ab dem 16. M&#228;rz 2022 bis auf weiteres widerruflich von der Verpflichtung zur Arbeitsleistung frei, l&#228;ngstens bis zum 31. Dezember 2022. In ihrem Schreiben f&#252;hrt die Beklagte aus, dass der Hintergrund der Freistellung der Umstand sei, dass nach &#167;&#160;20 a Abs.&#160;1 des Infektionsschutzgesetzes (IfSG) Personen, die in Pflegeeinrichtungen oder ambulanten Pflegediensten t&#228;tig sind, ab dem 15. M&#228;rz 2022 grunds&#228;tzlich geimpft oder genesen sein m&#252;ssen. Wegen des genauen Inhaltes des Schreibens wird auf Bl. 20 und 21 d. A. verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger forderte die Beklagte mit Schreiben seines Prozessbevollm&#228;chtigten vom 16. M&#228;rz 2022 erfolglos auf, die Freistellung zu widerrufen und bot der Beklagten seine Arbeitskraft an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist der Auffassung, die Beklagte sei verpflichtet, ihn nach Ma&#223;gabe des Arbeitsvertrages zu besch&#228;ftigen. &#167;&#160;20a Abs.&#160;3 Infektionsschutzgesetz (IfSG) normiere ausdr&#252;cklich nur f&#252;r diejenigen ungeimpften Besch&#228;ftigten ein T&#228;tigkeitsverbot, die ab dem 16. M&#228;rz 2022 erstmals dort t&#228;tig sein sollen. F&#252;r diejenigen Besch&#228;ftigten, die schon vor dem 16. M&#228;rz 2022 in der Einrichtung t&#228;tig gewesen sind, ergebe sich weder ein Verbot noch ein Nichtd&#252;rfen oder eine Unm&#246;glichkeit. Die Beklagte habe lediglich dem Gesundheitsamt den Impfstatus des Kl&#228;gers mitteilen m&#252;ssen, damit dieses eine Entscheidung &#252;ber ein etwaiges Betretungs- und/oder Besch&#228;ftigungsverbot treffen k&#246;nne. Zu der den Kl&#228;ger benachteiligenden Freistellungsma&#223;nahme sei sie demgegen&#252;ber nicht berufen gewesen. Die Freistellung sei auch nicht von dem arbeitgeberseitigen Direktionsrecht gedeckt. Die Beklagte sei nicht berechtigt, so ultimativ in das Privatleben des Kl&#228;gers hineinzuregieren, dass sie dem Kl&#228;ger vorgeben k&#246;nnte, sich impfen zu lassen. Mit der Impfung gehe ein nicht zu verkennendes Risiko einher, weil es sich bei den Vakzinen um nur bedingt zugelassene Impfstoffe handelt. Im &#220;brigen sei zu ber&#252;cksichtigen, dass zum Zeitpunkt Zustandekommens und Inkraftretens des &#167;&#160;20a IfSG noch keine derart eindeutige Kenntnis dar&#252;ber vorgelegen habe, dass der Impfung kein relevanter Fremdschutz zukomme.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger behauptet, seine Freistellung habe zur Folge, dass die bed&#252;rfnisorientierte Betreuung und die Versorgung der Bewohnerinnen und Bewohner bei ohnehin schon angespannter Personalsituation extrem eingeschr&#228;nkt seien. Im &#220;brigen b&#246;te eine Impfung keinen relevanten Fremdschutz. Er sei bei der Beklagten t&#228;glich und damit h&#228;ufiger als die geimpften Besch&#228;ftigten getestet worden. Durch diese t&#228;glichen Testungen und das Tragen eines Mund-Nasen-Schutzes sei nicht zu erwarten, dass von ihm eine Infektionsgefahr ausgehe, insbesondere keine solche, die auch von einer geimpften Person ausgehen k&#246;nnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit seiner am 2. April 2022 beim Arbeitsgericht eingegangenen, der Beklagten am 6. April 2022 zugestellten Klage beantragt der Kl&#228;ger,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Beklagte zu verurteilen, die Freistellung vom 14. M&#228;rz 2022 zur&#252;ckzunehmen und den Kl&#228;ger nach Ma&#223;gabe des Arbeitsvertrages vom 25. Juli 2019 wie bisher ab dem 16. M&#228;rz 2022 als Pflegefachkraft in der A in B zu besch&#228;ftigen und t&#228;tig werden zu lassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">den Antrag zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie ist der Auffassung, &#167;&#160;20a Abs.&#160;1 IfSG normiere ausdr&#252;cklich eine T&#228;tigkeitsvoraussetzung, nach der nur Geimpfte und Genesene in den benannten Einrichtungen t&#228;tig werden d&#252;rften. Ein Einsatz ungeimpfter Besch&#228;ftigter d&#252;rfe nicht erfolgen. Dies ergebe sich auch aus der Systematik des Gesetzes, das zwischen dem in &#167;&#160;20a Abs.&#160;1 IfSG geregelten gesetzlichen T&#228;tigkeitsverbot, welches an den Impf- und Genesenenstatus ankn&#252;pfe, und der Pflicht zur Vorlage des Impf- und Genesenennachweises in &#167;&#160;20a Abs.&#160;2-5 IfSG unterscheide. Die Freistellung des Kl&#228;gers w&#228;re &#252;berdies auch ungeachtet des &#167;&#160;20a IfSG aus &#252;berwiegend schutzwerten Interessen der Beklagten gerechtfertigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des Parteivorbringens im &#220;brigen wird auf die gewechselten Schrifts&#228;tze nebst Anlagen sowie auf die Sitzungsniederschrift Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hatte seinen Besch&#228;ftigungsanspruch bereits im Rahmen eines einstweiligen Verf&#252;gungsverfahrens vor dem Arbeitsgericht Gie&#223;en unter dem Aktenzeichen 5 Ga 2 /22 geltend gemacht. Der Antrag des Kl&#228;gers wurde mit Urteil vom 12. April 2022 abgewiesen. Die hiergegen eingelegte Berufung wurde mit Urteil des Hessischen Landesarbeitsgerichts vom 11. August 2022 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE220003574","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessisches Landesarbeitsgericht 5. Berufungskammer","5 SaGa 729/22","Urteil","11.08.2022","Solange der Arbeitnehmer die gesetzlichen T&#228;tigkeitsvoraussetzungen gem&#228;&#223; &#167;&#160;20a Abs.&#160;1 Satz&#160;1, ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>5 SaGa 729/22</a> - zur&#252;ckgewiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat keinen Anspruch gegen die Beklagte, f&#252;r die Dauer der von der Beklagten ausgesprochenen Freistellung als Pflegefachkraft in deren Seniorenheim in B besch&#228;ftigt zu werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die von der Beklagten ausgesprochene Freistellung ist durch ein das Besch&#228;ftigungsinteresse des Kl&#228;gers &#252;berwiegendes schutzw&#252;rdiges Interesse gerechtfertigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach der Rechtsprechung des Bundearbeitsgerichts, der sich die Kammer anschlie&#223;t, ist der allgemeine Besch&#228;ftigungsanspruch des Arbeitnehmers im Rahmen eines bestehenden Arbeitsverh&#228;ltnisses gem&#228;&#223; &#167;&#167;&#160;611a, 613 i.V.m. &#167;&#160;242 B&#252;rgerliches Gesetzbuch (BGB) nur mit Begrenzungen anzuerkennen<em>.</em> Er setzt jedenfalls voraus, dass das Interesse des Arbeitnehmers an seiner Besch&#228;ftigung das des Arbeitgebers an seiner Nichtbesch&#228;ftigung &#252;berwiegt. W&#228;hrend Treu und Glauben den Arbeitgeber nicht verpflichten, die Interessen des Arbeitnehmers ohne R&#252;cksicht auf eigene &#252;berwiegende und schutzwerte Interessen zu f&#246;rdern, kann auf Seiten des Arbeitnehmers das allgemeine ideelle Besch&#228;ftigungsinteresse im Einzelfall noch durch besondere Interessen ideeller und/oder materieller Art verst&#228;rkt sein<em>.</em> Lehnt der Arbeitgeber wegen entgegenstehender eigener Interessen die Besch&#228;ftigung des Arbeitnehmers ab, bedarf es einer Interessenabw&#228;gung, in die alle Umst&#228;nde des Einzelfalls einzubeziehen sind. Bestehen danach keine &#252;berwiegenden schutzw&#252;rdigen Interessen des Arbeitgebers, kann der Arbeitnehmer grunds&#228;tzlich eine vertragsgem&#228;&#223;e Besch&#228;ftigung verlangen. Stehen &#252;berwiegende schutzwerte Interessen der Besch&#228;ftigung entgegen, ist der Arbeitgeber nicht zur Besch&#228;ftigung des Arbeitnehmers verpflichtet (vgl. BAG, Urteil vom 15. Juni 2021 &#8211; 9 AZR 217/20 &#8211; juris; BAG, Beschluss vom 27. Februar 1985 &#8211; GS 1/84 &#8211; juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Besch&#228;ftigung des Kl&#228;gers steht das &#252;berwiegende schutzwerte Interesse der Beklagten, die Bewohnerinnen und Bewohner des von ihr betriebenen A vor einer Besch&#228;digung von Leib und Leben zu sch&#252;tzen, entgegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Abw&#228;gung ergibt sich bereits aus der Regelung in &#167;&#160;20a Abs.&#160;1 IfSG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach dieser Vorschrift m&#252;ssen u.a. Personen, die in voll- oder teilstation&#228;ren Einrichtungen zur Betreuung und Unterbringung &#228;lterer, behinderter oder pflegebed&#252;rftiger Menschen oder in vergleichbaren Einrichtungen t&#228;tig sind, ab dem 15. M&#228;rz 2022 &#252;ber einen Impf- oder Genesenennachweis nach &#167;&#160;22 a Absatz&#160;1 oder Absatz&#160;2 IfSG verf&#252;gen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hierin kommt der Wille des Gesetzgebers zum Ausdruck, dass in den genannten Einrichtungen grunds&#228;tzlich keine Personen besch&#228;ftigt werden sollen, die nicht geimpft oder genesen sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar ist ein ausdr&#252;ckliches Besch&#228;ftigungsverbot nur in &#167;&#160;20a Abs.&#160;3, S.&#160;4 und 5 IfSG f&#252;r diejenigen Personen vorgesehen, die ab dem 16. M&#228;rz 2022 in den genannten Einrichtungen t&#228;tig werden sollen und &#252;ber keinen Impf- oder Genesenennachweis verf&#252;gen oder diesen nicht vorlegen. Hierbei handelt es sich um Personen, die ab dem 16. M&#228;rz 2022 erstmalig t&#228;tig werden sollen, also nicht um Personen, die bereits vor dem 16. M&#228;rz 2022 in den Einrichtungen besch&#228;ftigt sind. Bez&#252;glich der bereits in den Einrichtungen besch&#228;ftigten Personen ist in &#167;&#160;20a Abs.&#160;2 IfSG zun&#228;chst lediglich die Verpflichtung des Arbeitgebers normiert, dem Gesundheitsamt bei Nichtvorlage eines Impf- oder Genesenennachweises die entsprechenden personenbezogenen Daten zu &#252;bermitteln.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Auffassung des Kl&#228;gers, l&#228;sst sich aber daraus im Umkehrschluss gerade nicht entnehmen, dass bereits besch&#228;ftigte ungeimpfte Personen zwingend tats&#228;chlich zu besch&#228;ftigen sind. Vielmehr ist davon auszugehen, dass der Gesetzgeber vermeiden wollte, dass mit einem zwingenden Besch&#228;ftigungsverbot f&#252;r ungeimpfte, bereits in den Einrichtungen besch&#228;ftigte Personen die Funktionsf&#228;higkeit der Einrichtungen unter Umst&#228;nden nicht mehr gegeben ist. Dies &#228;ndert jedoch nichts an der gesetzlichen Wertung, die &#167;&#160;20a IfSG zugrunde liegt, dass vulnerable Personen, zu denen insbesondere die Bewohnerinnen und Bewohner von A geh&#246;ren, vor einer Ansteckung mit dem SARS-CoV2-Virus gesch&#252;tzt werden sollen, was u. a. damit gew&#228;hrleistet werden soll, dass grunds&#228;tzlich keine ungeimpften Personen in den Einrichtungen zum Einsatz kommen sollen. Im Hinblick auf die bereits besch&#228;ftigten, ungeimpften Personen ergibt sich daraus, dass der Arbeitgeber eben nicht an deren Freistellung gehindert ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In dem Gesetzentwurf (BT-Drs. 20/188) wird hierzu insbesondere folgendes ausgef&#252;hrt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">&#8222;Dem Personal in den Gesundheitsberufen und Berufen, die Pflegebed&#252;rftige und Menschen mit Behinderungen betreuen, kommt eine besondere Verantwortung zu, da es intensiven und engen Kontakt zu Personengruppen mit einem hohen Risiko f&#252;r einen schweren, schwersten oder gar t&#246;dlichen COVID-19 Krankheitsverlauf hat. Ein verl&#228;sslicher Schutz vor dem Coronavirus SARS-CoV-2 durch eine sehr hohe Impfquote bei dem Personal in diesen Berufen ist besonders wichtig, denn so wird das Risiko gesenkt, dass sich die besonders vulnerablen Personengruppen mit dem Coronavirus SARS-CoV-2 infizieren.&#8220; (S.&#160;28)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">&#8222;Zum Schutz der &#246;ffentlichen Gesundheit und vulnerabler Personengruppen vor einer COVID-19-Erkrankung wird vorgesehen, dass in bestimmten Einrichtungen und Unternehmen t&#228;tige Personen geimpft oder genesen sein oder ein &#228;rztliches Zeugnis &#252;ber das Bestehen einer Kontraindikation gegen eine Impfung gegen COVID-19 besitzen m&#252;ssen.&#8220; (S.&#160;30)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">&#8222;Geimpfte und genesene Personen werden seltener infiziert und werden somit auch seltener zu &#220;bertr&#228;gern des Coronavirus SARS-CoV-2. Zudem sind sie, wenn sie trotz Impfung infiziert werden sollten, weniger bzw. f&#252;r einen k&#252;rzeren Zeitraum infekti&#246;s. Das Risiko, das von Geimpften oder Genesenen ausgeht, ist somit deutlich geringer als bei Personen, die &#252;ber keine Immunisierung aufgrund eines vollst&#228;ndigen Impfschutzes oder einer durchgemachten Infektion verf&#252;gen. In bestimmten Settings, z. B. in Krankenh&#228;usern oder Pflegeeinrichtungen, halten sich typischerweise eine Vielzahl von besonders vulnerablen Personen auf. Diese sind regelm&#228;&#223;ig aufgrund ihrer gesundheitlichen Verfassung im Hinblick auf eine Infektion mit dem Coronavirus SARS-CoV-2 besonders gef&#228;hrdet und tragen unter Umst&#228;nden ein erh&#246;htes Risiko f&#252;r schwere Verl&#228;ufe. (&#8230;) Daher wird f&#252;r solche Einrichtungen und Unternehmen, in denen sich typischerweise eine Vielzahl von besonders vulnerablen Personen aufhalten oder die von diesen Einrichtungen und Unternehmen versorgt werden, vorgeschrieben, dass dort t&#228;tige Personen geimpft oder genesen sein m&#252;ssen oder ein &#228;rztliches Zeugnis &#252;ber das Bestehen einer Kontraindikation gegen eine Impfung gegen COVID-19 besitzen.&#8220; (S.&#160;37)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung der Beklagten, den Kl&#228;ger zum Schutz der in dem von ihr betriebenen Seniorenheim betreuten Personen tats&#228;chlich nicht zu besch&#228;ftigen, ist nicht zu beanstanden. Das von der Beklagten zu vermeidende Risiko einer Besch&#228;digung von Leib und Leben der Bewohnerinnen und Bewohner des von der Beklagten betriebenen A wiegt dabei schwerer als die von dem Kl&#228;ger hinzunehmenden Nachteile seiner Nichtbesch&#228;ftigung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Als unterliegende Partei hat der Kl&#228;ger die Kosten des Rechtsstreits gem&#228;&#223; &#167;&#167;&#160;46 Abs.&#160;2 ArbGG i.v.m. 91 Abs.&#160;1 Satz&#160;1 ZPO zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Festsetzung des Wertes des Streitgegenstandes beruht gem. &#167;&#167;&#160;46 Abs.&#160;2 ArbGG, 3 ZPO auf einer Bruttomonatsverg&#252;tung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung war nicht zuzulassen, da die Rechtssache nach &#220;berzeugung der Kammer keine grunds&#228;tzliche Bedeutung hat und auch sonst kein Fall des &#167;&#160;64 Abs.&#160;3 ArbGG gegeben ist.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d351060" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE230003930</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
