<html>
<head><title>14-Ca-8564-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ArbG Frankfurt 14. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">30.03.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14 Ca 8564/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:ARBGFFM:2016:0330.14CA8564.15.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190000893"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Wiedereinstellung bei Verdachtsk&#252;ndigung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Einigen sich die Parteien im Rahmen einer &#8222;Verdachtsk&#252;ndigung&#8220; auf die Beendigung des Arbeitsverh&#228;ltnisses, liegt ein Wiedereinstellungsanspruch nicht allein deshalb vor, weil der Arbeitnehmer im Strafverfahren freigesprochen wird. Ein Wiedereinstellungsanspruch kommt vielmehr nur dann in Betracht, wenn sich die Unschuld des Arbeitnehmers herausstellt oder zumindest nachtr&#228;glich Umst&#228;nde bekannt werden, die einen bestehenden Verdacht entkr&#228;ften.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Streitgegenstandes wird auf EUR 6.000,00 festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung wird nicht zugelassen. Die Statthaftigkeit der Berufung nach dem Wert des Beschwerdegegenstandes bleibt davon unber&#252;hrt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten &#252;ber einen Wiedereinstellungsanspruch.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der am xx.xx.1970 geborene, ledige, einem Kind zum Unterhalt verpflichtete Kl&#228;ger war bei der Beklagten ab 2004 am Flughafen A. als Lagerarbeiter im Frachtbereich ("Warehouse Agent") besch&#228;ftigt. Bei der Beklagten verdiente er zuletzt ca. EUR 2.000,00 brutto im Monat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte k&#252;ndigte das Arbeitsverh&#228;ltnis der Parteien am 31. Mai 2007 fristlos, hilfsweise fristgerecht (i.F. auch: die "K&#252;ndigung" oder die "K&#252;ndigung der Beklagten"). Sie st&#252;tzte die K&#252;ndigung auf den dringenden Verdacht einer Straftat. Sie warf dem Kl&#228;ger vor, dass dieser am 16. Dezember 2006 zusammen mit Kollegen 104 Handys, die in Frachtboxen in der Lagerhalle der Beklagten am Flughafen A. lagerten, entwendet habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In dem darauf folgenden K&#252;ndigungsschutzprozess schlossen die Parteien vor dem Arbeitsgericht Frankfurt a.M. am 23. Juli 2007 den in Kopie als Anlage zum Schriftsatz vom 2. Dezember 2015 eingereichten Vergleich (der "Vergleich", Bl. 10 d.A.). Mit dem Vergleich einigten sich die Parteien darauf, dass das zwischen ihnen bestehende Arbeitsverh&#228;ltnis durch ordentliche, arbeitgeberseitige, betrieblich veranlasste K&#252;ndigung mit Ablauf des 31. Juli 2007 endet. Dar&#252;ber hinaus vereinbarten die Parteien in Ziff. 5 des Vergleichs Folgendes:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              "
              <i>Die Parteien sind sich dar&#252;ber einig, dass &#252;ber die in diesem Vergleich genannten Verpflichtungen hinaus gegenseitig keinerlei finanzielle Anspr&#252;che mehr aus dem Arbeitsverh&#228;ltnis und seiner Beendigung, gleich aus welchem Rechtsgrund, gegeneinander bestehen. (&#8230;). Ausgenommen von dieser Ausgleichsklausel ist ein Wiedereinstellungsanspruch des Kl&#228;gers unter den von der Rechtsprechung aufgestellten Voraussetzungen nach rechtskr&#228;ftigem Abschluss des Ermittlungs-/Strafverfahrens.</i>
              "
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des Tatvorwurfs vom 16. Dezember 2006 leitete die Staatsanwaltschaft Frankfurt a.M. (die "Staatsanwaltschaft") u.a. gegen den Kl&#228;ger ein Ermittlungsverfahren ein. Sie erhob Anklage vor dem Amtsgericht Frankfurt a.M. Das Verfahren vor dem Amtsgericht Frankfurt a.M. endete mit Urteil des Amtsgerichts Frankfurt a.M. vom 25. April 2011. Im Urteil des Amtsgerichts Frankfurt a.M. vom 25. April 2011 (das "Urteil") hei&#223;t es auf S.&#160;6 unter VI. u.a. (vgl. Bl. 34 d.A.):</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              "
              <i>Soweit den Angeklagten A, B und C mit der zugelassenen Anklage der Staatsanwaltschaft (&#8230;) dar&#252;ber hinaus vorgeworfen wurde, gemeinschaftlich handelnd am 14.12.2006 im Rahmen ihrer T&#228;tigkeit als Lagerarbeiter in der Frachthalle der (&#8230;) am A Flughafen 104 Mobilfunktelefone (&#8230;) aus Frachtboxen entwendet, sie sodann in ihren Hosentaschen zur nahegelegenen Toilette transportiert und dort bis zur endg&#252;ltigen Abholung aufbewahrt zu haben, wobei sie diese f&#252;r sich behalten und sich dar&#252;ber hinaus eine nicht nur vor&#252;bergehende Einnahmequelle zu erschlie&#223;en wollten, waren sie aus tats&#228;chlichen Gr&#252;nden freizusprechen. Die Tat konnte nicht mit der f&#252;r eine Verurteilung erforderlichen Gewissheit nachgewiesen werden.</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>Die Angeklagten haben die Tat bestritten. Die Beweisaufnahme hat den Tatablauf, so wie er in der Anklage beschrieben wurde, nicht zur &#220;berzeugung des Gerichts best&#228;tigt. (&#8230;)</i>
              "
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird wegen des weiteren Inhalts des Urteils auf die zum Schriftsatz des Kl&#228;gers vom 2. Dezember 2015 beigef&#252;gte Kopie des Urteils (Bl. 15ff. d.A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Staatsanwaltschaft legte gegen das Urteil Berufung ein. Daraufhin hob das Landgericht Frankfurt a.M. das Urteil auf und verurteilte den Kl&#228;ger am 8. Oktober 2012 zu einer Freiheitsstrafe von neun Monaten, die zur Bew&#228;hrung ausgesetzt wurde. Auf die Revision des Kl&#228;gers hin wurde das Urteil des Landgerichts Frankfurt a.M. aufgehoben und an eine andere Strafkammer des Landgerichts Frankfurt a.M. zur&#252;ckverwiesen. Am 22. Juli 2015 nahm die Staatsanwaltschaft ihr Rechtsmittel im Verfahren vor dem Landgericht Frankfurt a.M. zur&#252;ck. Das Urteil ist seit dem 22. Juli 2015 rechtskr&#228;ftig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aufgrund des Freispruchs wandte sich der Kl&#228;ger am 29. Oktober 2015 an die Beklagte und verlangte seine Wiedereinstellung. Dies lehnte die Beklagte mit Schreiben vom 23. November 2015 ab.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit seiner am 7. Dezember 2015 beim Arbeitsgericht Frankfurt a.M. eingegangenen Klage macht der Kl&#228;ger gegen&#252;ber der Beklagten einen Wiedereinstellungsanspruch geltend. Er ist der Auffassung, er habe einen Anspruch auf Wiedereinstellung. Der gegen ihn sprechende Tatverdacht sei im Strafverfahren entkr&#228;ftet worden. Dies nicht zuletzt deshalb, weil das Amtsgericht Frankfurt a.M. verschiedene Videoaufzeichnungen von der Lagerhalle der Beklagten ausgewertet habe und die Videoaufzeichnungen nach Auffassung des Amtsgerichts nicht belegen konnten, dass der Kl&#228;ger die ihm vorgeworfene Tat begangen habe. Nach W&#252;rdigung aller Beweismittel habe das Amtsgericht festgestellt, dass dem Kl&#228;ger nicht nachgewiesen werden k&#246;nne, dass er am 16. Dezember 2006 Handys entwendet habe. Die Ausf&#252;hrungen des Amtsgerichts auf Seite&#160;9f. im Urteil zeigten, dass der dringende Tatverdacht, den die Beklagte ihrer K&#252;ndigung zugrunde gelegt habe, von Anfang an nicht vorgelegen habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Doch selbst wenn ein dringender Tatverdacht bei Zugang der K&#252;ndigung bestanden haben sollte, sei ein solcher jetzt nicht mehr gegeben. Da die K&#252;ndigung der Beklagten nicht auf ihre Wirksamkeit hin &#252;berpr&#252;ft worden sei, m&#252;sse aufgrund des Urteils nun gepr&#252;ft werden, ob noch ein dringender Tatverdacht gegen den Kl&#228;ger bestehe. Dies sei vor dem Hintergrund des Urteils abzulehnen. Das Amtsgericht habe den Kl&#228;ger freigesprochen. Es sei auch zu ber&#252;cksichtigen, dass das Amtsgericht Videoaufzeichnungen ausgewertet habe und die in Augenschein genommenen Videoaufzeichnungen nicht belegen konnten, dass der Kl&#228;ger die ihm vorgeworfene Tat begangen habe. Durch die Auswertung der Videoaufzeichnungen sowie die W&#252;rdigung der Aussagen der vom Amtsgericht vernommenen Zeugen sei ein dringender Verdacht jedenfalls nachtr&#228;glich beseitigt worden. Ein Anspruch auf Wiedereinstellung bestehe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt konkretisierend,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, das Angebot des Kl&#228;gers zur Wiederbegr&#252;ndung des zum 31. Juli 2007 beendeten Arbeitsverh&#228;ltnisses der Parteien zu unver&#228;nderten Bedingungen als Lagerarbeiter im Fachbereich mit Wirkung zum 1. August 2015 anzunehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte meint im Wesentlichen, der Kl&#228;ger habe unter Ber&#252;cksichtigung der von der Rechtsprechung entwickelten Grunds&#228;tze keinen Wiedereinstellungsanspruch. Der dringende Tatverdacht sei nicht ersch&#252;ttert. Dies zeige bereits der Gang des strafrechtlichen Vorverfahrens. Auch aus dem Urteil ergebe sich nicht, dass sich die Unschuld des Kl&#228;gers herausgestellt habe oder der Verdacht beseitigt worden w&#228;re. Zwar habe das Amtsgericht den Kl&#228;ger freigesprochen. Dies sei aber nur der Fall gewesen, weil ihm die Tat nicht zweifelsfrei habe nachgewiesen werden k&#246;nnen. Vor diesem Hintergrund bestehe kein Wiedereinstellungsanspruch. Zudem scheide ein Wiedereinstellungsanspruch aus, da die Stelle des Kl&#228;gers nicht mehr existiere. Zu ber&#252;cksichtigen sei auch, dass sich der vom Kl&#228;ger angestrebte Arbeitsplatz innerhalb des Sicherheitsbereichs des Flughafens A. befinde. Nach &#167;&#160;7 LuftSiG sei daher eine Zuverl&#228;ssigkeitspr&#252;fung erforderlich. Vor dem Hintergrund des gegen den Kl&#228;ger gef&#252;hrten Ermittlungsverfahrens sei es m&#246;glich, dass der Kl&#228;ger die Zuverl&#228;ssigkeitspr&#252;fung nicht bestehe. Auch dies stehe einem Wiedereinstellungsanspruch entgegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstands wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen sowie auf die Sitzungsniederschriften vom 22. Januar 2016 (Bl. 47 d.A.) und vom 30. M&#228;rz 2016 (Bl. 70 d.A.) Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Klage ist unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist zul&#228;ssig. Vor allem ist der Klageantrag hinreichend bestimmt (&#167;&#160;46 Abs.&#160;2 ArbGG, &#167;&#160;495 ZPO, &#167;&#160;253 Abs.&#160;2 Nr.&#160;2 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger begehrt die Verurteilung der Beklagten zur Annahme seines Angebots auf Abschluss eines Arbeitsvertrags und damit auf Abgabe einer Willenserkl&#228;rung der Beklagten, die mit Rechtskraft eines dem Klageantrag stattgebenden Urteils gem&#228;&#223; &#167;&#160;62 Abs.&#160;2 S.&#160;1 ArbGG, &#167;&#160;894 Abs.&#160;1 S.&#160;1 ZPO als abgegeben gilt. Insofern ist ein Antrag nach der Rechtsprechung hinreichend bestimmt, wenn der Inhalt des abzuschlie&#223;enden Arbeitsvertrags hinreichend bezeichnet ist (vgl. BAG, Urteil vom 25.10 2007 - 8 AZR 989/06, NZA 2008, 357).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies ist vorliegend der Fall, da der Vertrag nach dem Klageantrag zu den Bedingungen des am 31. Mai 2007 beendeten Arbeitsverh&#228;ltnisses zu Stande kommen soll.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist unbegr&#252;ndet. Der Kl&#228;ger hat gegen&#252;ber der Beklagten keinen Anspruch auf Wiedereinstellung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem geltend gemachten Wiedereinstellungsanspruch steht zwar nicht entgegen, dass der Kl&#228;ger mit seinem Klageantrag einen "r&#252;ckwirkenden Abschluss" - zum 1. September 2015 - verlangt. Der r&#252;ckwirkende Abschluss eines Arbeitsvertrags ist nicht nichtig (vgl. &#167;&#160;311a Abs.&#160;1 BGB), so dass auch eine dahingehende Verurteilung m&#246;glich ist (BAG, Urteil vom 09.11.2006 - 2 AZR 509/05, BeckRS 2007, 41120). Allerdings besteht unter den von der Rechtsprechung aufgestellten Voraussetzungen kein Wiedereinstellungsanspruch. Hierzu:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In Ziff. 5 S.&#160;3 des Vergleichs vereinbarten die Parteien, dass sich die in Ziff. 5 S.&#160;1 des Vergleichs enthaltene "Erledigungsklausel" nicht auf einen Wiedereinstellungsanspruch beziehen sollte. Nach dem Wortlaut vereinbarten die Parteien in Ziff. 5 S.&#160;3 des Vergleichs keinen "automatischen" Wiedereinstellungsanspruch f&#252;r den Fall eines sp&#228;teren Freispruchs. Vielmehr sollte ein Wiedereinstellungsanspruch nur unter den von der Rechtsprechung aufgestellten Voraussetzungen entstehen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach der Rechtsprechung kommt ein Wiedereinstellungsanspruch im Zusammenhang mit einer Verdachtsk&#252;ndigung in Betracht, wenn das Arbeitsverh&#228;ltnis auf Grund des Verdachts einer strafbaren Handlung erfolgreich gek&#252;ndigt worden ist und sich sp&#228;ter die Unschuld des Arbeitnehmers herausstellt oder zumindest nachtr&#228;glich Umst&#228;nde bekannt werden, die den bestehenden Verdacht entkr&#228;ften (BAG, Urteil vom 14.12.1956 - 1 AZR 29/55, juris; BAG, Urteil vom 20.08.1997 - 2 AZR 620/96, juris; LAG Baden-W&#252;rttemberg, Urteil vom 29.03.2006 - 12 Sa 135/04, BeckRS 2009, 54521; LAG Baden-W&#252;rttemberg, Urteil vom 22.05.2015 - 12 Sa 5/15, NZA-RR 2016, 13 ). Zwar geh&#246;rt zu der durch Art.&#160;2 Abs.&#160;1 GG gesch&#252;tzten Vertragsfreiheit auch die Abschlussfreiheit, aus der folgt, dass der Arbeitgeber grunds&#228;tzlich frei dar&#252;ber entscheiden kann, ob er dem ehemaligen Arbeitnehmer ein neues Angebot zum Abschluss eines Arbeitsvertrags macht oder dessen Angebot annimmt. Andererseits sind jedoch das berechtigte Interesse des Arbeitnehmers am Bestandsschutz nach den Vorgaben des K&#252;ndigungsschutzgesetzes und die staatliche Verpflichtung zum Schutz seiner Berufsaus&#252;bungsm&#246;glichkeiten nach Art.&#160;12 Abs.&#160;1 GG zu beachten. Wenn ein Arbeitsverh&#228;ltnis wegen eines dringenden Verdachts aufgel&#246;st werden kann, bedarf es eines Korrektivs, wenn sich dieser Verdacht im Nachhinein als nicht berechtigt herausstellt und dem Arbeitnehmer daraus ein sch&#252;tzenswertes Rehabilitierungsinteresse erw&#228;chst (BAG, Urteil vom 14.12.1956 - 1 AZR 29/55, juris; LAG Baden-W&#252;rttemberg, Urteil vom 22.05.2015 - 12 Sa 5/15, NZA-RR 2016, 13).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daran gemessen ist ein Wiedereinstellungsanspruch abzulehnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach der angef&#252;hrten Rechtsprechung besteht ein Wiedereinstellungsanspruch, wenn das Arbeitsverh&#228;ltnis aufgrund des Verdachts "erfolgreich gek&#252;ndigt" worden ist. Der Wiedereinstellungsanspruch setzt damit eine wirksame (Verdachts-) K&#252;ndigung voraus. Dies ist vorliegend nicht der Fall. Zwar k&#252;ndigte die Beklagte das Arbeitsverh&#228;ltnis der Parteien. Das Arbeitsverh&#228;ltnis der Parteien endete aber nicht aufgrund der (Verdachts-) K&#252;ndigung der Beklagten. Es endete aufgrund des Vergleichs. Ein Wiedereinstellungsanspruch scheidet - nach den von der Rechtsprechung aufgestellten Voraussetzungen - bereits deshalb aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies ist im Ergebnis &#252;berzeugend. Einen Wiedereinstellungsanspruch im Falle einer Verdachtsk&#252;ndigung kann es nicht geben, wenn die Arbeitsvertragsparteien ihr Arbeitsverh&#228;ltnis nach Ausspruch der K&#252;ndigung durch Vergleich beenden. Dies folgt aus Sinn und Zweck des Wiedereinstellungsanspruchs. Er ist ein "Korrektiv", wenn ein Arbeitsverh&#228;ltnis wegen eines dringenden Verdachts wirksam aufgel&#246;st wird und sich dieser Verdacht im Nachhinein als nicht berechtigt herausstellt. Es geht um die "Korrektur" einer (zun&#228;chst) wirksamen K&#252;ndigung. Hintergrund hierf&#252;r ist das berechtigte Interesse des Arbeitnehmers am Bestandsschutz nach den Vorgaben des K&#252;ndigungsschutzgesetzes. Endet ein Arbeitsverh&#228;ltnis aber durch Vergleich, geht es nicht um die "Korrektur" einer auf den dringenden Verdacht gest&#252;tzten wirksamen K&#252;ndigung. Aufgrund der vergleichsweisen Beendigung geht es auch nicht mehr um das berechtigte Interesse des Arbeitnehmers am Bestandsschutz nach den Vorgaben des K&#252;ndigungsschutzgesetzes. Der von der Rechtsprechung entwickelte Wiedereinstellungsanspruch kann nach Sinn und Zweck nicht greifen, wenn die Arbeitsvertragsparteien ihr Arbeitsverh&#228;ltnis - wie im vorliegenden Fall - nach Ausspruch einer K&#252;ndigung durch Vergleich beenden. Ein Wiedereinstellungsanspruch scheidet vorliegend aus. Im &#220;brigen scheidet auch ein (denkbarer) Rekurs auf &#167;&#160;313 Abs.&#160;1 BGB aus, da die Wiedereinstellung keine Anpassung i.S.d. &#167;&#160;313 Abs.&#160;1 BGB ist (vgl. BAG, Urteil vom 28.6. 2000 - 7 AZR 904/98, RdA 2001, 243).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Abgesehen davon ist zu ber&#252;cksichtigen, dass ein Wiedereinstellungsanspruch auch nur dann in Betracht k&#228;me, wenn sich sp&#228;ter die Unschuld des Arbeitnehmers herausstellt oder zumindest nachtr&#228;glich Umst&#228;nde bekannt werden, die einen bestehenden Verdacht entkr&#228;ften. Dass diese Voraussetzungen vorliegen, hat der Kl&#228;ger nicht dargelegt. Zwar sprach das Amtsgericht den Kl&#228;ger frei. Damit ist aber "nur" seine strafrechtliche Unschuld erwiesen. Dass der dringende Verdacht, auf den die Beklagte die K&#252;ndigung st&#252;tzte, nicht mehr vorliegt, l&#228;sst sich dem Urteil nicht entnehmen. Der Vortrag des Kl&#228;gers l&#228;sst auch nicht erkennen, dass aufgrund "nachtr&#228;glich bekannt gewordener" Umst&#228;nde der dringende Verdacht, auf den die Beklagte die K&#252;ndigung st&#252;tzte, nicht (mehr) vorliegt. Letztlich st&#252;tzt sich der Kl&#228;ger insofern "nur" auf die im Urteil ausgef&#252;hrte Beweisw&#252;rdigung des Amtsgerichts Frankfurt a.M. Welche Umst&#228;nde "nachtr&#228;glich bekannt" geworden sein sollen, die letztlich dazu f&#252;hren, dass der dringende Verdacht, auf den die Beklagte die K&#252;ndigung st&#252;tzte, nicht mehr bestehen soll, ergibt sich aus dem Vortrag des Kl&#228;gers nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die Kosten beruht auf &#167;&#160;46 Abs.&#160;2 i.V.m. &#167;&#160;91 Abs.&#160;1 S.&#160;1 ZPO. Der Kl&#228;ger unterliegt. Er hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Streitgegenstands ist nach &#167;&#160;61 Abs.&#160;1 ArbGG i.V.m. &#167;&#160;3 ZPO mit EUR 6.000,00 (das fr&#252;here Bruttomonatsgehalt mal drei) festzusetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist gem&#228;&#223; &#167;&#160;64 Abs.&#160;2 a ArbGG nicht zuzulassen, da Gr&#252;nde f&#252;r die Zulassung einer Berufung nach &#167;&#160;64 Abs.&#160;3 ArbGG nicht vorliegen. Die Statthaftigkeit der Berufung nach dem Wert des Beschwerdegegenstands gem&#228;&#223; &#167;&#160;64 Abs.&#160;2 b ArbGG bleibt davon unber&#252;hrt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d406025" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190000893</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
