<html>
<head><title>2-Ca-76-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ArbG Marburg 2. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.04.2009</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Ca 76/09</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#167;&#160;1, 2 und 10 AGG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190000991"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><ol style="list-style-type:decimal;">
            <li>
              <p>Die Klage wird abgewiesen.</p>
            </li>
            <li>
              <p>Die Kl&#228;gerseite hat die Kosten des Rechtsstreits zu tragen.</p>
            </li>
            <li>
              <p>Der Wert des Streitgegenstandes wird auf 1.000,00&#160;EUR festgesetzt.</p>
            </li>
          </ol></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerseite begehrt mit ihrer Klage die Feststellung, dass das beklagte Land verpflichtet ist, an die Kl&#228;g. Verg&#252;tung nach der h&#246;chsten Lebensaltersstufe entsprechend der jeweiligen Eingruppierung der Kl&#228;gerseite zu zahlen sowie r&#252;ckwirkend die Differenzbetr&#228;ge zwischen der tats&#228;chlich gezahlten Verg&#252;tung und der nach der h&#246;chsten Lebensaltersstufe zu zahlenden Verg&#252;tung auszuzahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerseite ist beim beklagten Land seit geraumer Zeit im Angestelltenverh&#228;ltnis besch&#228;ftigt. Zwischen den Parteien ist die Anwendung des Bundesangestelltentarifvertrages und der jeweils erg&#228;nzenden Tarifvertr&#228;ge vereinbart. Entsprechend zahlt das beklagte Land Verg&#252;tung nach dem Bundesangestelltentarifvertrag und den erg&#228;nzenden Tarifvertr&#228;gen an die Kl&#228;gerseite aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei der danach zu zahlenden Grundverg&#252;tung hat das beklagte Land die entsprechenden Lebensaltersstufen ber&#252;cksichtigt. Die Kl&#228;gerseite hat dabei noch nicht die h&#246;chste Lebensaltersstufe 45 erreicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerseite ist der Ansicht, dass die Bemessung der Verg&#252;tung unter Zugrundelegung der im BAT vorgesehenen Lebensaltersstufen rechtswidrig sei. Die Ber&#252;cksichtigung der Lebensaltersstufen versto&#223;e gegen das Diskriminie-rungsverbot der &#167;&#167;&#160;7 und 10 AGO. Die Kl&#228;gerseite d&#252;rfe nicht wegen ihres Lebensalters benachteiligt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zahlung der Grundverg&#252;tung unter Zugrundelegung der individuellen Lebensaltersstufe stelle eine unmittelbare Benachteiligung wegen Alters dar. Diese Benachteiligung sei weder objektiv angemessen noch durch ein legitimes Ziel gerechtfertigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein legitimer Grund nach &#167;&#160;10 Satz&#160;3 Ziff.&#160;1-6 AGG f&#252;r eine unterschiedliche Behandlung wegen des Lebensalters liege nicht vor. Auch sonstige unbenannte Gr&#252;nde k&#246;nnten eine solch unterschiedliche Behandlung nach Lebensaltersstufen nicht rechtfertigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da die Berechnung der Verg&#252;tung der Kl&#228;gerseite vom beklagten Land unter Versto&#223; gegen die Bestimmungen des AGG erfolgte, stehe der Kl&#228;gerseite die verg&#252;tungsm&#228;&#223;ige Behandlung zu, die sich bei einer diskriminierungsfreien Verg&#252;tungsabwicklung ergeben h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daraus folgt nach Ansicht der Kl&#228;gerseite ein Verg&#252;tungsanspruch unter Ber&#252;cksichtigung der h&#246;chsten Lebensaltersstufe der jeweiligen Verg&#252;tungsgruppe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hilfsweise bestehe ein Schadenersatzanspruch gem&#228;&#223; &#167;&#160;15 AGG. Der danach auszugleichende Schaden bestehe in der Differenz zwischen der tats&#228;chlichen Verg&#252;tung und der diskriminierungsfrei zu gew&#228;hrenden Verg&#252;tung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerseite beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">festzustellen, dass die Beklagte verpflichtet ist, an die Kl&#228;gerin eine Verg&#252;tung aus der h&#246;chsten Lebensaltersstufe der Verg&#252;tungsgruppe BAT Vb r&#252;ckwirkend ab dem 18.08.2006 nebst Zinsen ab dem gleichen Zeitpunkt in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz auf die Differenzbetr&#228;ge zwischen einer Verg&#252;tung nach der h&#246;chsten Lebensaltersstufe und der tats&#228;chlich gew&#228;hrten Verg&#252;tung zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das beklagte Land beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das beklagte Land ist der Ansicht, dass die Bezahlung der Kl&#228;gerseite unter Ber&#252;cksichtigung der Lebensaltersstufen des Bundesangestelltentarifvertrages keine rechtswidrige Diskriminierung wegen des Alters darstelle.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die in &#167;&#160;27 A BAT vorgesehene Bemessung der Grundverg&#252;tung nach Lebensaltersstufen m&#246;ge zwar zu einer Benachteiligung des Alters im Sinne der &#167;&#167;&#160;1 und 3 AGG f&#252;hren. Eine solche Handhabung der Verg&#252;tung sei jedoch sachlich gerechtfertigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das beklagte Land ist zum Einen der Ansicht, dass ein Rechtfertigungsgrund nach &#167;&#160;10 Satz&#160;3 Nr.&#160;2 AGG vorliege. Es sei ein legitimes Ziel im Sinne dieser Vorschrift, einen Arbeitnehmer f&#252;r eine aufgrund seiner gr&#246;&#223;eren Lebens- und Berufserfahrung vorhandene h&#246;here Qualifikation entsprechend zu entlohnen. Ein an der Seniorit&#228;t orientiertes Geldsystem sei deshalb gerechtfertigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Au&#223;erdem liege dem Entgeltsystem des BAT auch eine legitime soziale Erw&#228;gung zugrunde, die darin bestehe, den steigenden Anforderungen an &#228;ltere Arbeitnehmer durch famili&#228;re Kosten etc. entsprechend Rechnung zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch nach der Rechtsprechung des EuGH stehe es dem Arbeitgeber frei, das Dienstalter bei der Entlohnung grunds&#228;tzlich zu ber&#252;cksichtigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen sei es unzul&#228;ssig, von Seiten der Gerichte eine Anpassung des &#167;&#160;27 A BAT "nach oben" vorzunehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf den m&#252;ndlich vorgetragenen Inhalt der von den Parteien vorgelegten Schrifts&#228;tze sowie auf die Sitzungsniederschriften vom 10. M&#228;rz 2009 und vom 17.&#160;April&#160;2009 Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist zul&#228;ssig, aber nicht begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage war deshalb abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>A .</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Feststellungsklage ist zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach der st&#228;ndigen Rechtsprechung des Bundesarbeitsgerichts ist es im Rahmen von Eingruppierungen bei Besch&#228;ftigungsverh&#228;ltnissen des &#246;ffentlichen Dienstes zul&#228;ssig, Feststellungsklagen zu erheben. Dies gilt auch f&#252;r die Feststellung der entsprechenden Lebensaltersstufe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach st&#228;ndiger Rechtsprechung ist davon auszugehen, dass das beklagte Land eine entsprechende Feststellung des Gerichts befolgen wird. Aus diesem Grunde ist trotz fehlender Vollstreckbarkeit ausnahmsweise die Feststellungsklage zul&#228;ssig,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>B .</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist jedoch nicht begr&#252;ndet. Sie war deshalb abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;gerseite ist zun&#228;chst darin Recht zu geben, dass die unterschiedliche Verg&#252;tungsh&#246;he nach den Lebensaltersstufen des &#167;&#160;27 A BAT eine Diskriminierung wegen des Alters im Sinne des &#167;&#160;1 AGG darstellt. &#167;&#160;1 des Allgemeinen Gleichbehandlungsgesetzes (AGG) weist darauf hin, dass es Ziel des Gesetzes Ist, unter anderem Benachteiligungen aus Gr&#252;nden des Alters zu verhindern oder zu beseitigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aus diesem Grunde ist eine Benachteiligung aus einem in &#167;&#160;1 AGG genannten Grund gem&#228;&#223; &#167;&#160;2 AGG unzul&#228;ssig, soweit es die Besch&#228;ftigungs- und Arbeitsbedingungen einschlie&#223;lich Arbeitsentgelt betrifft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Lebensaltersstufen des &#167;&#160;27 A BAT behandeln Mitarbeiter in Verg&#252;tungsfragen alleine wegen des Alters unterschiedlich und zahlen &#228;lteren Arbeitnehmern eine h&#246;here Verg&#252;tung als j&#252;ngeren Arbeitnehmern bei gleicher Arbeitsleistung. Insoweit liegt eine Diskriminierung im Sinne der &#167;&#160;1 und 2 AGG vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>II.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese unterschiedliche Behandlung ist jedoch nach &#167;&#160;10 AGG gerechtfertigt, da sie durch ein angemessenes und legitimes Ziel der Tarifvertragsparteien gerechtfertigt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#167;&#160;10 Abs, 1 AGG sieht vor, dass eine unterschiedliche Behandlung wegen des Alters dann gerechtfertigt und zul&#228;ssig ist, wenn diese unterschiedliche Behandlung objektiv und angemessen sowie durch ein legitimes Ziel gerechtfertigt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine derartig unterschiedliche Behandlung kann nach &#167;&#160;10 Satz&#160;3 Ziff.&#160;2 AGG insbesondere die Festlegung besonderer Anforderungen an das Alter und die Berufserfahrung f&#252;r die Entlohnung beinhalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Lebensaltersstufen des BAT sind von den Tarifvertragsparteien mit unterschiedlichen Verg&#252;tungen deshalb gebildet und versehen worden, weil die Tarifvertragsparteien zum Einen die unterschiedliche Berufs- und Lebenserfahrung der Mitarbeiter bewerten wollten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein erh&#246;htes Lebensalter f&#252;hrt in der Regel bei den Mitarbeitern zu einer erh&#246;hten Lebenserfahrung einerseits und zu einer entsprechenden Berufserfahrung andererseits. Durch die erh&#246;hte Lebens- und Berufserfahrung sind Arbeitnehmer im Allgemeinen bef&#228;higt, ihre Arbeit besser zu verrichten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Arbeitgeber darf deshalb die Bedeutung dieser Kriterien bei der Erf&#252;llung der &#252;bertragenen Verpflichtungen im Arbeitsverh&#228;ltnis entsprechend ber&#252;cksichtigen. Diese Lebens- und Berufserfahrung darf der Arbeitgeber auch bei der Bemessung der Verg&#252;tung ber&#252;cksichtigen. Insoweit liegt nach Ansicht des Gerichts ein sachlicher Grund f&#252;r eine h&#246;here Bemessung der Verg&#252;tung bei &#228;lteren Mitarbeitern vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zum anderen haben die unterschiedlichen Lebensaltersstufen des &#167;&#160;27 A BAT auch soziale Gr&#252;nde. &#196;ltere Mitarbeiter mit erh&#246;hten famili&#228;ren Kosten und Anforderungen sollen im Rahmen der Alimentationsverpflichtungen des &#246;ffentlichen Arbeitgebers mit einem erh&#246;hten Verg&#252;tungsbetrag bedacht werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Insgesamt sind diese sachlichen Gr&#252;nde der Tarifvertragsparteien nach Ansicht des Gerichts objektiv gegeben und sowohl angemessen wie verh&#228;ltnism&#228;&#223;ig. Die durch die Tarifvertragsparteien insoweit verfolgten Ziele sind legitim und gerechtfertigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aus diesem Grunde ist die unterschiedliche Behandlung der Mitarbeiter aufgrund ihres Lebensalters nach Ansicht des Gerichts vorliegend sachlich gerechtfertigt und nicht zu beanstanden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nur der Vollst&#228;ndigkeit halber ist darauf hinzuweisen, dass das Gericht im &#220;brigen auch der Ansicht des beklagten Landes folgt, wonach eine gerichtliche Anpassung des &#167;&#160;27 A BAT "nach oben" wegen Versto&#223;es gegen die Tarifautonomie nach Art.&#160;9 Abs.&#160;3 GG unzul&#228;ssig w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die von Kl&#228;gerseite geforderte Verg&#252;tung nach der Altersstufe 45 entspricht nicht dem Willen der Tarifvertragsparteien. Eine solche Verpflichtung der Arbeitgeberseite w&#252;rde eine "Bestrafung" darstellen, die zum Einen in die Tarifautonomie der Tarifvertragsparteien unzul&#228;ssig eingriffe, zum Anderen aber auch sachlich nicht gerechtfertigt ist. Die Lebensaltersstufen des &#167;&#160;27 A BAT wurden zu einer Zeit geschaffen, als die Diskriminierungstatbest&#228;nde des &#167;&#160;1 AGG noch nicht existierten. Die Tarifvertragsparteien, wie auch das beklagte Land handelten rechtm&#228;&#223;ig und sachgerecht auf dem Boden der bestehenden Rechtsordnung. Ein schuldhaftes, rechtswidriges Verhalten kann dem Land insoweit nicht vorgehalten werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage war deshalb abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>C.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerseite hat die Kosten des Rechtsstreits zu tragen, da sie unterlegen ist, &#167;&#160;91 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die gem&#228;&#223; &#167;&#160;61 Abs.&#160;1 ArbGG im Urteil vorzunehmende Festsetzung des Ge-genstandswerts folgt aus &#167;&#160;3 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d445335" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190000991</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
