<html>
<head><title>7-Ca-415-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ArbG Gie&#223;en 7. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.06.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 Ca 415/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:ARBGGIE:2016:0615.7CA415.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">BGB, KSchG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190000951"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Einzelfallentscheidung betreffend die Wirksamkeit einer au&#223;erordentlichen, hilfsweise ordentlichen sowie einer weiteren ordentlichen K&#252;ndigung wegen Zuwiderhandlung gegen Anweisungen einer Vorgesetzten sowie betreffend die Entfernung mehrerer Abmahnungen aus der Personalakte.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><ol style="list-style-type:decimal;">
            <li>
              <p>Es wird festgestellt, dass das Arbeitsverh&#228;ltnis der Parteien durch die ordentliche K&#252;ndigung der Beklagten vom 27.&#160;November 2015 nicht aufgel&#246;st worden ist.</p>
            </li>
            <li>
              <p>Es wird festgestellt, dass das Arbeitsverh&#228;ltnis der Parteien weder durch die au&#223;erordentliche K&#252;ndigung der Beklagten vom 29.&#160;Dezember 2015 noch durch die hilfsweise ordentliche K&#252;ndigung vom 29.&#160;Dezember 2015 aufgel&#246;st worden ist.</p>
            </li>
            <li>
              <p>Die Beklagte wird verurteilt, den Kl&#228;ger bis zum rechtskr&#228;ftigen Abschluss des K&#252;ndigungsschutzverfahrens zu unver&#228;nderten Bedingungen gem&#228;&#223; Arbeitsvertrag vom 19.&#160;Mai 2014 als Head of Health, Safety u. Environment weiter zu besch&#228;ftigen;</p>
            </li>
            <li>
              <p>Die Beklagte wird verurteilt, die dem Kl&#228;ger unter dem Datum des 11.&#160;Juni 2015 erteilten 2 Abmahnungen sowie die dem Kl&#228;ger unter dem Datum des 11.&#160;November 2015 erteilten 5 Abmahnungen aus der Personalakte des Kl&#228;gers zu entfernen.</p>
            </li>
            <li>
              <p>Die Beklagte hat die Kosten des Rechtsstreits zu tragen.</p>
            </li>
            <li>
              <p>Der Wert des Streitgegenstandes wird auf 72.720,00&#160;EUR festgesetzt.</p>
            </li>
          </ol></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten um die Wirksamkeit einer au&#223;erordentlichen, hilfsweise ordentlichen K&#252;ndigung sowie einer der au&#223;erordentlichen K&#252;ndigung vorangegangenen ordentlichen K&#252;ndigung, einen Anspruch auf Weiterbesch&#228;ftigung des Kl&#228;gers sowie um die Entfernung von insgesamt sieben Abmahnungen aus der Personalakte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte ist ein Unternehmen der Chemischen Industrie und besch&#228;ftigt ca. 2000 Arbeitnehmer. Ihre Konzernobergesellschaft ist in den USA angesiedelt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der am xx.xx.1961 geborene, verheiratete und zwei Kindern zum Unterhalt verpflichtete Kl&#228;ger war seit 18.&#160;August 2014 bei der Beklagten in A als "Head of Health, Safety &amp; Einvironment" zu einem Bruttomonatsgehalt von zuletzt 8.080,- &#8364; besch&#228;ftigt. Grundlage des Arbeitsverh&#228;ltnisses ist der schriftliche Arbeitsvertrag vom 19.&#160;Mai 2014, wegen dessen Inhalts im Einzelnen auf Bl. 5&#160;ff. d. A. Bezug genommen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger leitete in seiner Position die Abteilung "Health, Safety and Environment" (im Folgenden: EHS). Er war im Rahmen seiner Aufgabenstellung prim&#228;r verantwortlich f&#252;r die Einhaltung der rechtlichen Vorgaben der Arbeitssicherheit u.a. Mit Schreiben vom 18.&#160;September 2014 (Bl. 141&#160;d. A.) wurde er zur leitenden Sicherheitsfachkraft im Sinne des Arbeitssicherheitsgesetzes (ASiG) bestellt und ihm mitgeteilt, als Sicherheitsfachkraft sei er disziplinarisch Herrn B, Leiter Engineering, unterstellt; die allgemeinen Dienstpflichten aus dem Angestelltenverh&#228;ltnis mit C und die Wahrnehmung der &#252;brigen Aufgaben, die ihm &#252;bertragen seien oder w&#252;rden, blieben von der Bestellung zur Sicherheitsfachkraft unber&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Kl&#228;ger unterstellt waren mehrere Fachkr&#228;fte f&#252;r Arbeitssicherheit sowie unter anderem das freigestellte Betriebsratsmitglied Herr D, welches als "Spezialist Arbeitssicherheit" bezeichnet wurde und bislang nicht &#252;ber die entsprechende Ausbildung zur Fachkraft f&#252;r Arbeitssicherheit verf&#252;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Abteilung EHS war zun&#228;chst dem Bereich Engineering der Beklagten in A zugeordnet. Fachlicher und disziplinarischer Vorgesetzter des Kl&#228;gers war der Leiter Engineering, Herr B. Zum Jahreswechsel 2014/2015 wurde die Abteilung EHS global an den EHS-Bereich im Konzern angegliedert. Im Zuge der Umorganisation entstand eine disziplinarische und fachliche Anbindung der Abteilung EHS an das globale EHS im Konzern. Die in den USA bei einem Konzernunternehmen damals t&#228;tige, zwischenzeitlich dort ausgeschiedene Frau E mit dem Titel "Global Head HS &amp; E" wurde jedenfalls disziplinarisch zur Vorgesetzten des Kl&#228;gers bestimmt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter dem Datum des 1.&#160;April 2015 schrieb Frau E an den Kl&#228;ger sowie andere Mitarbeiter im Konzern eine E-Mail auf Englisch, wegen deren Inhalts im Einzelnen auf Bl. 152&#160;d. A. verwiesen wird, in der sie zun&#228;chst um &#220;bersendung einer Liste mit Feiertagen an den jeweiligen Standorten bat. Weiter hei&#223;t es dort: "Please also be reminded that you should still be sending me an email with dates of your requested/planned time off."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit E-Mail vom 8.&#160;September 2015 (Bl. 144&#160;d. A.) schrieb Frau E (auf Englisch) an den Kl&#228;ger, sie erwarte in Zukunft, dass er sie im Falle einer Abwesenheit direkt informiere. W&#228;hrend B und sie sich unterhielten und Informationen austauschten, sei es nicht dessen Aufgabe, sie wissen zu lassen, wenn der Kl&#228;ger krank sei oder Urlaub nehme. Es werde erwartet, dass er sie informiere. Wegen des genauen Wortlauts der E-Mail wird auf Bl. 144&#160;d. A. Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Betrieb der Beklagten in A besteht eine Betriebsvereinbarung zur Arbeitszeit von AT-Mitarbeitern "F". In &#167;&#160;3 Abs.&#160;1 hei&#223;t es, f&#252;r jeden Mitarbeiter werde ein Gleitzeitkonto eingerichtet, auf dem Zeitsoll ("Minusstunden") und Zeitguthaben ("Plusstunden") saldiert w&#252;rden. Das Gleitzeitkonto sei so ausgestaltet, dass der Mitarbeiter &#252;ber den Gleitzeitsaldo eigenverantwortlich unter Beachtung der betrieblichen Belange und mit Zustimmung des Vorgesetzten disponieren k&#246;nne. In &#167;&#160;3 Abs.&#160;6 hei&#223;t es, der Abbau von Zeitguthaben k&#246;nne entweder stundenweise oder durch Inanspruchnahme ganzer freier Tage, so genannter Gleittage, erfolgen. Gem&#228;&#223; &#167;&#160;4 Abs.&#160;1 muss jeder Mitarbeiter seine Arbeitszeit erfassen. Dabei ist es dem Mitarbeiter gestattet, seine Zeiten mittels des Employee Self Services ("ESS") Systems zu erfassen. Wegen des Inhalts der Betriebsvereinbarung im Einzelnen wird auf Bl. 145&#160;ff. d. A. Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der regelm&#228;&#223;ige Arbeitsort des Kl&#228;gers war in der Betriebsst&#228;tte der Beklagten in A. Da allerdings aufgrund der Zusammenarbeit u.a. mit den USA und der dorthin bestehenden Zeitverschiebung h&#228;ufig Telefonkonferenzen oder Online-Meetings au&#223;erhalb der &#252;blichen Arbeitszeiten zu f&#252;hren waren, war es dem Kl&#228;ger gestattet, solche Telefonkonferenzen oder Online-Meetings von zuhause aus zu f&#252;hren. Eine spezielle Vereinbarung &#252;ber ein Home Office wurde mit ihm nicht getroffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte erteilte dem Kl&#228;ger unter dem Datum des 11.&#160;Juni 2015 zwei Abmahnungen. Die erste Abmahnung betrifft den Vorwurf, der Kl&#228;ger habe am 5.&#160;Mai 2015 auf einer Abteilungsbesprechung mitgeteilt, dass sein Mitarbeiter D die Abteilung aus pers&#246;nlichen Gr&#252;nden sofort verlasse. Diese Aussage sei weder mit der Personalabteilung der Beklagten noch mit dem Gesamtbereichsverantwortlichen Engineering, Herrn B, abgestimmt gewesen und entspreche nicht den Tatsachen. Vielmehr spiegele diese Aussage nur die pers&#246;nlichen W&#252;nsche des Kl&#228;gers wider. Es seien infolge seines Verhaltens die Mitarbeiter der Abteilung unn&#246;tig verunsichert worden. Diese St&#246;rung des Betriebsfriedens habe durch verschiedene Gespr&#228;che der Personalabteilung und der Gesamtbereichsleitung mit Herrn D und anderen verunsicherten Mitarbeitern adressiert und behoben werden m&#252;ssen. Wegen des Inhalts der Abmahnung im Einzelnen wird auf Bl. 82&#160;f. d. A. Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zweite Abmahnung, wegen deren Inhalts im Einzelnen auf Bl. 84&#160;f. d. A. Bezug genommen wird, betrifft den Vorwurf, der Kl&#228;ger habe in der Zeit zwischen dem 18.&#160;Mai 2015 und 2.&#160;Juni 2015 voreilig inoffizielle Informationen &#252;ber eine eventuelle Umorganisation der Abteilung EHS an verschiedene Mitarbeiter dieser Abteilung und anderer Abteilungen zu einem von ihm entwickelten und noch nicht freigegebenen Konzept weitergegeben. Diese Informationen h&#228;tten auch aus seiner Sicht erforderliche Wechsel von Mitarbeitern aus und in die Abteilung umfasst. S&#228;mtliche Informationen seien weder mit Frau E noch mit Herrn B final abgestimmt oder freigegeben gewesen. Infolge seines Verhaltens seien die von ihm angesprochenen Mitarbeiter massiv verunsichert worden. Diese St&#246;rung des Betriebsfriedens habe durch Herrn B in Einzelgespr&#228;chen mit den verunsicherten Mitarbeitern adressiert und behoben werden m&#252;ssen. Der Kl&#228;ger sei in seiner Funktion als F&#252;hrungskraft verpflichtet gewesen, nur solche Informationen an Mitarbeiter weiterzugeben, zu deren Weitergabe er autorisiert sei und die den Betriebsfrieden nicht gef&#228;hrdeten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am Freitag, dem 23.&#160;Oktober 2016, erschien der Kl&#228;ger nicht an seinem Arbeitsplatz in der Betriebsst&#228;tte in A. Vielmehr arbeitete er an diesem Tag von zuhause aus. An diesem Tag war f&#252;r 8:00 Uhr ein Online-Meeting zwischen dem Kl&#228;ger und Frau E angesetzt. Anstatt sich um 8:00 Uhr, wie vorgesehen, &#252;ber das internetbasierte Kommunikationssystem Lync in das Meeting einzuw&#228;hlen, rief der Kl&#228;ger von seinem Handy aus um 8:05 Uhr Frau E auf deren Handy an. Als Begr&#252;ndung f&#252;hrte er an, dass er von zuhause aus arbeite und Probleme mit der Internetverbindung habe. Nach ca. 30 Minuten kam Frau E in dem Telefonat auf die so genannten "Zielvereinbarungspunkte" ("IPM actions") zu sprechen. Der Kl&#228;ger unterbrach Frau E mitten im Satz und &#228;u&#223;erte, dass er sich krank f&#252;hle. Auf den Einwand von Frau E, dass ihr dies kein gutes Gef&#252;hl geben w&#252;rde, sagte der Kl&#228;ger erneut, dass er sich krank f&#252;hle und Migr&#228;ne habe. Daraufhin legte er, ohne ein weiteres Wort zu sagen, auf und beendete das Telefongespr&#228;ch. Wenige Minuten sp&#228;ter erhielt Frau E zun&#228;chst eine E-Mail von der Kollegin des Kl&#228;gers, Frau G, mit der diese mitteilte, dass der Kl&#228;ger Internetprobleme habe und die Leitung daher unterbrochen worden sei. Frau G teilte ferner mit, dass der Kl&#228;ger Frau E auch nicht mehr erreichen k&#246;nne. Zudem erhielt Frau E kurze Zeit sp&#228;ter vom Kl&#228;ger zwei E-Mails, mit denen er jeweils mitteilte, dass die Internetverbindung nicht mehr funktioniere bzw. zusammengebrochen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am Montag, dem 26.&#160;Oktober 2015, meldete sich der Kl&#228;ger morgens bei seinem Mitarbeiter Herrn H und teilte mit, dass er an diesem Tag und f&#252;r den Rest der Woche krank sei. Herr H informierte auftragsgem&#228;&#223; unter anderem Frau E &#252;ber die Krankmeldung des Kl&#228;gers. Dies geschah mit E-Mail um 9:03 Uhr, wegen deren Inhalts im Einzelnen auf Bl. 150&#160;d. A. Bezug genommen wird. Eine unmittelbare Meldung des Kl&#228;gers bei Frau E erfolgte nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 4.&#160;November 2015 trug der Kl&#228;ger &#252;ber das von ihm genutzte interne ESS System einen Gleittag f&#252;r den 16.&#160;November 2015 ein. Hier&#252;ber wurde Frau E seitens des Kl&#228;gers nicht vor Eintragung informiert und um Zustimmung ersucht. Vielmehr erfolgte ihre Information im Nachgang durch Herrn B, der an das ESS-System unmittelbar angekoppelt ist und daher bei Eintragung eines Gleittages automatisch eine entsprechende E-Mail (Bl. 155&#160;d. A.) erh&#228;lt. Aus systemtechnischen Gr&#252;nden ist es notwendig, einen Vorgesetzten/Ansprechpartner am Standort in A einzutragen, weshalb Frau E in den USA nicht als Genehmiger direkt im System agieren konnte, was dem Kl&#228;ger bekannt war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 10.&#160;November 2015 war der Kl&#228;ger erneut arbeitsunf&#228;hig erkrankt. Er meldete sich an diesem Tag morgens bei seiner Mitarbeiterin Frau I und k&#252;ndigte an, dass er zum Arzt gehe, da er sich krank f&#252;hle. Eine unmittelbare Meldung bei Frau E seitens des Kl&#228;gers erfolgte nicht. Frau I informierte im Auftrag des Kl&#228;gers mit E-Mail von 8:43 Uhr unter anderem Frau E &#252;ber die Krankmeldung des Kl&#228;gers und teilte mit, er werde heute noch einen Arzt aufsuchen und sich noch einmal melden, ob und wie lange er krank sein werde. Dies tat der Kl&#228;ger sodann bei Frau I am Nachmittag desselben Tages.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter dem Datum des 11.&#160;November 2015 erteilte die Beklagte dem Kl&#228;ger insgesamt f&#252;nf Abmahnungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die erste Abmahnung betrifft den Vorwurf, er sei am Freitag, dem 23.&#160;Oktober 2015, nicht an seinem Arbeitsplatz in der Betriebsst&#228;tte in A erschienen. In dem Schreiben hei&#223;t es, er habe an diesem Tag von zuhause aus gearbeitet, ohne dass er dazu berechtigt gewesen sei. Wie er wisse, sei sein regelm&#228;&#223;iger Arbeitsort die Betriebsst&#228;tte in A. Etwaige abweichende Vereinbarungen seien nicht getroffen worden. Es sei ihm daher nicht gestattet, seine Arbeitsleistung zuhause - statt in der Betriebsst&#228;tte in A - zu erbringen. Man fordere ihn hiermit auf, seine arbeitsvertraglichen Pflichten k&#252;nftig uneingeschr&#228;nkt zu erf&#252;llen, insbesondere seine Arbeitsleistung an seinem Arbeitsplatz in der Betriebsst&#228;tte in A zu erbringen. Wegen des weiteren Inhalts der Abmahnung wird auf Bl. 86&#160;f. d. A. Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der zweiten Abmahnung hei&#223;t es unter anderem, am Freitag, dem 23.&#160;Oktober 2015 sei f&#252;r 8:00 Uhr ein Online-Meeting mit seiner Vorgesetzten, Frau E, angesetzt gewesen. Anstelle sich - wie vorgesehen - &#252;ber das Internetbasierte Kommunikationssystem Lync in das Meeting einzuw&#228;hlen, habe der Kl&#228;ger an diesem Tag von seinem Handy aus um 8:05 Uhr seine Vorgesetzte auf deren Handy angerufen. Als Begr&#252;ndung habe er angef&#252;hrt, dass er von zuhause arbeiten w&#252;rde und Probleme mit der Internetverbindung habe. Nach ca. 30 Minuten sei Frau E in dem Telefonat auf die so genannten "IPM actions" zu sprechen gekommen. Sie habe bemerkt, dass der Kl&#228;ger zum wiederholten Mal nicht auf dieses Thema vorbereitet gewesen sei und habe ihn darauf hingewiesen, dass sie damit unzufrieden sei. Daraufhin habe der Kl&#228;ger Frau E mitten im Satz unterbrochen und ge&#228;u&#223;ert, dass er sich krank f&#252;hle. Auf den Einwand von Frau E, dass ihr dies kein gutes Gef&#252;hl gebe, habe er erneut gesagt, dass er sich krank f&#252;hle und Migr&#228;ne habe. Darauf habe er, ohne ein weiteres Wort zu sagen, einfach aufgelegt und das Telefongespr&#228;ch beendet. Wenige Minuten sp&#228;ter habe Frau E zun&#228;chst eine E-Mail von der Kollegin des Kl&#228;gers, Frau G, erhalten, mit welcher diese mitteilte, dass der Kl&#228;ger Internetprobleme habe und die Leitung daher unterbrochen worden sei. Frau G habe ferner mitgeteilt, dass er Frau E auch nicht mehr erreichen k&#246;nne. Zudem habe Frau E kurze Zeit sp&#228;ter von ihm zwei E-Mails erhalten, mit denen er jeweils mitgeteilt habe, dass die Internetverbindung nicht mehr funktioniere bzw. zusammengebrochen sei. Durch sein Verhalten habe er gegen seine arbeitsvertraglichen Pflichten versto&#223;en. Er habe seine Arbeitsleistung verweigert, indem er eine Besprechung mit der Vorgesetzten einfach abgebrochen habe und f&#252;r diese nicht mehr erreichbar gewesen sei, obwohl er gewusst habe, dass diese Besprechungen zur ordnungsgem&#228;&#223;en Erf&#252;llung seiner Arbeitspflichten geh&#246;rten und notwendig seien. Dies wiege umso schwerer, als seine Behauptung, Internetprobleme h&#228;tten zu dem Abbruch des Telefonats gef&#252;hrt, nicht zutreffend sein k&#246;nne, da das Gespr&#228;ch &#252;ber Mobiltelefone gef&#252;hrt worden sei. Durch seine unzutreffenden Ausfl&#252;chte habe er das Vertrauen der Beklagten in ihn nachhaltig beeintr&#228;chtigt. Wegen des weiteren Inhalts der Abmahnung wird auf Bl. 88&#160;f. d. A. Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der dritten Abmahnung hei&#223;t es u.a., am 26.&#160;Oktober 2015 sei der Kl&#228;ger nicht zur Arbeit erschienen. Er habe sich an diesem Tag lediglich bei seinem Mitarbeiter, Herrn H, gemeldet und mitgeteilt, dass er an diesem Tag und f&#252;r den Rest der Woche krank sei. Eine Meldung bei seiner Vorgesetzten, Frau E, sei seinerseits nicht erfolgt. Herr H habe schlie&#223;lich Frau E &#252;ber seine Abwesenheit informiert. Wie er wisse, sei er gem&#228;&#223; &#167;&#160;6 der Arbeitsordnung verpflichtet, seine Vorgesetzte oder deren Vertreter unverz&#252;glich &#252;ber seine Arbeitsverhinderung zu unterrichten. Zudem sei er am 8.&#160;September 2015 von seiner Vorgesetzten per E-Mail ausdr&#252;cklich angewiesen worden, diese bei etwaigen Abwesenheiten direkt zu informieren. Diese Anweisung habe den Hintergrund, dass seine Vorgesetzte in den USA t&#228;tig sei und ohne ordnungsgem&#228;&#223;e Meldung seinerseits nur schwer von etwaigen Abwesenheiten Kenntnis erlangen k&#246;nne. Die Mitteilung sei daher zur Sicherstellung des ordnungsgem&#228;&#223;en Betriebsablaufs erforderlich. Man sei nicht bereit, dieses Fehlverhalten zu dulden und fordere ihn hiermit auf, zuk&#252;nftig seine arbeitsvertraglichen Pflichten uneingeschr&#228;nkt zu erf&#252;llen und bei einer etwaigen Arbeitsverhinderung seine Vorgesetzte direkt und unverz&#252;glich hier&#252;ber zu informieren. Wegen des weiteren Inhalts der Abmahnung wird auf Bl. 90&#160;f. d. A. Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der vierten Abmahnung vom 11.&#160;November 2015 hei&#223;t es, am 4.&#160;November 2015 habe der Kl&#228;ger ohne vorherige Abstimmung mit seiner Vorgesetzten Frau E und ohne deren Genehmigung f&#252;r den 16.&#160;November 2015 einen Gleittag &#252;ber das interne ESS System eingetragen. Seine Vorgesetzte sei auch im Nachgang nicht von ihm direkt, sondern von Herrn B &#252;ber den beantragten Gleittag informiert worden. Wie der Kl&#228;ger wisse, sei er am 1.&#160;April 2015 von Frau E per E-Mail angewiesen worden, diese vor der Vornahme von Eintragungen von Gleittagen oder Urlaubstagen in das ESS System &#252;ber den geplanten Gleittag bzw. Urlaubstag zu unterrichten und ihre Zustimmung einzuholen. Dies entspreche auch der Regelung in Punkt 3.1 der Betriebsvereinbarung F, wonach das Gleitzeitkonto eines jeden einzelnen Mitarbeiter so ausgestaltet sei, dass der Mitarbeiter eigenverantwortlich &#252;ber den Gleitzeitsaldo unter Beachtung der betrieblichen Belange und mit Zustimmung des Vorgesetzten disponieren k&#246;nne. Durch sein Verhalten habe er gegen Punkt 3.1 der Betriebsvereinbarung und die Anweisung seiner Vorgesetzten versto&#223;en. Man sei nicht bereit, dieses Fehlverhalten zu dulden und mahne ihn daher ab. Man fordere ihn hiermit auf, zuk&#252;nftig seine arbeitsvertraglichen Pflichten uneingeschr&#228;nkt zu erf&#252;llen und etwaigen geplanten Urlaub sowie Gleittage vor der Beantragung im ESS System mit seiner Vorgesetzten abzustimmen und deren Genehmigung einzuholen. Wegen des weiteren Inhalts der Abmahnung wird auf Bl. 92&#160;ff. der Akte Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der f&#252;nften Abmahnung vom 11.&#160;November 2015 hei&#223;t es, am 10.&#160;November 2015 sei der Kl&#228;ger nicht zur Arbeit erschienen. Er habe sich an diesem Tag lediglich morgens bei seiner Mitarbeiterin, Frau I, gemeldet und angek&#252;ndigt, dass er zum Arzt gehe, da er sich krank f&#252;hle. Um 15:12 Uhr habe er sich dann erneut bei Frau I gemeldet und sich f&#252;r den Rest der Woche krankgemeldet. Eine Meldung bei seiner Vorgesetzten, Frau E, sei zu keinem Zeitpunkt erfolgt. Wegen des weiteren Inhalts der Abmahnung wird auf Bl. 94&#160;f. d. A. Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 17.&#160;November 2015 informierte der Kl&#228;ger gegen 8:00 Uhr seine Mitarbeiterin, Frau I, telefonisch dar&#252;ber, dass er bis zum 20.&#160;November 2015 krankheitsbedingt abwesend sein werde. Er bat Frau I, Frau E &#252;ber seine Abwesenheit zu informieren, was diese mit E-Mail von 8:08 Uhr (Bl. 154&#160;d. A.) auch tat. Eine unmittelbare Information von Frau E durch den Kl&#228;ger erfolgte nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 19.&#160;November 2015, wegen dessen Inhalts im Einzelnen auf Bl. 96&#160;ff. d. A. Bezug genommen wird, h&#246;rte die Beklagte den bei ihr am Standort A bestehenden Betriebsrat zu einer beabsichtigten ordentlichen K&#252;ndigung des Kl&#228;gers ein. Mit Schreiben vom 26.&#160;November 2015 (Bl. 105&#160;d. A.) teilte der Betriebsrat mit, dass er der ordentlichen Beendigungsk&#252;ndigung zustimme.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 27.&#160;November 2015 (Bl. 14&#160;d. A.), das dem Kl&#228;ger am selben Tag zuging, k&#252;ndigte die Beklagte das Arbeitsverh&#228;ltnis ordentlich zum 29.&#160;Februar 2016.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen diese K&#252;ndigung hat der Kl&#228;ger am 2.&#160;Dezember 2015&#160;K&#252;ndigungsschutzklage erhoben, die der Beklagten am 11.&#160;Dezember 2015 zugestellt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 8.&#160;Dezember 2015 trug der Kl&#228;ger f&#252;r den 21.&#160;Dezember 2015 Jahresurlaub in das ESS-System ein, ohne dies im Vorfeld mit Frau E abgestimmt zu haben. Diese wurde im Nachgang mit E-Mail vom 8.&#160;Dezember 2015 im Wege einer von Herrn B eingerichteten automatischen Weiterleitung der Mail des Kl&#228;gers informiert. &#220;ber diese eingerichtete Weiterleitung von Zeitmeldungen hatte Herr B den Kl&#228;ger am 7.&#160;November 2015 (Bl. 155&#160;d. A.) informiert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 17.&#160;Dezember 2015 rief der Kl&#228;ger eine Abteilungsversammlung ein. Er unterrichtete seine Mitarbeiter dar&#252;ber, dass er &#252;ber alle Termine sowie Terminabsprachen und Telefonkonferenzen mit Themeninhalten von Frau E, &#252;ber Reiseabsprachen, Absprachen &#252;ber Seminare oder Kurse mit Herrn B und &#252;ber weitere Anordnungen, Kommunikation oder Informationsaustausch sofort unterrichtet werden wolle. Er wies darauf hin, dass er in der Abteilung EHS Chef sei und auf eine gute transparente Zusammenarbeit bestehe. Sollte diese nicht in seinem Sinne gelebt werden, werde er mit personellen Konsequenzen bis hin zur Abmahnung durchgreifen. Die Mitarbeiter der Abteilung EHS wandten sich daraufhin in einem Brief vom 18.&#160;Dezember 2015 an Frau E, Herrn B und den Kl&#228;ger und f&#252;hrten aus, im Moment entwickele sich in der Abteilung ein sehr angespanntes und bedenkliches Klima, durch welches die engagierte EHS Arbeit jetzt durch Androhung von Abmahnungen sehr erschwert werde. Man habe den Eindruck, dass man immer mehr in eine "Sandwich-Position" gedr&#228;ngt werde, und es werde immer schwieriger, eine professionelle EHS Arbeit am Standort in so einem starken Spannungsfeld durchzuf&#252;hren, da die Verantwortlichkeiten anscheinend nicht konkret gekl&#228;rt seien. Man wisse nicht mehr, wer Anweisungen gebe, welche Inhalte man an wen weitergeben d&#252;rfe und was man an wen weitergeben m&#252;sse. Das Team bitte daher darum, eine Kl&#228;rung herbeizuf&#252;hren und zuk&#252;nftig eine vertrauensvolle und respektvolle Zusammenarbeit zu erm&#246;glichen. Wegen des weiteren Inhalts des Briefes vom 18.&#160;Dezember 2015 wird auf Bl. 107&#160;d. A. Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 21.&#160;Dezember 2015&#160;h&#246;rte die Beklagte den am Standort A bestehenden Betriebsrat zu einer beabsichtigten au&#223;erordentlichen hilfsweise ordentlichen K&#252;ndigung des Arbeitsverh&#228;ltnisses des Kl&#228;gers an. In dem Anh&#246;rungsschreiben hei&#223;t es auszugsweise wie folgt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"Wie wir in der Anh&#246;rung vom 19.11.2015 dargelegt haben, war Herr J am 01.04.2015 von seiner Vorgesetzten, Frau E, per E-Mail angewiesen worden, diese vor der Vornahme von Eintragungen von Gleittagen oder Urlaubstagen in das ESS System &#252;ber den geplanten Gleittag bzw. Urlaubstag zu unterrichten und ihre Zustimmung einzuholen. Daran hat sich Herr J am 08.12.2015 erneut nicht gehalten. Er hat f&#252;r den 21.12.2015 Jahresurlaub in das System eingetragen, ohne dies im Vorfeld mit seiner Vorgesetzten, Frau E, abzustimmen. Diese wurde mit E-Mail vom 08.12.2015 (Anlage&#160;1) von Herrn B informiert. Damit hat er erneut gegen die ihm erteilte Arbeitsanweisung versto&#223;en."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des weiteren Inhalts des Anh&#246;rungsschreibens wird auf Bl. 108&#160;ff. d. A. Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Betriebsrat teilte der Beklagten am 22.&#160;Dezember 2015 mit, dass er der au&#223;erordentlichen wie auch der ordentlichen K&#252;ndigung widerspreche.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 29.&#160;Dezember 2015 (Bl. 29&#160;d. A.), das dem Kl&#228;ger am selben Tage zuging, k&#252;ndigte die Beklagte das Arbeitsverh&#228;ltnis au&#223;erordentlich fristlos sowie hilfsweise ordentlich zum 31. M&#228;rz 2016.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit am 5.&#160;Januar 2016 bei Gericht eingegangener und der Beklagten am 6.&#160;Januar 2016 zugestellter Klageerweiterung hat der Kl&#228;ger sich auch gegen diese K&#252;ndigungen gewandt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist der Auffassung, es sei rechtlich nach den Vorgaben des deutschen ASiG gar nicht wirksam m&#246;glich gewesen, ihm als leitender Sicherheitsfachkraft einen Betriebsfremden wie Frau E zum Vorgesetzten zu machen, so dass diese ihm keine rechtsverbindlichen Weisungen habe erteilen k&#246;nnen, denn er d&#252;rfe insoweit nur und direkt dem "Leiter des Betriebs" unterstellt werden. Disziplinarischer Vorgesetzter des Kl&#228;gers sei daher rechtlich weiterhin Herr B gewesen. Zudem sei durch die geschaffenen Strukturen, so behauptet der Kl&#228;ger, ein mehr oder weniger offen ausgetragener Kompetenzkonflikt zwischen Frau E und Herrn B entstanden, der sodann letztlich zulasten des Kl&#228;gers gegangen und zu den unberechtigten Abmahnungen und schlie&#223;lich den unberechtigten K&#252;ndigungen gef&#252;hrt habe. Einerseits habe er nach den deutschen Bestimmungen innerbetrieblich und rechtlich Herrn B unmittelbar unterstellt sein sollen und habe an diesen berichten sollen. Andererseits sei von Frau E gew&#252;nscht worden, dass er organisationstechnisch an Global Head HS &amp; E angegliedert sein sollte, obgleich hierf&#252;r kein geeigneter rechtlicher Rahmen vorhanden gewesen sei. Durch die unterschiedlichen an den Kl&#228;ger adressierten Anforderungen sei er allm&#228;hlich in eine Rolle hineingewachsen, in der es entweder Frau E oder seinem nach dem Organigramm der Beklagten unmittelbar Vorgesetzten Herrn B in vielen F&#228;llen nicht gleichzeitig habe recht machen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sowohl die erteilten Abmahnungen als auch die ausgesprochenen K&#252;ndigungen seien bereits vor diesem Hintergrund unberechtigt und unwirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger behauptet, er habe in der Abteilungsbesprechung am 5.&#160;Mai 2015 mitgeteilt, dass Herr D aufgrund der fehlenden fachlichen Voraussetzungen, insbesondere des Qualit&#228;tsnachweises als Fachkraft f&#252;r Arbeitssicherheit, nicht verantwortlich in die Abteilung eingebunden werden k&#246;nne. Er habe insoweit lediglich das ge&#228;u&#223;ert, was mit der Personalabteilung und dem Vorgesetzten, Herrn B, kommuniziert worden sei, dass n&#228;mlich Voraussetzung eines Verbleibs von Herrn D in dem vom Kl&#228;ger zu verantwortenden Team f&#252;r Arbeitssicherheit die Ablegung einer entsprechenden Pr&#252;fung zur Fachkraft f&#252;r Arbeitssicherheit durch Herrn D habe sein sollen. Herr D habe jedoch trotz mehrfacher Intervention seitens des Kl&#228;gers keine entsprechenden Aktivit&#228;ten entfaltet und mitgeteilt, auch nicht bereit zu sein, in seinem Alter noch eine Ausbildung/Weiterbildung zu absolvieren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch habe der Kl&#228;ger entgegen dem Vorwurf in der weiteren Abmahnung vom 11.&#160;Juni 2015 keinen Wechsel von Mitarbeitern in andere Abteilungen angek&#252;ndigt. Im &#220;brigen sei die Umorganisation bei den Mitarbeitern Thema gewesen, diese Gegebenheiten habe er vorgefunden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist der Auffassung, die Abmahnungen vom 11.&#160;November 2015 seien ebenfalls s&#228;mtlich unberechtigt. Hinsichtlich der ersten Abmahnung betreffend ein Fehlverhalten von 23.&#160;Oktober 2015 sei ein solches nicht gegeben, dies schon deshalb nicht, da er gerade unstreitig in bestimmten Konstellationen berechtigt war, zuhause zu arbeiten, etwa anl&#228;sslich von Telefon- und Videokonferenzen. Au&#223;erdem sei er qua beruflicher Stellung im Betrieb angehalten gewesen, auch au&#223;erhalb der unmittelbaren Betriebsst&#228;tte in A, insbesondere partiell auch von zuhause aus, seiner vertraglich geschuldeten T&#228;tigkeit nachzugehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch die zweite Abmahnung betreffend ein Fehlverhalten vom 23.&#160;Oktober 2015 sei ungerechtfertigt. Der Kl&#228;ger behauptet, er habe gerade damit begonnen gehabt, das Online-Meeting mit Frau E vorzubereiten, als es Probleme mit dem internetbasierten Kommunikationssystem Lync gegeben habe. Auch habe er das Gespr&#228;ch mit Frau E keinesfalls grundlos abgebrochen, sondern einen Migr&#228;neanfall gehabt, den er sogar ausdr&#252;cklich kommuniziert habe. Auch ist er der Auffassung, es sei in der Abmahnung viel zu unbestimmt dargestellt, welches genaue Verhalten ihm damit vorgeworfen werde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des weiteren Vorbringens des Kl&#228;gers hinsichtlich der von ihm angenommenen Unwirksamkeit der Abmahnungen und daraus resultierend der K&#252;ndigungen wird auf Bl. 126&#160;ff sowie Bl. 175&#160;ff. d. A. Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist weiterhin der Auffassung, auch eine ordnungsgem&#228;&#223;e Betriebsratsanh&#246;rung liege weder hinsichtlich der ordentlichen noch hinsichtlich der au&#223;erordentlichen hilfsweise ordentlichen K&#252;ndigung vor. Wegen der Einzelheiten seines diesbez&#252;glichen Vortrags wird auf Bl. 131&#160;ff. sowie auf Bl. 177&#160;d. A. Bezug genommen. Hinsichtlich der au&#223;erordentlichen K&#252;ndigung r&#252;gt er weiterhin die Nichteinhaltung der Frist des &#167;&#160;626 Abs.&#160;2&#160;BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weitere K&#252;ndigungen au&#223;er den vorliegend streitgegenst&#228;ndlichen wurden seitens der Beklagten gegen&#252;ber dem Kl&#228;ger nicht ausgesprochen, wie diese im Kammertermin am 15.&#160;Juni 2016 zu Protokoll erkl&#228;rte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt zuletzt, unter R&#252;cknahme des Allgemeinen Feststellungsantrages,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ol style="margin-left:18pt">
              <li>
                <p>festzustellen, dass das Arbeitsverh&#228;ltnis der Parteien durch die ordentliche K&#252;ndigung der Beklagten vom 27.&#160;November 2015 nicht aufgel&#246;st worden ist;</p>
              </li>
              <li>
                <p>festzustellen, dass das Arbeitsverh&#228;ltnis der Parteien weder durch die au&#223;erordentliche K&#252;ndigung der Beklagten vom 29.&#160;Dezember 2015 noch durch die hilfsweise ordentliche K&#252;ndigung vom 29.&#160;Dezember 2015 aufgel&#246;st worden ist;</p>
              </li>
              <li>
                <p>hilfsweise, f&#252;r den Fall des Obsiegens mit den Antr&#228;gen zu 1. und/oder 2., die Beklagte zu verurteilen, den Kl&#228;ger bis zum rechtskr&#228;ftigen Abschluss des K&#252;ndigungsschutzverfahrens zu unver&#228;nderten Bedingungen gem&#228;&#223; Arbeitsvertrag vom 19.&#160;Mai 2014 als Head of Health, Safety u. Environment weiter zu besch&#228;ftigen;</p>
              </li>
              <li>
                <p>die Beklagte zu verurteilen, die dem Kl&#228;ger unter dem Datum des 11.&#160;Juni 2015 erteilten 2 Abmahnungen sowie die dem Kl&#228;ger unter dem Datum des 11.&#160;November 2015 erteilten 5 Abmahnungen aus der Personalakte des Kl&#228;gers zu entfernen.</p>
              </li>
            </ol></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie ist der Auffassung, die Abmahnungen seien zu Recht erfolgt, die K&#252;ndigungen seien wirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte behauptet, von einem Kompetenzkonflikt zwischen Frau E und Herrn B, wie ihn der Kl&#228;ger behaupte, k&#246;nne &#252;berhaupt keine Rede sein. Einen solchen habe es nicht gegeben. Auch, so die Auffassung der Beklagten, sei Frau E gegen&#252;ber dem Kl&#228;ger weisungsbefugt gewesen. Sie sei seine disziplinarische Vorgesetzte, Herr B sein fachlicher Vorgesetzter gewesen. Herr B habe sich mit Frau E stets abgestimmt. Auch habe der Kl&#228;ger w&#228;hrend des Laufs des Arbeitsverh&#228;ltnisses nie geltend gemacht, Frau E sei nach dem ASiG ihm gegen&#252;ber nicht weisungsbefugt, so dass es nunmehr, so die Auffassung der Beklagten, treuwidrig sei, sich hierauf zu berufen. Jedenfalls habe der Kl&#228;ger sich nicht eigenm&#228;chtig &#252;ber deren Weisungen hinwegsetzen d&#252;rfen, sondern habe gegebenenfalls die Befugnis zur Weisungserteilung rechtlich kl&#228;ren lassen m&#252;ssen. Soweit der Kl&#228;ger sich auf die Regelungen des ASiG berufe, verkenne er, dass das unmittelbare Unterstellen unter den "Leiter des Betriebs" nur die Funktion als Fachkraft f&#252;r Arbeitssicherheit betreffe. In allen anderen Fragen sei auch eine andere Organisationsstruktur m&#246;glich und zul&#228;ssig. Im &#220;brigen sei auch Herr B nicht der "Leiter des Betriebs". Der Kl&#228;ger habe aber &#252;berhaupt kein Problem damit gehabt, an Herrn B zu berichten. Auch insoweit sei seine Argumentation widerspr&#252;chlich und im Nachhinein konstruiert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte behauptet, am 5.&#160;Mai 2015 habe der Kl&#228;ger den Mitarbeitern seiner Abteilung in einer Abteilungsbesprechung mitgeteilt, dass Herr D die Abteilung aus pers&#246;nlichen Gr&#252;nden mit sofortiger Wirkung verlasse. Diese Aussage sei weder mit der Personalabteilung noch mit seinen Vorgesetzten abgestimmt gewesen. Der Kl&#228;ger sei daher nicht berechtigt gewesen, eine solche Aussage in der Abteilungsbesprechung zu t&#228;tigen. Sie sei auch nicht zutreffend gewesen, sondern habe lediglich den pers&#246;nlichen Wunsch des Kl&#228;gers widergespiegelt. Durch die unzutreffende &#196;u&#223;erung seien sowohl Herr D als auch die &#252;brigen Mitarbeiter der Abteilung massiv verunsichert und beunruhigt worden. Es sei dadurch zu St&#246;rungen des Betriebsfriedens und des Betriebsablaufs gekommen. Die Personalabteilung und die gesamte Bereichsleitung h&#228;tten mehrere Gespr&#228;che mit Herrn D und den anderen Mitarbeitern f&#252;hren m&#252;ssen, um diese zu beruhigen und den Betriebsfrieden wiederherzustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger, der unstreitig von Frau E angewiesen worden war, ein Konzept zu Umorganisation der EHS Abteilung zu entwickeln und ihr dieses Konzept zur Besprechung vorzulegen, habe im Zeitraum vom 18.&#160;Mai 2015 bis zum 2.&#160;Juni 2015 Mitarbeiter der Abteilung EHS sowie anderer Abteilungen angesprochen und ihnen Informationen zur Umorganisation mitgeteilt, bevor das Konzept freigegeben gewesen sei. Diese Informationen h&#228;tten den, bislang lediglich im Konzept vom Kl&#228;ger vorgesehenen, Wechsel von Mitarbeitern aus der EHS Abteilung in andere Abteilungen sowie umgekehrt beinhaltet. Auch in diesem Fall sei es durch das Verhalten des Kl&#228;gers zu einer massiven Verunsicherung von Mitarbeitern und dadurch zu St&#246;rungen des Betriebsfriedens und des Betriebsablaufs gekommen. Die Bereichsleitung habe mehrere Einzelgespr&#228;che mit den Mitarbeitern f&#252;hren m&#252;ssen, um diese zu beruhigen und den Betriebsfrieden wiederherzustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte ist der Auffassung, durch die Anweisung von Frau E vom 8.&#160;September 2015 sei eine Mitteilung von Krankmeldungen &#252;ber Boten klar ausgeschlossen gewesen. Der Kl&#228;ger habe daher seine Pflichten erheblich verletzt, indem er entgegen der Anweisung von Frau E diese nicht unmittelbar informiert habe. Er habe dies offensichtlich einfach nicht gewollt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nachdem er sich 17.&#160;November trotz zweier vorangegangener einschl&#228;giger Abmahnungen wieder entsprechend fehlverhalten habe, sei der Ausspruch einer weiteren Abmahnung nicht mehr Erfolg versprechend gewesen. Angesichts der Hartn&#228;ckigkeit, mit der der Kl&#228;ger trotz der zahlreichen Abmahnungen erhebliche Pflichtverletzungen begangen habe, sei nicht damit zu rechnen gewesen, dass der Ausspruch einer weiteren Abmahnung zu einer &#196;nderung des Verhaltens des Kl&#228;gers gef&#252;hrt h&#228;tte. Daher sei als ultima ratio nur der Ausspruch einer K&#252;ndigung des Arbeitsverh&#228;ltnisses in Betracht gekommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nachdem der Kl&#228;ger sich auch nach Ausspruch der ordentlichen K&#252;ndigung erneut nicht an die Anweisung hinsichtlich der vorherigen Einholung der Zustimmung von Frau E vor Eintragung von Gleittagen oder Urlaubszeiten in das ESS System gehalten habe und er zudem durch die &#196;u&#223;erungen auf der von ihm einberufenen Abteilungsversammlung sich inakzeptabel verhalten habe, sei der Beklagten eine Fortsetzung des Arbeitsverh&#228;ltnisses auch nur bis zum Ablauf der K&#252;ndigungsfrist der bereits ausgesprochenen K&#252;ndigung nicht zumutbar gewesen. Der Kl&#228;ger habe auf dieser Veranstaltung die Mitarbeiter in unzumutbarer Weise unter Druck gesetzt und bedroht. Dies entspreche in keinster Weise der Firmenphilosophie der Beklagten, noch dazu, wenn die Mitarbeiter damit zu einem Verhalten angehalten werden sollten, das arbeitsrechtlich mehr als bedenklich sei. Mit diesem Vorgehen, ohne jede Absprache und Erlaubnis, habe der Kl&#228;ger jedes Vertrauen in eine weitere Zusammenarbeit mit ihm zunichte gemacht. Die unn&#246;tige Unruhe, die er damit in der Abteilung verursacht habe, habe es der Beklagten unzumutbar gemacht, l&#228;nger am Arbeitsverh&#228;ltnis mit dem Kl&#228;ger festzuhalten. Von dem gravierenden Fehlverhalten des Kl&#228;gers habe die Beklagte am 17.&#160;Dezember 2015 Kenntnis erhalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Erg&#228;nzung des Tatbestandes wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen sowie auf die Sitzungsprotokolle Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Arbeitsverh&#228;ltnis ist weder durch die au&#223;erordentliche K&#252;ndigung vom 29.&#160;Dezember 2015 noch durch die ordentliche K&#252;ndigung vom 27.&#160;November 2015 oder die hilfsweise ordentliche K&#252;ndigung vom 29.&#160;Dezember 2015 aufgel&#246;st worden. Der Kl&#228;ger hat daher einen Anspruch auf Weiterbesch&#228;ftigung zu den bisherigen Arbeitsbedingungen bis zum rechtskr&#228;ftigen Abschluss des K&#252;ndigungsschutzprozesses. S&#228;mtliche Abmahnungen sind aus der Personalakte des Kl&#228;gers zu entfernen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Der Antrag zu 4) ist begr&#252;ndet. Der Kl&#228;ger hat einen Anspruch gegen die Beklagte auf Entfernung der 2 Abmahnungen vom 11.&#160;Juni 2015 sowie der 5 Abmahnungen vom 11.&#160;November 2015 aus seiner Personalakte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach der st&#228;ndigen Rechtsprechung des Bundesarbeitsgerichts (BAG v. 27.&#160;November 1985 - 5&#160;AZR 101/84, AP Nr.&#160;93 zu &#167;&#160;611&#160;BGB F&#252;rsorgepflicht; BAG v. 5.&#160;August 1992 - 5&#160;AZR 531/91 - und v. 15.&#160;Juli 1992 - 7&#160;AZR 466/91, AP Nr.&#160;8 und 9 zu &#167;&#160;611&#160;BGB Abmahnung; BAG v. 14.&#160;September 1994 - 5&#160;AZR 632/93, AP Nr.&#160;13 zu &#167;&#160;611&#160;BGB Abmahnung) kann der Arbeitnehmer in entsprechender Anwendung der &#167;&#167;&#160;242, 1004&#160;BGB die Entfernung einer zu Unrecht erteilten Abmahnung aus der Personalakte verlangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei der Abmahnung handelt es sich um die Aus&#252;bung eines arbeitsvertraglichen Gl&#228;ubigerrechts durch den Arbeitgeber. Als Gl&#228;ubiger der Arbeitsleistung weist der Arbeitgeber den Arbeitnehmer als seinen Schuldner auf dessen vertragliche Pflichten hin und macht ihn auf die Verletzung dieser Pflichten aufmerksam (R&#252;ge- bzw. Dokumentationsfunktion; vgl. BAG v. 26.&#160;Januar 1995 - 2&#160;AZR 649/94, AP Nr.&#160;34 zu &#167;&#160;1&#160;KSchG 1969 Verhaltensbedingte K&#252;ndigung). Zugleich fordert er ihn f&#252;r die Zukunft zu einem vertragstreuen Verhalten auf und k&#252;ndigt, wenn ihm dies angebracht erscheint, individualrechtliche Konsequenzen f&#252;r den Fall einer erneuten Pflichtverletzung an (Warnfunktion; vgl. BAG v. 10.&#160;November 1993 - 7&#160;AZR 682/92, AP Nr.&#160;4 zu &#167;&#160;78&#160;BetrVG 1972).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine solche missbilligende &#196;u&#223;erung des Arbeitgebers in Form einer Abmahnung ist geeignet, den Arbeitnehmer in seinem beruflichen Fortkommen und seinem Pers&#246;nlichkeitsrecht zu beeintr&#228;chtigen. Deshalb kann der Arbeitnehmer die Beseitigung dieser Beeintr&#228;chtigung verlangen, wenn die Abmahnung rechtswidrig ist. Die Rechtswidrigkeit einer Abmahnung ist unter anderem anzunehmen, wenn sie formell nicht ordnungsgem&#228;&#223; zustande gekommen ist (vgl. BAGE 63, 240 = AP Nr.&#160;2 zu &#167;&#160;13&#160;BAT), sie unrichtige Tatsachenbehauptungen enth&#228;lt (BAG v. 27.&#160;November 1985 - 5&#160;AZR 101/84, AP Nr.&#160;93 zu &#167;&#160;611&#160;BGB F&#252;rsorgepflicht), der Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit verletzt wird (BAG v. 13.&#160;November 1991 - 5&#160;AZR 74/91, AP Nr.&#160;7 zu &#167;&#160;611&#160;BGB Abmahnung; BAG v. 10.&#160;November 1993 - 7&#160;AZR 682/92, AP Nr.&#160;4 zu &#167;&#160;78&#160;BetrVG 1972; BAG v. 31.&#160;August 1994 - 7&#160;AZR 893/93; AP Nr.&#160;98 zu &#167;&#160;37&#160;BetrVG 1972) oder kein schutzw&#252;rdiges Interesse des Arbeitgebers am Verbleib der Abmahnung in der Personalakte mehr besteht (vgl. BAG v. 27.&#160;Januar 1988 - 5&#160;AZR 604/86, ZTR 1988, 309; BAG v. 13.&#160;April 1988 - 5&#160;AZR 537/86, AP Nr.&#160;100 zu &#167;&#160;611&#160;BGB F&#252;rsorgepflicht; BAG v. 8.&#160;Februar 1989 - 5&#160;AZR 40/88, ZTR 1989, 236; BAG v. 14.&#160;Dezember 1994 - 5&#160;AZR 137/94, AP Nr.&#160;15 zu &#167;&#160;611&#160;BGB Abmahnung). Zu entfernen ist eine Abmahnung auch dann, wenn der in ihr zutreffend wiedergegebene Sachverhalt keine Pflichtverletzung darstellt oder jedenfalls nicht eine so schwerwiegende, wie sie ger&#252;gt wurde (Henssler/Willemsen/Kalb/Quecke, &#167;&#160;1&#160;KSchG Rn.&#160;205).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Darlegungs- und Beweislast f&#252;r die Rechtm&#228;&#223;igkeit einer erteilten Abmahnung tr&#228;gt im Prozess, in dem der Arbeitnehmer die Entfernung einer Abmahnung aus der Personalakte begehrt, der Arbeitgeber (Henssler/Willemsen/Kalb/Quecke, &#167;&#160;1&#160;KSchG Rn.&#160;207; Schwab/Weth, &#167;&#160;58&#160;ArbGG Rn.103).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter Anwendung dieser Grunds&#228;tze sind s&#228;mtliche streitgegenst&#228;ndlichen Abmahnungen rechtswidrig bzw. ergibt sich ihre Berechtigung jedenfalls nicht in hinreichender Weise aus dem Vortrag der Beklagten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Die Abmahnung vom 11.&#160;Juni 2015 betreffend ein Fehlverhalten des Kl&#228;gers am 5.&#160;Mai 2015 enth&#228;lt den Vorwurf einer schwerwiegenderen Pflichtverletzung bzw. schwerwiegenderer Folgen der ger&#252;gten Pflichtverletzung als sie sich nach dem Tatsachenvortrag der f&#252;r die Berechtigung der Abmahnung darlegungs- und beweisbelasteten Beklagten entnehmen lassen. In der Abmahnung hei&#223;t es, es seien Herr D und die &#252;brigen Mitarbeiter der Abteilung durch die &#196;u&#223;erungen des Kl&#228;gers massiv verunsichert worden. Diese St&#246;rung des Betriebsfriedens habe durch Human Ressources und die Gesamtbereichsleitung in verschiedenen Gespr&#228;chen mit Herrn D und anderen verunsicherten Mitarbeitern adressiert und behoben werden m&#252;ssen. Tatsachen, aus denen sich erg&#228;be, dass dies zutr&#228;fe, hat die Beklagte nicht substantiiert vorgetragen. Wer genau sich in welcher Weise verunsichert gezeigt hatte und mit welchem Mitarbeiter wann und durch wen genau sowie mit welchem Inhalt Gespr&#228;che gef&#252;hrt werden mussten und gef&#252;hrt wurden, hat die Beklagte nicht vorgetragen. Dies w&#228;re aber erforderlich gewesen. Ihr diesbez&#252;gliches Vorbringen ist unsubstantiiert und einem Beweis - den sie hinsichtlich der Erforderlichkeit und Durchf&#252;hrung von Gespr&#228;chen trotz entsprechender Auflage im &#220;brigen nicht angeboten hat - nicht zug&#228;nglich. Gem&#228;&#223; &#167;&#160;373&#160;ZPO muss die darlegungs- und beweispflichtige Partei diejenigen Tatsachen bezeichnen, zu denen ein Zeuge vernommen werden soll. Tatsachen sind konkrete, nach Zeit und Raum bestimmte, der Vergangenheit oder Gegenwart angeh&#246;rende Geschehnisse oder Zust&#228;nde. Solche m&#252;ssen seitens der Partei vorgetragen werden. Wird dagegen ein Beweis angetreten, bei dem es an der Bestimmtheit der zu beweisenden Tatsache fehlt und sollen durch die beabsichtigte Beweiserhebung erst die Grundlagen f&#252;r substantiierte Tatsachenbehauptungen gewonnen werden, ist der Beweisantritt unzul&#228;ssig und unbeachtlich (BAG v. 5.11.2003 - 5&#160;AZR 562/02, AP Nr.&#160;106 zu &#167;&#160;615&#160;BGB). So stellt es sich vorliegend dar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Aus &#228;hnlichen Gr&#252;nden ist die weitere Abmahnung vom 11.&#160;Juni 2015 aus der Personalakte des Kl&#228;gers zu entfernen. Auch darin hei&#223;t es, in Folge seines Verhaltens seien die durch ihn angesprochenen Mitarbeiter massiv verunsichert worden. Diese St&#246;rung des Betriebsfriedens habe durch B in Einzelgespr&#228;chen mit den verunsicherten Mitarbeitern adressiert und behoben werden m&#252;ssen. Auch hierf&#252;r hat die Beklagte keinen substantiierten, &#252;ber eine Wiederholung des Wortlauts der Abmahnung hinausgehenden, einem Beweis zug&#228;nglichen Tatsachenvortrag geleistet und zudem keinen Beweis angeboten. In keiner Weise dargelegt ist, gegen&#252;ber welchen Mitarbeitern der Kl&#228;ger sich wann in in der Abmahnung beanstandeter Weise ge&#228;u&#223;ert haben soll sowie welche Mitarbeiter deswegen verunsichert waren und mit wem Herr B deshalb wann Gespr&#228;che f&#252;hren musste. Es kann daher nicht festgestellt werden, dass s&#228;mtliche in der Abmahnung enthaltenen Tatsachenbehauptungen zutreffen und die ger&#252;gte Pflichtverletzung die dort genannte Schwere hinsichtlich ihrer Auswirkungen aufwies.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Die Abmahnung vom 11.&#160;November 2015 betreffend den Vorwurf, am 23.&#160;Oktober 2015 zuhause gearbeitet zu haben, ohne dazu berechtigt gewesen zu sein, beschreibt Pflichten des Kl&#228;gers, die so pauschal, wie dort beschrieben, nach eigenem Vortrag der Beklagten nicht bestehen. Es hei&#223;t in der Abmahnung, es sei dem Kl&#228;ger nicht gestattet, seine Arbeitsleistung zu Hause - statt in der Betriebsst&#228;tte in A - zu erbringen. Dies trifft in dieser Allgemeinheit nicht zu. Die Beklagte gesteht zu, dass es dem Kl&#228;ger erlaubt ist und sogar von ihm erwartet wird, aufgrund der bestehenden Zeitverschiebung zu den USA an Telefon- oder Videokonferenzen etwa fr&#252;hmorgens oder sp&#228;tabends von zuhause aus teilzunehmen. Damit trifft die in der Abmahnung enthaltene Aussage, es sei dem Kl&#228;ger nicht gestattet, seine Arbeitsleistung von zu Hause aus zu erbringen, nicht zu. Es wird darin eine arbeitsvertragliche Pflicht des Kl&#228;gers beschrieben, die so nicht besteht - n&#228;mlich die Pflicht, immer und ausschlie&#223;lich in der Betriebsst&#228;tte in A zu arbeiten; der Kl&#228;ger wird zur Einhaltung einer solchen, so allgemein und ohne Einschr&#228;nkung nicht bestehenden Pflicht aufgefordert. Auch diese Abmahnung beeintr&#228;chtigt den Kl&#228;ger daher in seinem Pers&#246;nlichkeitsrecht und ist aus seiner Personalakte zu entfernen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d) In der weiteren Abmahnung vom 11.&#160;November 2015 betreffend den 23.&#160;Oktober 2015 wirft die Beklagte dem Kl&#228;ger unter anderem vor, er habe seine Arbeitsleistung verweigert, indem er eine Besprechung mit der Vorgesetzten einfach abgebrochen habe und f&#252;r diese nicht mehr erreichbar gewesen sei. Tatsachen, aus denen sich schlie&#223;en lie&#223;e, der Kl&#228;ger sei f&#252;r Frau E an jenem Tag "nicht mehr erreichbar" gewesen, tr&#228;gt die Beklagte indes nicht vor. Solche ergeben sich auch nicht aus dem Abmahnungsschreiben selbst. Der Kl&#228;ger bzw. Frau G hatten danach mitgeteilt, dass die Internetverbindung zusammengebrochen sei und nicht mehr funktioniere; Frau G teilte ferner mit, der Kl&#228;ger k&#246;nne Frau E nicht mehr erreichen. Dass er aber auch f&#252;r diese nicht mehr - etwa &#252;ber Mobiltelefon - erreichbar gewesen w&#228;re, ist nicht ersichtlich und von der Beklagten nicht vorgetragen. Insbesondere ist nicht erkennbar, dass Frau E in irgendeiner Weise &#252;berhaupt versucht gehabt h&#228;tte, den Kl&#228;ger zu erreichen. Dar&#252;ber hinaus bestreitet der Kl&#228;ger, es habe sich bei seiner Mitteilung an Frau E, er f&#252;hle sich krank und habe Migr&#228;ne, um eine nicht zutreffende Angabe gehandelt habe; er behauptet, er habe tats&#228;chlich einen Migr&#228;neanfall gehabt. Diese Einlassung m&#252;sste die f&#252;r die Richtigkeit der Abmahnung darlegungs- und beweisbelastete Beklagte widerlegen. An einem diesbez&#252;glichen Beweisantritt fehlt es.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>e) Die weitere Abmahnung vom 11.&#160;November 2015 betreffend ein Fehlverhalten des Kl&#228;gers vom 26.&#160;Oktober 2015 ist ebenfalls aus der Personalakte zu entfernen. Selbiges gilt f&#252;r die Abmahnung betreffend ein Fehlverhalten am 10.&#160;November 2015. Beide Abmahnungen sind so formuliert, als habe der Kl&#228;ger sich an den betreffenden Tagen gar nicht bei Frau E als seiner Vorgesetzten krank gemeldet. In der Abmahnung betreffend den 10.&#160;November 2015 hei&#223;t es explizit, eine Meldung bei Frau E sei "zu keinem Zeitpunkt erfolgt". Diese in der Abmahnung enthaltene Tatsachenbehauptung ist falsch. Nach dem unbestritten gebliebenen Vortrag des Kl&#228;gers informierte die Mitarbeiterin Frau I in seinem Auftrag mit E-Mail von 8:43 Uhr unter anderem Frau E &#252;ber die Krankmeldung des Kl&#228;gers und teilte mit, er werde heute noch einen Arzt aufsuchen und sich noch einmal melden, ob und wie lange er krank sein werde. Damit hatte sich der Kl&#228;ger, unter Einschaltung von Frau I als Erkl&#228;rungsbotin, bei Frau E krank gemeldet. Die Aussage in der Abmahnung, eine Meldung bei Frau E sei zu keinem Zeitpunkt erfolgt, ist damit unzutreffend. Soweit es in der Abmahnung betreffend den 26.&#160;Oktober 2015 hei&#223;t, eine Meldung bei seiner Vorgesetzten Frau E sei "seinerseits nicht erfolgt", Herr H habe "schlie&#223;lich" Frau E &#252;ber die Abwesenheit des Kl&#228;gers informiert, so ist auch diese Darstellung nicht zutreffend. Eine Meldung seitens des Kl&#228;gers bei Frau E war auch an diesem Tag erfolgt, n&#228;mlich unter Einschaltung von Herrn H als Boten, der unstreitig mit E-Mail von 9:03 Uhr im Auftrag des Kl&#228;gers u.a. Frau E &#252;ber seine Krankmeldung informierte. Die Information durch Herrn H erfolgte auch nicht erst "schlie&#223;lich", was suggeriert, es sei erst nach Verstreichen eines l&#228;ngeren Zeitablaufs und damit nicht unverz&#252;glich Fall gewesen, sondern vielmehr unmittelbar morgens um 9:03 Uhr. Ein seitens der Beklagten in der Abmahnung ger&#252;gter Versto&#223; gegen &#167;&#160;6 der Arbeitsordnung, wonach der Kl&#228;ger verpflichtet war, seinen Vorgesetzten oder dessen Vertreter unverz&#252;glich &#252;ber die Arbeitsverhinderung zu unterrichten, lag daher nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>f) Eine unzutreffende Tatsachenbehauptung enth&#228;lt auch die Abmahnung vom 11.&#160;November 2015 betreffend ein angebliches Fehlverhalten des Kl&#228;gers am 4.&#160;November 2015. Im Abmahnungsschreiben hei&#223;t es, der Kl&#228;ger sei am 1.&#160;April 2015 von seiner Vorgesetzten, Frau E, per E-Mail angewiesen worden, diese vor der Vornahme von Eintragungen in das ESS System &#252;ber den geplanten Gleittag bzw. Urlaubstag zu unterrichten und ihre Zustimmung einzuholen. Hiergegen habe er am 4.&#160;November 2015 versto&#223;en. Einen solchen Inhalt hat die E-Mail von Frau E vom 1.&#160;April 2015 indes nicht. Ins Deutsche &#252;bersetzt hei&#223;t es dort sinngem&#228;&#223; "Bitte seid erinnert, dass Ihr mir immer noch eine E-Mail mit den Daten Eurer angefragten/geplanten Abwesenheitszeiten senden solltet". Weder hei&#223;t es dort, dass diese E-Mail vor der Vornahme von Eintragungen in das ESS-System &#252;bersandt werden muss noch, dass erst und vor Eintragung die Zustimmung von Frau E einzuholen sei. Eine klare Anweisung des Inhalts, wie sie in der Abmahnung suggeriert wird, enth&#228;lt die E-Mail nicht. Dem Kl&#228;ger wird damit in der Abmahnung ein Versto&#223; gegen eine Anweisung vorgeworfen, die es so nicht gab.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Die au&#223;erordentliche, hilfsweise ordentliche K&#252;ndigung vom 29.&#160;Dezember 2015 ist unwirksam, weshalb der Antrag zu 2) begr&#252;ndet ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsunwirksamkeit der K&#252;ndigung ist zu &#252;berpr&#252;fen, da die diesbez&#252;gliche Klageerweiterung des Kl&#228;gers innerhalb der dreiw&#246;chigen Pr&#228;klusionsfrist der &#167;&#167;&#160;4 Satz&#160;1, 7&#160;KSchG i.V.m. &#167;&#167;&#160;187 Abs.&#160;1, 188 Abs.&#160;2&#160;BGB bei Gericht eingegangen und der Beklagten zugestellt worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Die Unwirksamkeit der K&#252;ndigung ergibt sich bereits aus &#167;&#160;102 Abs.&#160;1 Satz&#160;3&#160;BetrVG. Hat der Arbeitgeber den Betriebsrat unrichtig &#252;ber Umst&#228;nde unterrichtet, die f&#252;r dessen Beurteilung des geltend gemachten K&#252;ndigungsgrundes zu Lasten des Arbeitnehmers von Bedeutung sein k&#246;nnen, ist dies dann fehlerhaft i. S. d. &#167;&#160;102 Abs.&#160;1 Satz&#160;2&#160;BetrVG, wenn diese Information bewusst falsch oder irref&#252;hrend erfolgte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach &#167;&#160;102 Abs.&#160;1 Satz&#160;1&#160;BetrVG ist der Betriebsrat vor jeder K&#252;ndigung zu h&#246;ren. Gem&#228;&#223; Satz&#160;2 der Bestimmung hat ihm der Arbeitgeber die Gr&#252;nde f&#252;r die K&#252;ndigung mitzuteilen. Nach Satz&#160;3 ist eine ohne Anh&#246;rung des Betriebsrats ausgesprochene K&#252;ndigung unwirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der notwendige Inhalt der Unterrichtung nach &#167;&#160;102 Abs.&#160;1 Satz&#160;2&#160;BetrVG richtet sich nach Sinn und Zweck der Anh&#246;rung. Dieser besteht darin, den Betriebsrat in die Lage zu versetzen, sachgerecht, d. h. ggf. zugunsten des Arbeitnehmers auf den Arbeitgeber einzuwirken. Der Betriebsrat soll die Stichhaltigkeit und Gewichtigkeit der K&#252;ndigungsgr&#252;nde &#252;berpr&#252;fen und sich &#252;ber sie eine eigene Meinung bilden k&#246;nnen (vgl. BAG v. 16.&#160;Juli 2015 - 2&#160;AZR 15/15, juris; BAG v. 23.&#160;Oktober 2014 - 2&#160;AZR 736/13, juris; BAG v. 6.&#160;Oktober 2005 - 2&#160;AZR 280/04, juris). Die Anh&#246;rung soll dem Betriebsrat nicht die selbst&#228;ndige - objektive - &#220;berpr&#252;fung der rechtlichen Wirksamkeit der beabsichtigten K&#252;ndigung, sondern ggf. eine Einflussnahme auf die Willensbildung des Arbeitgebers erm&#246;glichen (BAG v. 6.&#160;Oktober 2005 - 2&#160;AZR 280/04, juris; BAG v. 31.&#160;Januar 1996 - 2&#160;AZR 181/95, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Inhalt der Unterrichtung nach &#167;&#160;102 Abs.&#160;1 Satz&#160;2&#160;BetrVG ist deshalb grunds&#228;tzlich subjektiv determiniert (BAG v. 16.&#160;Juli 2015 - 2&#160;AZR 15/15, juris; BAG v. 23.&#160;Oktober 2014 - 2&#160;AZR 736/13, juris). Der Arbeitgeber muss dem Betriebsrat die Umst&#228;nde mitteilen, die seinen K&#252;ndigungsentschluss tats&#228;chlich bestimmt haben. Dem kommt der Arbeitgeber dann nicht nach, wenn er dem Betriebsrat einen schon aus seiner eigenen Sicht unrichtigen oder unvollst&#228;ndigen Sachverhalt unterbreitet (BAG v. 16.&#160;Juli 2015 - 2&#160;AZR 15/15, juris; BAG v. 23.&#160;Oktober 2014 - 2&#160;AZR 736/13, juris; BAG v. 21.&#160;November 2013 - 2&#160;AZR 797/11, juris). Schildert er dem Betriebsrat bewusst einen unrichtigen oder unvollst&#228;ndigen - und damit irref&#252;hrenden - K&#252;ndigungssachverhalt, der sich bei der W&#252;rdigung durch den Betriebsrat zum Nachteil des Arbeitnehmers auswirken kann, ist die Anh&#246;rung unzureichend und die K&#252;ndigung unwirksam (BAG v. 16.&#160;Juli 2015 - 2&#160;AZR 15/15, juris; BAG v. 31.&#160;Juli 2014 - 2&#160;AZR 407/13, juris; BAG v. 10.&#160;April 2014 - 2&#160;AZR 684/13, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine zwar vermeidbare, aber unbewusst erfolgte, "blo&#223;" objektive Fehlinformation f&#252;hrt dagegen f&#252;r sich genommen nicht zur Unwirksamkeit der K&#252;ndigung (vgl. BAG v. 16.&#160;Juli 2015 - 2&#160;AZR 15/15, juris m.w.N.). Dabei kommt es nicht darauf an, ob der Arbeitgeber bei gr&#246;&#223;erer Sorgfalt die richtige Sachlage h&#228;tte kennen k&#246;nnen. Ma&#223;geblich ist, ob er subjektiv gutgl&#228;ubig und ob trotz objektiv falscher Unterrichtung dem Sinn und Zweck der Betriebsratsanh&#246;rung Gen&#252;ge getan ist. Dies ist bei einer unbewussten Falschinformation dann der Fall, wenn sich der Inhalt der Unterrichtung mit dem tats&#228;chlichen Kenntnisstand des Arbeitgebers deckt und der Betriebsrat damit auf derselben Tatsachenbasis wie dieser auf dessen K&#252;ndigungsabsicht einwirken kann (BAG v. 16.&#160;Juli 2015 - 2&#160;AZR 15/15, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Indem die Beklagte dem Betriebsrat im Anh&#246;rungsschreiben vom 21.&#160;Dezember 2015 - ohne Vorlage einer Kopie der E-Mail mit dem genauen Wortlaut - mitteilte, der Kl&#228;ger sei am 1.&#160;April 2015 von seiner Vorgesetzten, Frau E, per E-Mail angewiesen worden, diese vor der Vornahme von Eintragungen von Gleittagen oder Urlaubstagen in das ESS System &#252;ber den geplanten Gleittag bzw. Urlaubstag zu unterrichten und ihre Zustimmung einzuholen, daran habe er sich am 8.&#160;Dezember 2015 (erneut) nicht gehalten, hat die Beklagte dem Betriebsrat bewusst einen unrichtigen K&#252;ndigungssachverhalt mitgeteilt, der sich bei W&#252;rdigung durch den Betriebsrat zu Lasten des Kl&#228;gers auswirken konnte. Es kann nicht von einer unbewusst erfolgten "blo&#223;en" Falschinformation ausgegangen werden. Wie bereits dargelegt, ergibt sich aus dem englischen Wortlaut der E-Mail von Frau E vom 1.&#160;April 2015 in keiner Weise eine Anweisung, sie vor Eintragung im ESS-System zu informieren und ihre Zustimmung einzuholen. Vom Prozedere und dem zeitlichen Ablauf rund um Eintragungen in das ESS-System ist dort nicht die Rede. Auch ist gerade nicht klar gefordert, &#252;berhaupt die Zustimmung von Frau E zu beantragten freien Tagen einzuholen; ebenso gut kann die Bitte um &#220;bersendung einer entsprechenden Mail dem blo&#223;en Informationsinteresse dienen. Dass es eine Anweisung des von der Beklagten dem Betriebsrat mitgeteilten Inhalts in der Mail nicht gab, ist auch f&#252;r jedermann ohne Weiteres erkennbar. Die Mail kann nicht dahingehend missverstanden werden, dass dort die Unterrichtung und Zustimmungseinholung vor Eintragung in das ESS System von Frau E gefordert worden w&#228;re. Dass dort keinerlei Bezug zu Eintragungen in das ESS System hergestellt wurde, ist eindeutig. Indem die Beklagte dem Betriebsrat Abweichendes mitteilte, kann es sich daher nur um eine bewusste unzutreffende Information gehandelt haben. Der unzutreffende Sachverhalt konnte sich auch bei der W&#252;rdigung durch den Betriebsrat zu Lasten des Kl&#228;gers auswirken, denn es wurde der Eindruck eines bewussten, wiederholten und sehenden Auges geschehenen Versto&#223;es gegen eine klare Anweisung von Frau E erweckt, die es in der Form jedenfalls nicht gab.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Dahinstehen kann daher, ob - was aber zumindest zweifelhaft erscheint - das Verhalten des Kl&#228;gers im Hinblick auf seine &#196;u&#223;erungen in der von ihm einberufenen Abteilungssitzung einen wichtigen Grund f&#252;r die au&#223;erordentliche K&#252;ndigung im Sinne von &#167;&#160;626 Abs.&#160;1&#160;BGB darstellte oder jedenfalls die hilfsweise ordentliche K&#252;ndigung als sozial gerechtfertigt gem&#228;&#223; &#167;&#160;1 Abs.&#160;1&#160;KSchG erscheinen lie&#223;e. Viel spricht daf&#252;r, dass das Vertrauensverh&#228;ltnis der Parteien durch dieses Verhalten nicht unwiederbringlich zerst&#246;rt war und es daher gleich geeignete, mildere Mittel als den Ausspruch einer K&#252;ndigung gegeben h&#228;tte. Insbesondere ist zu beachten, dass der Kl&#228;ger den Mitarbeitern seiner Abteilung als Vorgesetzter grunds&#228;tzlich Weisungen erteilen durfte. Dabei ist er zwar hinsichtlich des Umfangs der von ihm geforderten Informationen offenbar "&#252;ber das Ziel hinausgeschossen". Indes h&#228;tte hier eine entsprechende Klarstellung seitens der Beklagten hinsichtlich des Umfangs dessen, was der Kl&#228;ger zul&#228;ssigerweise an Informationen begehren darf, Abhilfe schaffen k&#246;nnen. Zu sehen ist auch, dass die Mitarbeiter der Abteilung ausweislich ihres Briefes vom 18.&#160;Dezember 2015 jedenfalls damals gerade nicht eine vertrauensvolle Zusammenarbeit mit dem Kl&#228;ger f&#252;r g&#228;nzlich unm&#246;glich hielten, sondern gerade darauf hinwiesen, dass aus ihrer Sicht - was auch der Kl&#228;ger im vorliegenden Verfahren r&#252;gt - die F&#252;hrungsverantwortlichkeiten anscheinend nicht konkret gekl&#228;rt seien. Insofern w&#228;re die Beklagte gehalten gewesen, als gleich geeignetes milderes Mittel eine solche Kl&#228;rung der F&#252;hrungsverantwortlichkeiten herbeizuf&#252;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ebenso wenig d&#252;rfte das Unterbleiben der Einholung der Zustimmung von Frau E zum begehrten Urlaub vor Eintragung des Urlaubs in das ESS System am 8.&#160;Dezember 2015 als wichtiger Grund oder zur sozialen Rechtfertigung der hilfsweisen ordentlichen K&#252;ndigung geeignet sein. Denn, wie oben dargelegt, fehlte es diesbez&#252;glich an einer wirksamen einschl&#228;gigen Abmahnung. Zwar hatte die Beklagte dem Kl&#228;ger im Abmahnungsschreiben vom 11.&#160;November 2015 betreffend sein angebliches Fehlverhalten am 4.&#160;November 2015 nunmehr die Anweisung erteilt, zuk&#252;nftig geplanten Urlaub sowie Gleittage vor der Eintragung im ESS System mit Frau E abzustimmen und von ihr genehmigen zu lassen. Allerdings gab es nach dieser - erstmaligen - klaren Anweisung keine Abmahnung. Eine solche w&#228;re daher ein gleich geeignetes milderes Mittel gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III. Auch die ordentliche K&#252;ndigung der Beklagten vom 29.&#160;November 2015 ist unwirksam. Sie hat das Arbeitsverh&#228;ltnis der Parteien nicht beendet. Der Antrag zu 1) ist daher begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsunwirksamkeit der K&#252;ndigung ist zu &#252;berpr&#252;fen, da die K&#252;ndigungsschutzklage des Kl&#228;gers innerhalb der dreiw&#246;chigen Pr&#228;klusionsfrist der &#167;&#167;&#160;4 Satz&#160;1, 7&#160;KSchG i.V.m. &#167;&#167;&#160;187 Abs.&#160;1, 188 Abs.&#160;2&#160;BGB bei Gericht eingegangen und der Beklagten zugestellt worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die K&#252;ndigung ist sozial ungerechtfertigt im Sinne von &#167;&#160;1 Abs.&#160;1&#160;KSchG. Das K&#252;ndigungsschutzgesetz ist gem&#228;&#223; &#167;&#167;&#160;1 Abs.&#160;1, 23 Abs.&#160;1 Satz&#160;2&#160;KSchG anwendbar. Bei der Beklagten sind in der Regel mehr als 10 Arbeitnehmer mit Ausnahme der Auszubildenden besch&#228;ftigt, das Arbeitsverh&#228;ltnis mit dem Kl&#228;ger bestand l&#228;nger als sechs Monate.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die K&#252;ndigung ist nicht durch Gr&#252;nde, die in der Person oder in dem Verhalten des Arbeitnehmers liegen oder durch dringende betriebliche Gr&#252;nde, die einer Weiterbesch&#228;ftigung entgegenstehen w&#252;rden, bedingt. Insbesondere sind keine Gr&#252;nde im Verhalten des Kl&#228;gers im Sinne von &#167;&#160;1 Abs.&#160;2&#160;KSchG gegeben, die seiner Weiterbesch&#228;ftigung entgegenst&#252;nden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine K&#252;ndigung ist aus Gr&#252;nden im Verhalten des Arbeitnehmers gem&#228;&#223; &#167;&#160;1 Abs.&#160;2&#160;KSchG "bedingt" und damit sozial gerechtfertigt, wenn der Arbeitnehmer seine Vertragspflichten erheblich - in der Regel schuldhaft - verletzt hat und eine dauerhafte st&#246;rungsfreie Vertragserf&#252;llung in Zukunft nicht mehr zu erwarten steht. Dann kann dem Risiko k&#252;nftiger St&#246;rungen nur durch die - fristgem&#228;&#223;e - Beendigung des Arbeitsverh&#228;ltnisses begegnet werden. Das wiederum ist nicht der Fall, wenn schon mildere Mittel und Reaktionen von Seiten des Arbeitgebers geeignet gewesen w&#228;ren, beim Arbeitnehmer k&#252;nftige Vertragstreue zu bewirken (BAG v. 9.&#160;Juni 2011 - 2&#160;AZR 284/10, juris). Im Vergleich mit einer fristgem&#228;&#223;en K&#252;ndigung kommen als mildere Mittel insbesondere Versetzung und Abmahnung in Betracht. Ein k&#252;ndigungsrelevantes Verhalten liegt nicht nur dann vor, wenn der Arbeitnehmer eine Hauptpflicht aus dem Arbeitsverh&#228;ltnis verletzt hat. Auch die erhebliche Verletzung einer vertraglichen Nebenpflicht kann eine K&#252;ndigung sozial rechtfertigen (BAG 28. v. Oktober 2010 - 2&#160;AZR 293/09, juris; BAG v. 10.&#160;September 2009 - 2&#160;AZR 257/08, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorliegend kann nicht festgestellt werden, dass der Kl&#228;ger am 17.&#160;November 2015 eine Nebenpflicht aus dem Arbeitsverh&#228;ltnis verletzt h&#228;tte. Unabh&#228;ngig von der Frage, ob die auf Konzernebene t&#228;tige Frau E dem Kl&#228;ger aufgrund seiner Position als leitender Sicherheitsfachkraft als disziplinarische Vorgesetzte vorgegeben werden durfte, war der Kl&#228;ger nicht verpflichtet, ihr "direkt" im Sinne von h&#246;chstpers&#246;nlich seine Arbeitsunf&#228;higkeit mitzuteilen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gem&#228;&#223; &#167;&#160;5 Abs.&#160;1 Satz&#160;1&#160;EFZG i.V.m. &#167;&#160;611 Abs.&#160;1&#160;BGB ist der Arbeitnehmer verpflichtet, dem Arbeitgeber seine Arbeitsunf&#228;higkeit und deren voraussichtliche Dauer unverz&#252;glich mitzuteilen. Selbige Verpflichtung ist auch in &#167;&#160;6 der Arbeitsordnung der Beklagten festgehalten, wonach der Vorgesetzte oder dessen Stellvertreter unverz&#252;glich zu unterrichten sind. Dabei bedeutet unverz&#252;glich "ohne schuldhaftes Z&#246;gern" (&#167;&#160;121&#160;BGB), d.h. der Arbeitnehmer hat den Arbeitgeber so schnell zu informieren, wie dies nach den Umst&#228;nden des Einzelfalls m&#246;glich ist. Dies erfordert im Regelfall eine Nachricht zu Beginn der betrieblichen Arbeitszeit am ersten Arbeitstag (vgl. ErfKomm/Reinhard, 14. Auflage, &#167;&#160;5&#160;EFZG Rn.&#160;6). Eine bestimmte Form f&#252;r die Mitteilung schreibt das Gesetz gerade nicht vor. Allein sichergestellt sein muss der unverz&#252;gliche Eingang der Information bei dem vom Arbeitgeber bestimmten Adressaten. Insofern kann der Arbeitnehmer sich auch eines anderen Besch&#228;ftigten als Boten bedienen, wobei er das Risiko der rechtzeitigen und zutreffenden &#220;bermittlung tr&#228;gt (ErfKomm/Reinhard, 14. Auflage, &#167;&#160;5&#160;EFZG Rn.&#160;8&#160;m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat sich unstreitig am 17.&#160;November 2015 der Mitarbeiterin Frau I als Botin bedient, die auf seine Bitte hin um 8:08 Uhr per E-Mail die als Adressatin der Krankmeldung seitens der Beklagten als Vorgesetzte vorgegebene Frau E &#252;ber die Arbeitsunf&#228;higkeit des Kl&#228;gers und deren voraussichtliche Dauer informierte. Dass dies "unverz&#252;glich", am Beginn der betrieblichen Arbeitszeit des Kl&#228;gers am Standort A geschah, ist seitens der Beklagten nicht in Zweifel gezogen worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger war dar&#252;ber hinausgehend nicht verpflichtet, die Information "direkt" im Sinne von h&#246;chstpers&#246;nlich Frau E zu &#252;bermitteln. Eine solche Anordnung, die man evtl. in der Mail von Frau E vom 8.&#160;September 2015 sowie den Abmahnungen der Beklagten vom 11.&#160;November 2015 betreffend den 26.&#160;Oktober und den 10.&#160;November 2015 erblicken kann, m&#252;sste, um wirksam sein zu k&#246;nnen, jedenfalls gem&#228;&#223; &#167;&#160;106&#160;GewO billigem Ermessen entsprechen. Die Wahrung billigen Ermessens setzt voraus, dass die wesentlichen Umst&#228;nde des Falles abgewogen und die beiderseitigen Interessen angemessen ber&#252;cksichtigt worden sind (ErfKomm/Preis, 14. Auflage, &#167;&#160;106&#160;GewO Rn.&#160;6&#160;m.w.N.). Ein berechtigtes Interesse der Beklagten an einer h&#246;chstpers&#246;nlichen Meldung des Kl&#228;gers bei seiner Vorgesetzten ist nicht erkennbar. Wie die Beklagte in den Abmahnungsschreiben selbst ausf&#252;hrt, geht es ihr darum, dass die Vorgesetzte in den USA von etwaigen Abwesenheiten zuverl&#228;ssig Kenntnis erlangt. Dieser sei es ohne ordnungsgem&#228;&#223;e Meldung des Kl&#228;gers nur schwer m&#246;glich, von etwaigen Abwesenheiten Kenntnis zu erlangen; die Mitteilung sei daher zur ordnungsgem&#228;&#223;en Sicherstellung des Betriebsablaufs erforderlich. Es geht der Beklagten also (lediglich) darum, dass Frau E von etwaigen Abwesenheiten zuverl&#228;ssig Kenntnis erlangt. Dies ist indes auch bei einer Einschaltung von Boten m&#246;glich und gew&#228;hrleistet, wie die drei streitgegenst&#228;ndlichen Tage zeigen, an denen jeweils die vom Kl&#228;ger eingeschalteten Boten zuverl&#228;ssig und unverz&#252;glich Frau E die ben&#246;tigte Information zukommen lie&#223;en. Die Kenntnisnahmem&#246;glichkeit von Frau E und der ordnungsgem&#228;&#223;e Betriebsablauf waren also auch bei dem vom Kl&#228;ger gew&#228;hlten Mitteilungsweg in keiner Weise gef&#228;hrdet. Die Anordnung der h&#246;chstpers&#246;nlichen Information entsprach daher nicht billigem Ermessen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>IV. Auch der Antrag zu 3) ist begr&#252;ndet. Die Beklagte ist verpflichtet, den Kl&#228;ger bis zum rechtskr&#228;ftigen Abschluss des K&#252;ndigungsschutzverfahrens zu unver&#228;nderten Arbeitsbedingungen als Head of Health, Safety and Environment weiter zu besch&#228;ftigen. Der entsprechende Anspruch des Kl&#228;gers ergibt sich aus &#167;&#167;&#160;611 Abs.1, 242&#160;BGB i.V.m. Art.&#160;1, 2&#160;GG, denn es wurde erstinstanzlich die Unwirksamkeit der ausgesprochenen K&#252;ndigungen festgestellt, und die Beklagte hat Tatsachen, aus denen sich &#252;berwiegende Interessen an einer Nichtbesch&#228;ftigung des Kl&#228;ger ergeben k&#246;nnten, nicht vorgebracht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>V. Gem&#228;&#223; &#167;&#160;46 Abs.&#160;2&#160;ArbGG i.V.m. &#167;&#160;91 Abs.&#160;1 Satz&#160;1, &#167;&#160;269 Abs.&#160;3 Satz&#160;2, &#167;&#160;92 Abs.&#160;2 Nr.&#160;1&#160;ZPO hat die Beklagte die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Streitgegenstandes betr&#228;gt f&#252;r den Antrag zu 1) gem&#228;&#223; &#167;&#160;42 Abs.&#160;2 Satz&#160;1&#160;GKG drei Bruttomonatsgeh&#228;lter. Der Antrag zu 2) ist mit zwei Bruttomonatsgeh&#228;ltern zu bewerten, da zwischen dem Datum der au&#223;erordentlichen K&#252;ndigung und dem Beendigungsdatum nach der zun&#228;chst ausgesprochenen ordentlichen K&#252;ndigung zwei Monate lagen. Der Weiterbesch&#228;ftigungsantrag (Antrag zu 3)) ist mit einem Bruttomonatsgehalt, der auf Entfernung von insgesamt 7 Abmahnungen gerichtete Antrag zu 4) mit 3 Bruttomonatsgeh&#228;ltern zu bewerten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsmittelbelehrung folgt auf der n&#228;chsten Seite.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d498664" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190000951</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
