<html>
<head><title>9-O-199-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Darmstadt 9. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">09.04.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">9 O 199/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGDARMS:2019:0409.9O199.14.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1a AVB BU</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190036442"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Die Kosten des Rechtsstreits werden dem Kl&#228;ger auferlegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. Das Urteil ist vorl&#228;ufig vollstreckbar gegen Sicherheitsleistung in H&#246;he von 110 % des zu vollstreckenden Betrages.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger unterh&#228;lt bei der Beklagten eine Berufsunf&#228;higkeitsversicherung. Hinsichtlich des Vertragsinhalts wird auf die allgemeinen Versicherungsbedingungen f&#252;r die Berufsun-f&#228;higkeits-Versicherung (AVB) gem&#228;&#223; Anlage B 1 und den Versicherungsschein vom 05.03.2001 gem&#228;&#223; Anlage K 3 sowie den Dynamiknachtrag als Anlage K 2 verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger war vom ...03.2001 bis zum ...04.2014 bei der Fa. [&#8230;] in [&#8230;] besch&#228;ftigt, zun&#228;chst als PC-Koordinator.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am ...02.2007 verungl&#252;ckte der Sohn des Kl&#228;gers t&#246;dlich. Aufgrund dessen war der Kl&#228;ger bis ...11.2007 arbeitsunf&#228;hig erkrankt. Zum 01.12.2007 &#252;bernahm er auf eigenen Wunsch bei seiner Arbeitgeberin die Funktion des Research &amp; Development Site System Engineer (R&amp;D). In dieser Zeit war es ihm m&#246;glich, teilweise auch zu Hause zu arbeiten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ab ...07.2011 wechselte der Kl&#228;ger auf die Position des Infrastrukturarchitekt. Im Jahr 2012 kam es zu einem Wechsel der Vorgesetzten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ab 15.10.2012 war der Kl&#228;ger arbeitsunf&#228;hig krankgeschrieben, ab November 2012 befand er sich in psycho-therapeutischer Behandlung. Mit vertrauens&#228;rztlichem Gutachten der Neurologin Dr. [&#8230;] vom ...02.2013 (Anlage K 3) wurde die Diagnose &#8222;rez. Depressive St&#246;rung gegenw&#228;rtig mittelschwere depressive Episode F33.1" gestellt. Die derzeitige Therapie wurde nicht f&#252;r angemessen gehalten, eine antidepressive medikament&#246;se Therapie sei erforderlich. Der Versicherungsnehmer sei zurzeit zu 100 % arbeitsunf&#228;hig, die Prognose hinsichtlich der Wiedererlangung der Arbeitsf&#228;higkeit wurde als g&#252;nstig erachtet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In einem weiteren Gutachten vom ...07.2013 stellte die Vertrauens&#228;rztin Dr. [&#8230;] eine rezidivierende depressive St&#246;rung, jetzt mittelgrade depressive Episode, fest. Der Kl&#228;ger sei weiterhin arbeitsunf&#228;hig, zur Frage einer Berufsunf&#228;higkeit k&#246;nne derzeit noch keine abschlie&#223;ende Aussage getroffen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 26.07.2013 (BLD 3) teilte der Kl&#228;ger der Beklagten mit, dass er als Nebenerwerb eine T&#228;tigkeit im fotografischen Bereich angemeldet habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ab ...10.2013 erfolgte die Begutachtung des Kl&#228;gers im Institut f&#252;r Versicherungsmedizin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zun&#228;chst erfolgte die neuropsychologische Zusatzbegutachtung gem&#228;&#223; Gutachten der</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Psychologen [&#8230;] vom ...10.2013 (Anlage BLD 5). Im Ergebnis wurde festgestellt, dass unter neuropsychologischen Gesichtspunkten keine wesentliche Beeintr&#228;chtigung in der Berufst&#228;tigkeit anzunehmen sei, allenfalls eine leichte Belastungsbeeintr&#228;chtigung. Eine mehrst&#252;ndige Belastung wurde als problemlos m&#246;glich erachtet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die neurologisch-psychiatrische Begutachtung erfolgte gem&#228;&#223; Gutachten der Fach&#228;rztin f&#252;r Neurologie und Psychiaterin Dr. [&#8230;] vom ...11.2013 (Anlage BLD 4). Es wurde eine leicht &#228;ngstlich depressive Verstimmung bei anhaltendem Kr&#228;nkungserleben mit teilweise R&#252;ckzugs- und Vermeidungsverhalten festgestellt. Eine schwere depressive Episode wurde nicht angenommen. Es wurde als weitere Behandlung eine Intensivierung der bestehenden Verhaltenstherapie und eine station&#228;re Therapie empfohlen. Unter den empfohlenen Ma&#223;nahmen sei aus fach&#228;rztlicher Sicht von einer weiteren Steigerung der berufsbezogenen Belastungs- und Leistungsf&#228;higkeit innerhalb der n&#228;chsten 3-4 Monate</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>auszugehen. Zurzeit der Begutachtung wurde davon ausgegangen, dass der Kl&#228;ger seine bisherige T&#228;tigkeit mindestens noch 5-6 Stunden t&#228;glich aus&#252;ben k&#246;nne. Einschr&#228;nkungen wurden hinsichtlich T&#228;tigkeiten unter Zeitdruck (Stress) und T&#228;tigkeiten mit hoher Eigen-verantwortung gesehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In einem weiteren Gutachten der Vertrauens&#228;rztin Dr. [&#8230;] vom ...12.2013 (Anlage K 5)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>wurde eine mehr als 50 %-tige Erwerbsminderung auf nicht absehbare Zeit, bezogen auf die zuletzt ausge&#252;bte T&#228;tigkeit, festgestellt. Der Zustand des Kl&#228;gers sei unver&#228;ndert. Nach vor&#252;bergehenden leichten Verbesserungen der Stimmungsschwankungen st&#252;nden jetzt &#252;berwiegend depressive Symptome mit Niedergeschlagenheit und Wut im Vorder-grund. Da eine Reha nach wie vor abgelehnt werde und ambulante therapeutische Ma&#223;-nahmen ausgesch&#246;pft seien, m&#252;sse nach der langen Krankheitsphase von Berufsun-f&#228;higkeit ausgegangen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im November 2013 stellte der Kl&#228;ger bei der Beklagten einen Antrag auf Gew&#228;hrung von Berufsunf&#228;higkeitsleistungen, der gem&#228;&#223; Schreiben vom 25.11.2013 abgelehnt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Arbeitsverh&#228;ltnis des Kl&#228;gers endete einvernehmlich zum 15.04.2014. Auf den Inhalt des Zeugnisses, vorgelegt als Anlage zum Kl&#228;ger-Schriftsatz vom 11.02.2015 (Blatt 188 d. A.) wird verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In den Jahren 2014 bis 2016 betrieb der Kl&#228;ger mit seiner Ehefrau einen Lebensmittel-laden. Seit &#8230; 2016 lebt der Kl&#228;ger mit seiner Ehefrau in S&#252;d-Frankreich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger behauptet, er sei seit mindestens 04.12.2013 nicht mehr in der Lage, seinen zuletzt ausge&#252;bten Beruf auszu&#252;ben. Bei seiner zuletzt ausge&#252;bten T&#228;tigkeit als Infrastruk-turarchitekt sei er f&#252;r die Definition der Anforderung und des Designs der Infrastruktur, Verifikation der Infrastrukturarchitektur, Technologien und Komponenten etc. verantwortlich gewesen. Hinsichtlich der Beschreibung der T&#228;tigkeiten im Einzelnen wird auf Seite&#160;3 der Klageschrift, auf Seit 2 ff. des Kl&#228;ger-Schriftsatzes vom 11.02.2015 mit Anlagen und auf den Schriftsatz vom 29.10.2015 verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger behauptet, er leide an Schlafst&#246;rungen, Magenbeschwerden, Konzentrations-st&#246;rungen, Nervosit&#228;t, leichter Erregbarkeit, Unruhe, Kopfschmerzen, Vergesslichkeit, st&#228;ndigem Gr&#252;beln und Nachdenken. Er habe sich v&#246;llig &#252;berfordert gef&#252;hlt, habe sich nicht mehr konzentrieren k&#246;nnen und sei extrem nerv&#246;s und reizbar gewesen. Aufgrund dieser Beschwerden sei es ihm nicht mehr m&#246;glich, die in seinem Beruf permanent ange-forderten H&#246;chstleistungen zu erbringen. Er sei in seinem Beruf nicht mehr leistungsf&#228;hig f&#252;r mehr als 3-4 Arbeitsstunden pro Tag. Die Feststellungen der Sachverst&#228;ndigen Dr. [&#8230;] vom ...12.2013 seien zutreffend. Die an seinem Arbeitsplatz angeforderte hohe Flexibilit&#228;t und das st&#228;ndige Einarbeiten in neue Problemfelder und Techniken sei ihm nicht mehr m&#246;glich, auch den st&#228;ndigen Anfragen anderer Mitarbeiter sei er nicht mehr ge-wachsen. Er sei au&#223;erstande, das Arbeitspensum am alten Arbeitsplatz zu bew&#228;ltigen. Der Kl&#228;ger sei seit Dezember 2013 ununterbrochen arbeitsunf&#228;hig, jedenfalls bis M&#228;rz 2015.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="RspIndent" style="margin-left:36pt"><tr>
<td class="slim" colspan="1" rowspan="1" valign="top">1.</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">Die Beklagte wird verurteilt an den Kl&#228;ger 11.631,56 Euro nebst Zinsen in H&#246;he von 5 %- Punkten &#252;ber dem Basiszinssatz seit dem 02.04.2013 zu bezahlen.</td>
</tr></table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="RspIndent" style="margin-left:36pt"><tr>
<td class="slim" colspan="1" rowspan="1" valign="top">2.</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">Die Beklagte wird verurteilt an den Kl&#228;ger ab dem 01.08.2014 eine monatliche Rente in H&#246;he von 1.425,30 Euro, zahlbar monatlich im Voraus, l&#228;ngstens bis zum Leistungsende zu bezahlen.</td>
</tr></table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="RspIndent" style="margin-left:36pt"><tr>
<td class="slim" colspan="1" rowspan="1" valign="top">3.</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">Die Beklagte wird verurteilt an den Kl&#228;ger von der Verpflichtung, Beitr&#228;ge aus dem Versicherungsvertrag mit der Versicherungsscheinnummer: [&#8230;] zu zahlen, ab dem 01.08.2014 l&#228;ngstens bis zum Leistungsende freizustellen.</td>
</tr></table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="RspIndent" style="margin-left:36pt"><tr>
<td class="slim" colspan="1" rowspan="1" valign="top">4.</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">Die Beklagte wird verurteilt an den Kl&#228;ger 2.085,95 Euro nebst 5 %-Punkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu bezahlen.</td>
</tr></table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der m&#252;ndlichen Verhandlung vom 01.10.2015 hat der Kl&#228;ger den Antrag zu 3. zur&#252;ckge-nommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte bestreitet, dass Berufsunf&#228;higkeit vorliege. Sie bezieht sich diesbez&#252;glich ins-besondere auf das Gutachten der Sachverst&#228;ndigen Dr. [&#8230;] vom ...11.2013. Das vom Kl&#228;ger angegebene T&#228;tigkeitsbild wird mit Nichtwissen bestritten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Gericht hat Beweis erhoben gem&#228;&#223; Beweisbeschluss vom 11.12.2015 durch Ver-nehmung der Zeugen [&#8230;] und [&#8230;] und gem&#228;&#223; Beweisbeschluss vom 18.10.2016 durch Einholung eines schriftlichen Sachverst&#228;ndigengutachtens. Hinsichtlich des Beweisergebnisses wird auf das Sitzungsprotokoll vom 22.09.2016 (Blatt 302 ff. d. A.), das Gutachten des Sachverst&#228;ndigen Dr. [&#8230;] vom 12.03.2018 (Blatt 393 if. d. A.) und das Sitzungsprotokoll vom 07.02.2019 (Blatt 448 if. d. A.) Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat keinen Anspruch auf Zahlung einer Berufsunf&#228;higkeitsrente.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ist nicht davon auszugehen, dass der Kl&#228;ger seit dem 14.12.2013 im Sinne der verein-barten allgemeinen Versicherungsbedingungen f&#252;r die Berufsunf&#228;higkeitsversicherung (AVB) berufsunf&#228;hig ist. Der Kl&#228;ger konnte die Voraussetzungen des &#167;&#160;1 a AVB BU nicht beweisen. Es kann nicht mit hinreichender Sicherheit davon ausgegangen werden, dass der Kl&#228;ger ab dem 15.10.2013 f&#252;r mindestens sechs Monate ununterbrochen, zu mindestens 50 % au&#223;er-stande war, seinem zuletzt ausge&#252;bten Beruf nachzugehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer ist zwar aufgrund der Vernehmung des Zeugen [&#8230;] davon &#252;berzeugt, dass der Vortrag des Kl&#228;gers zu seinem zuletzt ausge&#252;bten T&#228;tigkeitsbild im Wesentlichen zutrifft. Auch ergibt sich aus den vorgelegten vertrauens&#228;rztlichen Gutachten, dass der Kl&#228;ger unter depressiven St&#246;rungen litt, weshalb er seit ...10.2012 krankgeschrieben war. Von erheblichen gesundheitlichen ist daher im ma&#223;geblichen Zeitraum auszugehen. Aller-dings kann nicht festgestellt werden, dass sich der Umfang der Arbeitsunf&#228;higkeit auf mindestens 50 % der zuletzt ausge&#252;bten T&#228;tigkeit f&#252;r mindestens sechs Monate ununter-brochen erstreckt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Gutachten des Gerichtssachverst&#228;ndigen Dr. [&#8230;] vom 12.03.2018 kommt zu dem Ergebnis, dass eine 50 %-tige Berufsunf&#228;higkeit ab dem 14.12.2013 nicht festgestellt werden konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aktuell konnte der Sachverst&#228;ndige keine depressionstypischen Symptome feststellen, die Stimmung des Kl&#228;gers stufte er als unauff&#228;llig ein. Hinweise auf Konzentrationsschwierig-keiten, kognitive oder sonstige Beeintr&#228;chtigungen konnte er nicht finden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch f&#252;r die Vergangenheit konnte der Sachverst&#228;ndige keine hinreichende Anhaltspunkte f&#252;r eine dauerhafte Beeintr&#228;chtigung feststellen, die dazu f&#252;hrte, dass der Kl&#228;ger die zuvor ausge&#252;bte berufliche T&#228;tigkeit zu einem Grad von mindestens 50 % nicht mehr aus&#252;ben konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diesbez&#252;glich konnte sich der Sachverst&#228;ndige nur auf bewiesene oder unstreitige Indizien st&#252;tzen. Zur Frage der Berufsunf&#228;higkeit liegen zwei sich widersprechende Gutachten vor, das Gutachten der Vertrauens&#228;rztin Dr. [&#8230;] vom 04.12.2013, das von Berufsunf&#228;higkeit zu mehr als 50 % auf nicht absehbare Zeit ausgeht und das Gutachten der Sachverst&#228;ndigen Dr. [&#8230;] vom ...11.2013, das in Verbindung mit dem neuropsychologischen Zusatzgutachten vom ...10.2013 eine Leistungsf&#228;higkeit von deutlich mehr als 50 % bescheinigt. Der Sachverst&#228;ndige h&#228;lt das Gutachten der Vertrauens&#228;rztin Dr. [&#8230;] vom ...12.2013 mit nachvollziehbaren Gr&#252;nden f&#252;r nicht belastbar, das Gutachten enthalte kein &#252;berzeugenden Beleg f&#252;r das Ergebnis. Dagegen seien Indizien bekannt, die gegen die Beurteilung sprechen. So sei keine antidepressive Medikation erfolgt, auch keine weiteren Behandlungsma&#223;nahmen, wie z. B. Rehabilitationsma&#223;nahmen oder eine station&#228;re Kur. Dies spreche eher gegen eine schwere depressive St&#246;rung. Auch Frau Dr. [&#8230;] habe die Diagnose einer posttraumatischen Belastungsst&#246;rung und reaktiven Depression gestellt. Beides f&#252;hre grunds&#228;tzlich nicht zu einer dauerhaften Berufsunf&#228;higkeit. Zudem habe der Sachverst&#228;ndige keine Anhaltspunkte f&#252;r eine posttraumatische Belastungsst&#246;rung finden k&#246;nnen. Eine reaktive depressive St&#246;rung f&#252;hre grunds&#228;tzlich nicht zu einer dauerhaften Berufsunf&#228;higkeit, weil die Krankheit wechsel-haft sei, also immer wieder Zeiten mit einer Besserung auftreten. Es sei zwar m&#246;glich, dass die depressive St&#246;rung beim Kl&#228;ger wieder auftrete, wenn er an seine urspr&#252;ngliche T&#228;tigkeit zur&#252;ckkehre, allerdings nur mit den-selben Mitarbeitern, weil es zuvor offenbar eine Mobbing &#228;hnliche Situation gegeben habe. F&#252;r dieselbe T&#228;tigkeit bei einer anderen Firma sieht der Sachverst&#228;ndige dagegen keine Einschr&#228;nkungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Gericht folgt dem Gutachten, das nachvollziehbar begr&#252;ndet wurde und auf zu-treffenden Grundlagen beruht. Der Sachverst&#228;ndige hat das bewiesene zuletzt ausge&#252;bte T&#228;tigkeitsbild seiner Begutachtung zugrunde gelegt. Dem Sachverst&#228;ndigen war das Problem durchaus bewusst, dass er den Kl&#228;ger in einem psychisch befriedeten Zustand begutachtet hat. Er hat f&#252;r die Vergangenheit die ihm zur Verf&#252;gung stehenden Hinweise und Indizien &#252;berpr&#252;ft und ist auf dieser Grundlage zu dem Ergebnis gekommen, dass eine Berufsunf&#228;higkeit f&#252;r die Vergangenheit von mehr als sechs Monaten ununterbrochen zu mehr als 50 % nicht festgestellt werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Damit ist dem Kl&#228;ger der Beweis der Berufsunf&#228;higkeit nicht gelungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die prozessualen Nebenentscheidungen folgen aus &#167;&#167;&#160;91, 709 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d466492" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190036442</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
