<html>
<head><title>15-O-29-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Darmstadt 2. Kammer f&#252;r Handelssachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.05.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15 O 29/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGDARMS:2013:0515.15O29.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 1 Abs 2 Lug&#220; II, Art 5 Ziff 1 Lug&#220; II, Art 5 Ziff 3 Lug&#220; II, Art.&#160;3 Abs 1 EuInsVO, &#167;&#160;64 GmbHG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190005186"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>EuGH-Vorlage - Vorabentscheidungsersuchen an den Gerichtshof der Europ&#228;ischen Gemeinschaften: Zust&#228;ndigkeit f&#252;r eine Klage eines Insolvenzverwalters gegen einen Gesch&#228;ftsf&#252;hrer mit Wohnsitz in einem Drittstaat auf Ersatz von Zahlungen der Gesellschaft</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>
            Dem Gerichtshof der Europ&#228;ischen Union werden zur Auslegung
            <br>
            <br>
            1. des Art.&#160;1 Abs.&#160;2 Buchst. b)
            <br>
            2. des Art.&#160;5 Ziff. 1 Buchst. a)
            <br>
            3. des Art.&#160;5 Ziff. 1 Buchst. b)
            <br>
            4. des Art.&#160;5 Ziff. 3
            <br>
            <br>
            des &#220;bereinkommens &#252;ber die gerichtliche Zust&#228;ndigkeit und die Anerkennung und Vollstreckung von Entscheidungen in Zivil- und Handelssachen vom 30.10.2007, ver&#246;ffentlicht im Amtsblatt der Europ&#228;ischen Union vom 10.06.2009, L 147 Seite&#160;5 ff (Lug&#220; II)
            <br>
            <br>
            5. des Art.&#160;3 Abs.&#160;1
            <br>
            der VO (EG) Nr.&#160;1346/2000 des Rates vom 29.05.2000 &#252;ber Insolvenzverfahren, ver&#246;ffentlicht im Amtsblatt der Europ&#228;ischen Union vom 30.06.2000,Nr. L 160, S.1ff (EuInsVO)
            <br>
            <br>
            folgende Fragen vorgelegt:
            <br>
            <br>
            1. Sind die Gerichte des Mitgliedstaats, in dessen Gebiet das Insolvenzverfahren &#252;ber das Verm&#246;gen der Schuldnerin er&#246;ffnet worden ist, f&#252;r eine Klage des Insolvenzverwalters gegen den Gesch&#228;ftsf&#252;hrer der Schuldnerin auf Ersatz von Zahlungen, die nach Eintritt der Zahlungsunf&#228;higkeit der Gesellschaft oder nach Feststellung deren &#220;berschuldung geleistet worden sind, zust&#228;ndig?
            <br>
            <br>
            2. Ist das Gerichts des Mitgliedstaats, in dessen Gebiet das Insolvenzverfahren &#252;ber das Verm&#246;gen der Schuldnerin er&#246;ffnet worden ist, f&#252;r eine Klage des Insolvenzverwalters gegen den Gesch&#228;ftsf&#252;hrer der Schuldnerin auf Ersatz von Zahlungen, die nach Eintritt der Zahlungsunf&#228;higkeit der Gesellschaft oder nach Feststellung deren &#220;berschuldung geleistet worden sind, zust&#228;ndig, wenn der Gesch&#228;ftsf&#252;hrer seinen Wohnsitz nicht in einem anderen Mitgliedstaat der Europ&#228;ischen Union hat, sondern in einem Vertragsstaat des &#220;bereinkommens Lug&#220; II?
            <br>
            <br>
            <br>
            3. Unterf&#228;llt die Klage gem&#228;&#223; Ziffer 1 dem Art.&#160;3 Abs.1 EuInsVO?
            <br>
            <br>
            4. Falls die Klage gem&#228;&#223; Ziffer 1 nicht von Art.&#160;3 Abs.&#160;1 EuInsVO erfa&#223;t wird und/oder sich die Zust&#228;ndigkeit des Gerichts diesbez&#252;glich nicht auf einen Gesch&#228;ftsf&#252;hrer mit Wohnsitz in einem Vertragsstaat des Lug&#220; II erstreckt:
            <br>
            <br>
            Handelt es sich um eine Konkurssache im Sinne des Art.1 Abs.&#160;2 Buchst. b) Lug&#220; II?
            <br>
            <br>
            5. Bejahendenfalls zu Ziffer 4.:
            <br>
            <br>
            a) Ist das Gericht des Mitgliedstaats, in dem die Schuldnerin ihren Sitz hat, gem&#228;&#223; Art.&#160;5 Ziff.1 Buchst.a) Lug&#220; II f&#252;r eine Klage gem&#228;&#223; Ziffer 1. zust&#228;ndig?
            <br>
            <br>
            b) Handelt es sich bei dem Gegenstand der Klage gem&#228;&#223; Ziffer 1. um einen Anspruch aus einem Vertrag im Sinne des Art.&#160;5 Ziff.1 Buchst. a) Lug&#220; II ?
            <br>
            <br>
            c) Handelt es sich bei dem Gegenstand der Klage gem&#228;&#223; Ziffer 1 um einen Anspruch aus einem Vertrag &#252;ber die Erbringung von Dienstleistungen gem&#228;&#223; Art.&#160;5 Ziff. 1 Buchst. b) Lug&#220; II?
            <br>
            <br>
            d) Handelt es sich bei dem Gegenstand der Klage gem&#228;&#223; Ziffer 1 um eine unerlaubte Handlung oder eine Handlung, die einer unerlaubten Handlung gleichgestellt ist oder um Anspr&#252;che aus einer solchen Handlung, die den Gegenstand des Verfahrens bilden im Sinne des Art.&#160;5 Ziff. 3 Lug&#220; II?
          </p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>I.</b>
            Das Verfahren wird ausgesetzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>II.</b>
            Dem Gerichtshof der Europ&#228;ischen Union werden zur Auslegung
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. des Art.&#160;1 Abs.&#160;2 Buchst. b)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. des Art.&#160;5 Ziff. 1 Buchst. a)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. des Art.&#160;5 Ziff. 1 Buchst. b)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. des Art.&#160;5 Ziff. 3</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>des &#220;bereinkommens &#252;ber die gerichtliche Zust&#228;ndigkeit und die Anerkennung und Vollstreckung von Entscheidungen in Zivil- und Handelssachen vom 30.10.2007, ver&#246;ffentlicht im Amtsblatt der Europ&#228;ischen Union vom 10.06.2009, L 147 Seite&#160;5 ff (Lug&#220; II)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. des Art.&#160;3 Abs.&#160;1</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>der VO (EG) Nr.&#160;1346/2000 des Rates vom 29.05.2000 &#252;ber Insolvenzverfahren, ver&#246;ffentlicht im Amtsblatt der Europ&#228;ischen Union vom 30.06.2000,Nr. L 160, S.1ff (EuInsVO)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>folgende Fragen vorgelegt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>1.</b>
            Sind die Gerichte des Mitgliedstaats, in dessen Gebiet das Insolvenzverfahren &#252;ber das Verm&#246;gen der Schuldnerin er&#246;ffnet worden ist, f&#252;r eine Klage des Insolvenzverwalters gegen den Gesch&#228;ftsf&#252;hrer der Schuldnerin auf Ersatz von Zahlungen, die nach Eintritt der Zahlungsunf&#228;higkeit der Gesellschaft oder nach Feststellung deren &#220;berschuldung geleistet worden sind, zust&#228;ndig?
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>2.</b>
            Ist das Gerichts des Mitgliedstaats, in dessen Gebiet das Insolvenzverfahren &#252;ber das Verm&#246;gen der Schuldnerin er&#246;ffnet worden ist, f&#252;r eine Klage des Insolvenzverwalters gegen den Gesch&#228;ftsf&#252;hrer der Schuldnerin auf Ersatz von Zahlungen, die nach Eintritt der Zahlungsunf&#228;higkeit der Gesellschaft oder nach Feststellung deren &#220;berschuldung geleistet worden sind, zust&#228;ndig, wenn der Gesch&#228;ftsf&#252;hrer seinen Wohnsitz nicht in einem anderen Mitgliedstaat der Europ&#228;ischen Union hat, sondern in einem Vertragsstaat des &#220;bereinkommens Lug&#220; II?
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>3.</b>
            Unterf&#228;llt die Klage gem&#228;&#223; Ziffer 1 dem Art.&#160;3 Abs.1 EuInsVO?
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>4.</b>
            Falls die Klage gem&#228;&#223; Ziffer 1 nicht von Art.&#160;3 Abs.&#160;1 EuInsVO erfa&#223;t wird und/oder sich die Zust&#228;ndigkeit des Gerichts diesbez&#252;glich nicht auf einen Gesch&#228;ftsf&#252;hrer mit Wohnsitz in einem Vertragsstaat des Lug&#220; II erstreckt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Handelt es sich um eine Konkurssache im Sinne des Art.1 Abs.&#160;2 Buchst. b) Lug&#220; II?</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>5.</b>
            Bejahendenfalls zu Ziffer 4.:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>a)</b>
            Ist das Gericht des Mitgliedstaats, in dem die Schuldnerin ihren Sitz hat, gem&#228;&#223; Art.&#160;5 Ziff.1 Buchst.a) Lug&#220; II f&#252;r eine Klage gem&#228;&#223; Ziffer 1. zust&#228;ndig?
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>&#945;)</b>
            Handelt es sich bei dem Gegenstand der Klage gem&#228;&#223; Ziffer 1. um einen Anspruch aus einem Vertrag im Sinne des Art.&#160;5 Ziff.1 Buchst. a) Lug&#220; II ?
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>&#223;)</b>
            Handelt es sich bei dem Gegenstand der Klage gem&#228;&#223; Ziffer 1 um einen Anspruch aus einem Vertrag &#252;ber die Erbringung von Dienstleistungen gem&#228;&#223; Art.&#160;5 Ziff. 1 Buchst. b) Lug&#220; II?
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>b)</b>
            Handelt es sich bei dem Gegenstand der Klage gem&#228;&#223; Ziffer 1 um eine unerlaubte Handlung oder eine Handlung, die einer unerlaubten Handlung gleichgestellt ist oder um Anspr&#252;che aus einer solchen Handlung, die den Gegenstand des Verfahrens bilden im Sinne des Art.&#160;5 Ziff. 3 Lug&#220; II?
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            <b>1.</b>
            Der Kl&#228;ger ist Insolvenzverwalter &#252;ber das Verm&#246;gen der G.T. GmbH (im folgenden Schuldnerin) mit Sitz in Offenbach am Main. Offenbach am Main geh&#246;rt zum Zust&#228;ndigkeitsbereich des angerufenen Gerichts.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Schuldnerin fungierte als Holding und Verwaltungsgesellschaft der G.T. Gruppe. Ihre acht Tochtergesellschaften f&#252;hrten operativ Hotelgesch&#228;fte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der Beklagte ist der Gesch&#228;ftsf&#252;hrer der Schuldnerin. Er besitzt die niederl&#228;ndische Staatsangeh&#246;rigkeit. Er hat seinen Wohnsitz in der Schweiz.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Schuldnerin &#252;berwies von ihrem Gesch&#228;ftskonto am 01.07.2009 insgesamt
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            &#8364; 115.000,00 und am 08.07.2009 weitere &#8364; 100.000,00 (von denen sie &#8364; 50.000,00 zur&#252;ckerhielt) an eine Tochtergesellschaft, &#252;ber deren Verm&#246;gen ebenfalls ein Insolvenzverfahren er&#246;ffnet worden ist. Der Kl&#228;ger verlangt von dem Beklagten als Gesch&#228;ftsf&#252;hrer der Schuldnerin die (R&#252;ck-)Zahlung von &#8364; 165.000,00.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger begr&#252;ndet seinen Anspruch damit, dass die am 01.07.2009 und am 08.07.2009 von dem Beklagten veranla&#223;ten Zahlungen an die Tochtergesellschaft nach dem Eintritt der Zahlungsunf&#228;higkeit und der &#220;berschuldung der Schuldnerin erfolgt seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger st&#252;tzt seinen Anspruch auf &#167;&#160;64 S&#228;tze 1,2 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung (GmbHG).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            &#167;&#160;64 S&#228;tze 1,2 GmbHG in der im Juli 2009 geltenden Fassung lautet:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            &#167;&#160;64 Haftung f&#252;r Zahlungen nach Zahlungsunf&#228;higkeit oder &#220;berschuldung
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Gesch&#228;ftsf&#252;hrer sind der Gesellschaft zum Ersatz von Zahlungen verpflichtet, die nach Eintritt der Zahlungsunf&#228;higkeit der Gesellschaft oder nach Feststellung ihrer &#220;berschuldung geleistet werden. Dies gilt nicht von Zahlungen, die auch nach diesem Zeitpunkt mit der Sorgfalt eines ordentlichen Gesch&#228;ftsmanns vereinbar sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            <b>2.</b>
            Es ist eine Vorabentscheidung des Europ&#228;ischen Gerichtshofs zu den im Beschlu&#223;tenor gestellten Fragen einzuholen, Art 267 Abs.1 Buchst.b AEUV i.V.m. Art 19 Abs.&#160;3 Buchst. b EUV.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Sachentscheidung ist abh&#228;ngig von der Auslegung der Art.&#160;1 Abs.&#160;2 Buchst. b), Art.&#160;5 Ziff. 1 Buchst. a), Art.&#160;5 Ziff. 1 Buchst. b), Art.&#160;5 Ziff. 3 Lug&#220; II sowie des Art.&#160;3 Abs.&#160;1 EuInsVO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            <b>a)</b>
            Es ist zu kl&#228;ren, ob der sachliche Anwendungsbereich des Art.&#160;3 Abs.1 EuInsVO er&#246;ffnet ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Der Europ&#228;ische Gerichtshof hat mit dem Urteil vom 12.02.2009 (Rs C-339/07, Deko Marty Belgium &#8211; ebenso Rs C-213/10) entschieden, dass die Gerichte des Mitgliedstaats, in dessen Gebiet das Insolvenzverfahren er&#246;ffnet worden ist, f&#252;r eine Insol-
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            venzanfechtungsklage gegen einen Anfechtungsgegner, der seinen satzungsm&#228;&#223;igen Sitz in einem anderen Mitgliedsstaat hat, zust&#228;ndig sind. Danach unterf&#228;llt die Insolvenzanfechtungsklage Art.&#160;3 Abs.&#160;1 EuInsVO, da sich diese Klage auf ein Konkursverfahren im Sinne der Verordnung bezieht, unmittelbar aus diesem hervorgeht und sich eng innerhalb des Rahmens eines Konkurs &#8211; oder Vergleichsverfahrens h&#228;lt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die rechtliche Einordnung eines von dem Insolvenzverwalter erhobenen Anspruchs aus &#167;&#160;64 GmbHG gegen den Gesch&#228;ftsf&#252;hrer auf R&#252;ckzahlung durch die Schuldnerin get&#228;tigter Zahlungen ist in der nationalen Literatur und Rechtsprechung umstritten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Nach der Auffassung des Bundesgerichtshofs handelt es sich um einen Ersatzanspruch eigener Art auf der Grundlage einer eigenst&#228;ndigen Anspruchsgrundlage (BGH &#8211; 11.02.2008 &#8211; II ZR 291/06 - NJW-RR 2008), dessen Zweck demjenigen der Insolvenzanfechtung &#228;hnelt (BGH &#8211; 08.01.2001 &#8211; II ZR 88/99 - NJW 2001 S.&#160;1280 ff). Der besondere Zweck der Norm bestehe darin, die verteilungsf&#228;hige Verm&#246;gensmasse einer insolvenzreifen GmbH im Interesse der Gesamtheit ihrer Gl&#228;ubiger zu erhalten und eine zu ihrem Nachteil gehende, bevorzugte Befriedigung einzelner Gl&#228;ubiger zu verhindern. Es handele sich nicht um eine Schadenersatznorm, sondern um einen Ersatzanspruch eigener Art ( so BGH 18.03.1974 - II ZR 2/72, NJW 1974, 1088f.). Er sei seiner Natur nach darauf gerichtet, das Gesellschaftsverm&#246;gen wieder aufzuf&#252;llen, damit es im Insolvenzverfahren zur ranggerechten und gleichm&#228;&#223;igen Befriedigung aller Gesellschaftsgl&#228;ubiger zur Verf&#252;gung stehe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Nach anderer Auffassung in der Rechtsprechung soll es sich um einen vertraglichen Anspruch handeln, dem kein Delikt zugrunde liegt und der in keinem unmittelbaren Zusammenhang mit der Durchf&#252;hrung eines Insolvenzverfahrens steht ( so OLG D&#252;sseldorf &#8211; 18.12.2009 &#8211; 17 U 152/08 &#8211; zitiert nach juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            So im Ergebnis auch OLG M&#252;nchen &#8211; 25.06.1999 &#8211; 23 U 4834/98&#8211; zitiert nach juris &#8211;, w&#228;hrend das OLG Karlsruhe den Anspruch aus &#167;&#160;64 GmbHG als einen solchen aus einer unerlaubten Handlung einordnet (OLG Karlsruhe &#8211; 22.12.2009 &#8211; 13 U 102/09&#8211; zitiert nach juris). Das OLG K&#246;ln gelangt in jedem Fall zur Zust&#228;ndigkeit des
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Gerichts am Ort des Sitzes des Schuldners &#8211; nicht des Ortes, an dem das Insolvenzverfahren er&#246;ffnet wurde - (OLG K&#246;ln &#8211; 09.06.2011 &#8211; 18 W 34/11&#8211; zitiert nach juris), da die Einordnung als vertraglicher Anspruch ebenso wie als Anspruch aus unerlaubter Handlung und auch als insolvenzrechtlicher Anspruch zu demselben Ergebnis f&#252;hrten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            In der Literatur wird die Rechtsnatur des Anspruchs aus &#167;&#160;64 GmbH ebenfalls kontrovers eingeordnet. So wird &#167;&#160;64 Satz&#160;1 GmbHG etwa als ein Fall der Drittschadensliquidation zugunsten der Gesamtheit der Gl&#228;ubiger angesehen (z.B. Schmidt in ZIP 2005, 2177 ff; B&#246;cker/Poertzgen WM 2007,1203 f.), in &#220;bereinstimmung mit der Auffassung des Bundesgerichtshofs als ein Ersatzanspruch eigener Art in engem Zusammenhang mit den Anfechtungstatbest&#228;nden der Insolvenzordnung (Baumbach/Hueck/Haas GmbHG &#167;&#160;64 GmbHG Rdn 7 mit weiteren Nachweisen; Cranshaw &#8211; 23.02.2010 &#8211; Anm. zu OLG Karlsruhe &#8211; 22.12.2009 &#8211; 13 U 102/09&#8211; zitiert nach juris), oder als Schadenersatzanspruch im Sinne des Art.&#160;5 Nr.&#160;3 EuGVVO. Zum Meinungsstand im &#252;brigen wird auf Mankowski in NZG 2012, S.&#160;52 ff., Haas in NZG 2010, S.&#160;495 ff. Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            <b>b)</b>
            Ist der sachliche Anwendungsbereich des Art 3 Abs.1 EuInsVO er&#246;ffnet, ist die Frage zu beantworten, ob Art.&#160;3 Abs.&#160;1 EuInsVO auch den Sachverhalt ergreift, dass das Insolvenzverfahren in einem Mitgliedstaat er&#246;ffnet worden ist, der Beklagte aber seinen allgemeinen Gerichtsstand (Wohnsitz oder satzungsgem&#228;&#223;en Sitz) nicht in einem Mitgliedstaat, sondern in einem Drittstaat hat. Vorliegend ist die Schweiz, wo der Beklagte seinen Wohnsitz hat, Vertragsstaat des Lug&#220; II, nicht Mitgliedstaat oder Vertragsstaat der EuInsVO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Frage der Erstreckung des Geltungsbereichs des Art.&#160;3 Abs.&#160;1 EuInsVO auf Personen mit Wohnsitz/Sitz in Drittstaaten ist Gegenstand der Vorlage des Bundesgerichtshofs vom 21.06.2012 &#8211; IX ZR 2/12&#8211; Rs C &#8211; 328/12. Auf die dortigen Ausf&#252;hrungen in dem Ersuchen auf Vorabentscheidung wird Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            <b>c)</b>
            Gelangt der Europ&#228;ische Gerichtshof zu der Erkenntnis, dass &#167;&#160;3 Abs.&#160;1 EuInsVO keine Anwendung findet, ist des weiteren die Frage zu beantworten, ob der sachliche
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Anwendungsbereich des Art.&#160;1 Abs.&#160;2 Buchst. b) Lug&#220; II er&#246;ffnet ist. Gem&#228;&#223; Art.&#160;1 Abs.&#160;2 Buchst. b) Lug&#220; II ist das &#220;bereinkommen nicht anzuwenden auf Konkurse, Vergleiche und &#228;hnliche Verfahren. Unterf&#228;llt die von dem Kl&#228;ger erhobene Klage dieser Vorschrift, dann erhebt sich die Frage, ob gleichwohl &#8211; wenn der jeweilige sachliche Anwendungsbereich er&#246;ffnet ist &#8211; die Zust&#228;ndigkeit des Gerichts am Ort des Sitzes der Gesellschaft deshalb begr&#252;ndet ist, weil es sich bei dem Gegenstand der von dem Kl&#228;ger erhobenen Klage entweder um einen Anspruch aus Vertrag &#8211; sei es aus dem organschaftlichen oder dem dienstvertraglichen Verh&#228;ltnis des Gesch&#228;ftsf&#252;hrers zur Gesellschaft - im Sinne des Art.&#160;5 Ziff. 1 Buchst. a),b) Lug&#220; II oder einer unerlaubten Handlung im Sinne des Art.&#160;5 Ziff. 3 Lug&#220; II handelt.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d485769" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190005186</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
