<html>
<head><title>2-O-108-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Darmstadt 2. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.04.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 O 108/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGDARMS:2021:0423.2O108.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art.&#160;247 &#167;&#167;&#160;6 bis 13 EGBGB, &#167;&#160;356b Abs.&#160;1 BGB, &#167;&#160;492 Abs.&#160;2 BGB, &#167;&#160;314 BGB, &#167;&#160;492 Abs.&#160;6 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE220003188","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE220003188"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Der Kl&#228;ger hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. Das Urteil ist vorl&#228;ufig vollstreckbar gegen Sicherheitsleistung in H&#246;he von 110 % des zu vollstreckenden Betrages.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger macht Anspr&#252;che nach dem Widerruf eines Darlehensvertrages zur Finanzierung eines Kraftfahrzeuges geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger schloss im April 2017 mit der Beklagten einen Darlehensvertrag &#252;ber einen Darlehensgesamtbetrag von 15.212,16 &#8364; zur Finanzierung des Kaufes eines [Fahrzeugtyp], der in Monatsraten zur&#252;ckzuzahlen sein sollte. Die Beklagte zahlte das Darlehen vereinbarungsgem&#228;&#223; aus und der Kl&#228;ger zahlte es bis zum 10.04.2019 vollst&#228;ndig zur&#252;ck.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter dem Datum des 16.09.2019 erkl&#228;rte der Kl&#228;ger den Widerruf seiner auf den Abschluss des Darlehensvertrages gerichteten Willenserkl&#228;rung. Die Beklagte wies den Widerruf als unwirksam zur&#252;ck.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist der Ansicht, dass der von ihm erkl&#228;rte Widerruf wirksam und insbesondere auch rechtzeitig von ihm ausge&#252;bt worden sei. Er ist der Ansicht, dass die Beklagte die gesetzlich vorgesehenen Pflichtangaben unvollst&#228;ndig bzw. fehlerhaft und auch optisch unzureichend vorgenommen habe, etwa zur Art des Darlehens, zum K&#252;ndigungsrecht und zu den Widerrufsfolgen mit einer nicht nachvollziehbaren Kaskadenverweisung, zur Art und Weise der Anpassung des Verzugszinssatzes, zur Berechnungsmethode des Anspruchs auf Vorf&#228;lligkeitsentsch&#228;digung. Im &#220;brigen ist der Kl&#228;ger der Ansicht, es seien auch die Anforderungen an eine Widerrufserkl&#228;rung insoweit nicht erf&#252;llt, als dass die von der Beklagten vorgenommene Erkl&#228;rung nicht hinreichend umfassend, unmissverst&#228;ndlich, eindeutig und aus sich selbst heraus verst&#228;ndlich sei. Er ist weiterhin der Ansicht, der Vertrag mit der Beklagten enthalte ein unzul&#228;ssiges Aufrechnungsverbot.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. die Beklagte wird verurteilt, an die Klagepartei 18.873,76 Euro nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen, nach R&#252;ckgabe und R&#252;ck&#252;bereignung des Kraftfahrzeugs der Marke [Fahrzeugtyp] mit der Fahrgestellnummer [&#8230;],</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. festzustellen, dass die Klagepartei ab und infolge ihrer Widerrufserkl&#228;rung vom 16.09.2019 keine weiteren Zins- und Tilgungsleistungen gem&#228;&#223; &#167;&#160;488 BGB aus dem Darlehensvertrag zwischen den Parteien vom 26.04.2019 mit der Finanzierungsnummer: [&#8230;] schuldet;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. festzustellen, dass sich die Beklagte sp&#228;testens seit dem Tage der letzten m&#252;ndlichen Verhandlung mit der R&#252;cknahme des im Klageantrag zu 1) n&#228;her bezeichneten Fahrzeuges im Annahmeverzug befindet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>und beantragt hilfswiderklagend,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">festzustellen, dass die Klagepartei im Falle eines wirksamen Widerrufs verpflichtet ist, der Beklagten Wertersatz f&#252;r den Wertverlust des KFZ [&#8230;] mit der Fahrgestellnummer [&#8230;] zu leisten, der auf einen Umgang mit dem Fahrzeug zur&#252;ckzuf&#252;hren ist, der zur Pr&#252;fung der Beschaffenheit, der Eigenschaften und Funktionsweise nicht notwendig war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">die Hilfswiderklage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte ist der Ansicht, dass die von ihr vorgenommene Widerrufsbelehrung und die &#252;brigen Vertragsbestimmungen wirksam seien.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist unbegr&#252;ndet. Die Widerrufsfrist war zum Zeitpunkt des Widerrufs im September 2019 bereits abgelaufen. Durch die erteilte Widerrufsinformation ist der Kl&#228;ger n&#228;mlich ordnungsgem&#228;&#223; &#252;ber sein Widerrufsrecht belehrt worden. Dabei ist als Ma&#223;stab zugrunde zu legen, dass das gesetzliche Muster grunds&#228;tzlich die Vorstellungen des Gesetzgebers davon widerspiegelt, welche Informationen dem Verbraucher f&#252;r eine ordnungsgem&#228;&#223;e Widerrufsbelehrung abstrakt mitzuteilen sind (LG K&#246;ln, 21 O 23/17). Dies gilt unabh&#228;ngig davon, dass ein R&#252;ckgriff auf die Gesetzlichkeitsfiktion erst dann zu pr&#252;fen ist, wenn die Belehrung gerade nicht den gesetzlichen Vorgaben entspricht. Die Belehrung ist bei den Widerrufsfolgen grunds&#228;tzlich wie das gesetzliche Muster aufgebaut. Die Widerrufsinformation stellt zun&#228;chst, wie das gesetzliche Muster und auch Art.&#160;247 &#167;&#160;6 Abs.&#160;3 S.&#160;2 EGBGB es vorgesehen, den pro Tag zu zahlenden Zinsbetrag im Fall des Widerrufs dar. Unter der &#220;berschrift &#8222;Besonderheiten bei weiteren Vertr&#228;gen&#8220; wird dann die Widerrufsfolge f&#252;r den vorliegenden Fall von verbundenen Vertr&#228;gen konkretisiert. Der Gesetzgeber hat diese Richtigstellung durch den entsprechenden Aufbau der Musterbelehrung f&#252;r ausreichend erachtet. Durch die Formulierung im 4. Spiegelstrich wird hinreichend deutlich zum Ausdruck gebracht, dass bei einem verbundenen Vertrag eine Pflicht zur Zahlung des Tageszinses bei Zufluss der Darlehenssumme direkt an den Vertragspartner nicht besteht. Von dem eine Widerrufsinformation Erteilenden kann nicht verlangt werden, dass er genauer formulieren muss als der Gesetzgeber selbst. Die Beklagte hat dem Kl&#228;ger auch eine Abschrift seines Antrags zur Verf&#252;gung gestellt wie es &#167;&#160;356 b Abs.&#160;1 BGB vorsieht. Das dem Verbraucher zur Verf&#252;gung gestellte Exemplar seiner Vertragserkl&#228;rung muss nicht von ihm unterzeichnet oder mit dem Abbild seiner Unterschrift versehen sein, da eine Abschrift der Vertragserkl&#228;rung des Verbrauchers gen&#252;gt (BGH, XI ZR 160/17). Die Anforderung des &#167;&#160;356 b Abs.&#160;1 GBG ist erf&#252;llt, da dem Kl&#228;ger ein Exemplar des Vertragsformulars &#252;berlassen wurde, was dessen Vertragserkl&#228;rung dokumentiert. In dieser Vertragsabschrift hat die Beklagte auch die erforderlichen Pflichtangaben gem&#228;&#223; &#167;&#160;492 Abs.&#160;2 BGB i. V. m Art.&#160;247 &#167;&#160;6 bis 13 EGBGB erteilt (&#167;&#160;356 b Abs.&#160;2 BGB).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Widerrufsinformation enth&#228;lt keine unzutreffende und irref&#252;hrende Angabe des Tageszinses etwa deshalb, weil in ihr der im Zeitraum zwischen Auszahlung und R&#252;ckzahlung der Partei zu zahlenden Zinsbetrag mit 0,00 &#8364; angegeben wird. Hierin ist kein Versto&#223; gegen Art.&#160;247 &#167;&#160;6 Abs.&#160;2 S.&#160;1 und 2 EGBGB zu sehen. Denn diese Regelung wirkt sich ausschlie&#223;lich zu Gunsten des Kl&#228;gers aus und ist unter keinem Gesichtspunkt unzutreffend oder irref&#252;hrend. Vielmehr steht es der Beklagten der Tat frei, im Falle eines wirksamen Widerrufs auf Soll-Zinsen zu verzichten. Die Ausf&#252;hrungen dazu, dass im Falle des Widerrufs f&#252;r den Zeitraum zwischen der Auszahlung und der R&#252;ckzahlung des Darlehens der vereinbarte Sollzins gezahlt werden m&#252;sse, machen die Widerrufserkl&#228;rung der Beklagten nicht undeutlich. F&#252;r den Verbraucher ist vielmehr offensichtlich, dass es sich um einen Formulardarlehensvertrag handelt, der &#8211; auch damit der Darlehensgeber die Gesetzlichkeitsfiktion f&#252;r sich in Anspruch nehmen kann, welcher er sich bei einem Weglassen dieses Satzes begeben w&#252;rde &#8211; f&#252;r verschiedene Vertragsgestaltungen offen sein muss (vgl. BGH, Urteil vom 24.1.2017, XI ZR 66/16. Die Formulierung zu den Widerrufsfolgen ist auch nicht dazu geeignet, einen Verbraucher von der Aus&#252;bung des Widerrufsrechts abzuhalten. Selbst wenn er beim Lesen der Widerrufsbelehrung unsicher w&#228;re, ob er im Falle des Widerrufs bis zur R&#252;ckzahlung des Darlehens nicht vielleicht doch den vereinbarten Sollzins zu entrichten habe, so entspricht dies zum einen der gesetzlichen Regelung, so dass er im Falle eines Widerrufs in jedem Fall nicht schlechter gestellt w&#252;rde, als es von Gesetzes wegen der Fall sein d&#252;rfte. Im &#220;brigen kann er die Angabe, dass pro Tag ein Zinsbetrag von 0,00 &#8364; zu zahlen sei, als vertragliches Angebot der Beklagten auf Abschluss einer entsprechenden Vereinbarung f&#252;r den Fall der Aus&#252;bung des Widerrufsrechts verstehen, durch welche er gegen&#252;ber dem gesetzlichen Widerrufsrecht besser gestellt werden w&#252;rde. Damit ist die Angabe des Zinsbetrages mit 0,00 &#8364; weder unrichtig noch verwirrend (LG Darmstadt, 2 O 162/18; HansOLG Hamburg, 13 U 334/16 in Ab&#228;nderungen der kl&#228;gerseits zitierten Entscheidung des LG Hamburg, 305 O 74/16). Die Belehrung entspricht mithin den gesetzlichen Vorgaben, sodass es nicht darauf ankommt, ob zu Gunsten der Beklagten auch die Gesetzlichkeitsfiktion gem&#228;&#223; Art.&#160;247 &#167;&#160;6 Abs.&#160;2 Satz&#160;3 EGBGB a. F. griffe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch Art.&#160;247 &#167;&#160;6 Abs.&#160;1 Nr.&#160;5 EGBGB ist erf&#252;llt. Das einzuhaltende Verfahren bei der K&#252;ndigung des Vertrages ist in Ziffer IX &#8222;Darlehensbedingungen&#8220; unter Nr.&#160;8 &#8222;K&#252;ndigung/Verfahren&#8220; ausreichend angesprochen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es kann dahinstehen, ob &#252;berhaupt auf die M&#246;glichkeit der K&#252;ndigung nach &#167;&#160;314 BGB hinzuweisen ist. Dies d&#252;rfte bereits nicht erforderlich sein. Art.&#160;247 &#167;&#160;6 EGBGB dient hier der Umsetzung von Art.&#160;10 Verbraucherkreditlinie 2008/48 EG. Art.&#160;247 &#167;&#160;6 Abs.&#160;1 S.&#160;1 Nr.&#160;5 EGBGB enth&#228;lt hierbei die Vorgabe, dass der Verbraucherdarlehensvertrag klar und verst&#228;ndlich Angaben &#252;ber das einzuhaltende Verfahren bei der K&#252;ndigung des Vertrags enthalten muss. Der Wortlaut der Norm l&#228;sst damit keinen R&#252;ckschluss darauf zu, dass hier speziell &#252;ber ein au&#223;erordentliches K&#252;ndigungsrecht nach &#167;&#160;314 GBG informiert werden m&#252;sste. Aus den Gesetzesmaterialien ergibt sich aber, dass der deutsche Gesetzgeber es f&#252;r erforderlich erachtet hat, dass hier zumindest darauf hinzuweisen sei, dass eine K&#252;ndigung nach &#167;&#160;314 BGB m&#246;glich ist. Im Hinblick darauf, dass Art.&#160;247 &#167;&#160;6 EGBGB die Verbraucherkreditlinie hier vollharmonisierend umzusetzen hat, kann hier zur Auslegung aber nicht nur auf den Willen des deutschen Gesetzgebers abgestellt werden, sondern vielmehr ist hier auch eine europarechtskonforme Auslegung vorzunehmen. Im Hinblick auf die Vollharmonisierung darf der nationale Gesetzgeber keine weitergehenden Anforderungen an den Darlehensgeber stellen, als dies die Richtlinie vorgibt. Die ma&#223;gebliche Reglung ist Art.&#160;10 Abs.&#160;2 lit. s schreibt vor: &#8222;Im Kreditvertrag ist in klarer pr&#228;gnanter Form folgendes anzugeben: &#8222;Die einzuhaltende Modalit&#228;t bei der Aus&#252;bung des Rechts auf K&#252;ndigung des Kreditvertrages&#8220;. In Art.&#160;10 Abs.&#160;5 lit. H Verbraucherkreditrichtlinie 2008/48 EG findet sich eine wortgleiche Regelung f&#252;r Kreditvertr&#228;ge in Form von &#220;berziehungsm&#246;glichkeiten. Die systematische Auslegung von Art.&#160;10 Abs.&#160;2 lit. S der Richtlinie zeigt, dass diese Regelung nur das ordentliche K&#252;ndigungsrecht des Verbrauchers bei einem unbefristeten Kreditvertrag erfasst. Denn nur dieses ist in Art.&#160;13 Abs.&#160;1 Verbraucherkreditlinie 2008/48 EG n&#228;her geregelt. Danach kann der Verbraucher einen unbefristeten Kreditvertrag jederzeit k&#252;ndigen, wobei die Parteien eine K&#252;ndigungsfrist vereinbaren k&#246;nnen. Weder wird ein Recht des Verbrauchers zur au&#223;erordentlichen K&#252;ndigung in der Richtlinie allgemein geregelt, noch findet sich in ihr die Regelung eines Rechts des Verbrauchers zur au&#223;erordentlichen K&#252;ndigung zumindest bei befristeten Kreditvertr&#228;gen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vielmehr spricht die Richtlinie weder ein Recht des Verbrauchers zur au&#223;erordentlichen K&#252;ndigung eines unbefristeten Darlehensvertrags noch ein solches Recht des Darlehensgebers an. Der 33. Erw&#228;gungsgrund der Richtlinie betont zugleich, dass die nationalen Rechtsvorschriften, in denen die Rechte der Parteien zur Beendigung des Kreditvertrags auf Grund eines Vertragsbruchs geregelt sind, von der Richtlinie unber&#252;hrt bleiben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nachdem ein au&#223;erordentliches K&#252;ndigungsrecht in der Richtlinie nicht geregelt ist, f&#252;hrt eine Auslegung der Richtlinie dazu, dass die Modalit&#228;ten der Aus&#252;bung eines solchen au&#223;erordentlichen K&#252;ndigungsrechts gerade nicht gemeint sind (vgl. Herresthal, ZPIP 2018/753).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat ohnehin in Ziff. 8.1.2 auf die M&#246;glichkeit der K&#252;ndigung aus wichtigem Grund hingewiesen und sogar ausgef&#252;hrt, wann ein wichtiger Grund vorliegt. Hierf&#252;r wurde der Wortlaut des &#167;&#160;314 BGB inhaltlich &#252;bernommen. Eine Nennung des &#167;&#160;314 BGB ist daher nicht erforderlich, um den Kl&#228;ger ausreichend zu informieren (vgl. OLG K&#246;ln, 24 U 56/18).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine ausdr&#252;ckliche Information, wohin eine K&#252;ndigung zu senden ist, ist nicht erforderlich. Eine K&#252;ndigung ist nat&#252;rlich an den Vertragspartner zu richten. Wer dies ist, ergibt sich bereits auf S.&#160;1 des Darlehensvertrags. Im &#220;brigen verweist die Beklagte auch darauf, was zu den einzuhaltenden Modalit&#228;ten und Regelungen der K&#252;ndigung einzuhalten ist. Zus&#228;tzliche Angaben zum K&#252;ndigungsadressaten sind nicht zu fordern.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die geschuldete Angabe der Berechnungsmethode f&#252;r die Vorf&#228;lligkeitsentsch&#228;digung gem. Art.&#160;247 &#167;&#160;7 Nr.&#160;3 EGBGB im Darlehensvertrag unter Ziff. VIII &#8222;Weitere Informationen zum Darlehensvertrag&#8220; Nr.&#160;3 &#8222;Vorf&#228;lligkeitsentsch&#228;digung&#8220; ordnungsgem&#228;&#223; mitgeteilt. Dabei ist f&#252;r den Verbraucher eindeutig ersichtlich, wo die Obergrenze f&#252;r eine m&#246;gliche Vorf&#228;lligkeitsentsch&#228;digung liegt. Auch die wesentlichen Parameter, nach denen sich die Vorf&#228;lligkeitsentsch&#228;digung berechnet und die Tatsache, dass die im Bundesgerichtshof vorgeschriebenen finanzmathematischen Rahmenbedingungen eingehalten werden, sind ihm mitgeteilt worden. Die Erl&#228;uterung der komplexen finanzmathematischen Formel selber und die Entscheidung f&#252;r eine von zwei m&#246;glichen Berechnungsmethoden hat hierbei f&#252;r den Verbraucher keinerlei Mehrwert, weswegen eine entsprechende Angabe auch aus verbrauchersch&#252;tzenden Gr&#252;nden nicht zu fordern ist. Es gen&#252;gt, dass der Kunde anhand der Angaben zu den maximal f&#228;lligen Summen eine Absch&#228;tzung der maximalen Kosten vornehmen kann (LG K&#246;ln, 21 O 23/17).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen h&#228;tte eine Verletzung der Pflicht aus Art.&#160;247 &#167;&#160;7 Nr.&#160;3 EGBGB nur zur Folge, dass gem. &#167;&#160;502 Abs.&#160;2 Nr.&#160;2 BGB der Anspruch des Darlehensgebers auf die Vorf&#228;lligkeitsentsch&#228;digung entf&#228;llt. Diese Norm ist lex specialis zu &#167;&#160;356 b Abs.&#160;2 S.&#160;1, &#167;&#160;492 Abs.&#160;6 BGB. Die Verletzung dieser Informationspflicht durch den Darlehensgeber hat somit nicht zur Folge, dass die Widerrufsfrist nicht zu laufen beginnt (Hessesthal, ZIP 2018/753).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Angabe des Rechts des Darlehensnehmers, das Darlehen vorzeitig zur&#252;ckzuzahlen, ist inhaltlich nicht fehlerhaft. Auf das aus &#167;&#160;500 Abs.&#160;2 BGB folgende Recht des Darlehensnehmers, das Darlehen vorzeitig zur&#252;ckzuzahlen (Art 247 &#167;&#160;6 Abs.&#160;1 Nr.&#160;1 i. V. mit &#167;&#160;3 Abs.&#160;1 Nr.&#160;14 EGBGB), hat die Beklagte hingewiesen. Der Darlehensvertrag enth&#228;lt in Ziffer VIII Nr.&#160;3 Angaben &#252;ber den Anspruch auf Vorf&#228;lligkeitsentsch&#228;digung und dessen Berechnungsmethode. Es hei&#223;t dort auf Seite&#160;2 unter der &#220;berschrift &#8222;Vorzeitige R&#252;ckzahlung / Vorf&#228;lligkeitsentsch&#228;digung&#8220;. &#8222;3. Vorzeitige R&#252;ckzahlung / Vorf&#228;lligkeitsentsch&#228;digung 3.1.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Danach ist der Darlehensnehmer gem&#228;&#223; &#167;&#160;500 Abs.&#160;2 BGB berechtigt, seine Verbindlichkeiten aus dem Darlehensvertrag jederzeit ganz oder teilweise vorzeitig zu erf&#252;llen. Einen zus&#228;tzlichen Hinweis auf die infolgedessen gem&#228;&#223; &#167;&#160;501 BGB eintretende Erm&#228;&#223;igung der Gesamtkosten verlangt das Gesetz nicht (OLG D&#252;sseldorf, 10 O 4/18).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Ordnungsgem&#228;&#223;heit der Widerrufsinformation steht auch nicht entgegen, dass Nr.&#160;11.4 der Darlehensbedingungen der Beklagten eine Klausel enth&#228;lt, wonach die Darlehensnehmer gegen Anspr&#252;che der Bank nur mit unbestrittenen oder rechtskr&#228;ftig festgestellten Forderungen aufrechnen d&#252;rfen. Das Gericht verkennt nicht, dass diese Klausel im Verkehr mit Verbrauchern gem&#228;&#223; &#167;&#160;307 Abs.&#160;1 S.&#160;1, Abs.&#160;2 Nr.&#160;1 BGB unwirksam ist, weil hierin eine unzul&#228;ssige Erschwerung des Widerrufsrechts liegt (BGH, Urteil vom 25.04.2017, XI ZR 108/16, Rn 21; Urteil vom 20.03.2018, VI ZR 309/16, Rn. 19). Allerdings wird eine formal und inhaltlich den gesetzlichen Anforderungen gen&#252;gende Widerrufsbelehrung nicht dadurch undeutlich, dass die Vertragsunterlagen an anderer, zumal &#8211; wie hier &#8211; drucktechnisch nicht hervorgehobener Stelle einen inhaltlich nicht ordnungsgem&#228;&#223;en Zusatz enthalten (BGH, Urteil vom 10.10.2017, IX ZR 443/16, Rn 25 unter Verweis auf BGH, Urteil vom 16.12.2015, IV ZR 71/14, Rn 11). Diese Erw&#228;gung ist auf die Verwendung unwirksamer, weil das Widerrufsrecht erschwerende, Klauseln in Allgemeinen Gesch&#228;ftsbedingungen zu &#252;bertragen (vgl. OLG D&#252;sseldorf, Beschluss vom 25.07.2018, I-6 U 14/18, n. v.; Beschluss vom 29.10.2018, I-14U 80/18, n. v.). Dementsprechend hat der Bundesgerichtshof diesen Umstand, obwohl eine entsprechende Klausel bisher von nahezu allen Banken und Sparkassen verwendet wurde, in keinem einzigen Fall zum Anlass genommen, die Ordnungsgem&#228;&#223;heit einer Widerrufsinformation in Zweifel zu ziehen (ebenso OLG, D&#252;sseldorf, 10 O 4/18).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist auch &#252;ber sein Widerrufsrecht nach &#167;&#160;357 Abs.&#160;7 Nr.&#160;2 BGB ausreichend unterrichtet worden. Nach Artikel&#160;246 a &#167;&#160;1 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 EGBGB muss der Unternehmer den Verbraucher &#252;ber die Bedingungen, die Fristen und das Verfahren f&#252;r die Aus&#252;bung des Widerrufsrechts nach &#167;&#160;355 Abs.&#160;1 BGB sowie das Muster-Widerrufsformular in Anlage 2 informieren. Mit der dem Darlehensvertrag beigef&#252;gten Widerrufsbelehrung ist der Kl&#228;ger &#252;ber die Bedingungen, die Fristen und das Verfahren richtig und ausreichend informiert worden. Soweit der Widerrufsbelehrung ein Muster f&#252;r die eigene Widerrufserkl&#228;rung des Verbrauchers nicht beigef&#252;gt war bzw. sie keinen Hinweis auf das diesbez&#252;gliche Muster-Widerrufsformular in Anlage 2 zu Artikel&#160;246 a &#167;&#160;1 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 EGBGB enth&#228;lt, ist dies unsch&#228;dlich. Insoweit ist Artikel&#160;246a &#167;&#160;1 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 EGBGB einschr&#228;nkend anzuwenden. Nach &#167;&#160;358 Abs.&#160;4 Satz&#160;1 BGB findet u. a. &#167;&#160;357 BGB nur entsprechende Anwendung. Eine direkte Anwendbarkeit scheitert bereits daran, dass es sich vorliegend nicht um ein Fernabsatzgesch&#228;ft oder um ein Gesch&#228;ft au&#223;erhalb von Gesch&#228;ftsr&#228;umen gehandelt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die entsprechende Anwendung gilt auch f&#252;r dessen Abs.&#160;7, soweit er sich auf Artikel&#160;246a &#167;&#160;1 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 EGBGB bezieht. Das Muster-Widerrufsformular bezieht sich auf den Widerruf eines Vertrages &#252;ber den Kauf von Waren bzw. der Erbringung von Dienstleistungen. Hier geht es jedoch um den Widerruf eines Darlehensvertrages. Deshalb passt das Formular nicht, zumal der mit dem Darlehensvertrag verbundene Kaufvertrag als Pr&#228;senzgesch&#228;ft nicht widerruflich ist. W&#252;rde eine Verpflichtung bestehen, dieses Musterformular im Falle eines widerruflichen Darlehensvertrages, aber eines nicht widerruflichen verbundenen Kaufvertrages zu &#252;bergeben bzw. auf dieses Formular hinzuweisen, w&#252;rde dies den Verbraucher verwirren, was der Intention einer klaren verst&#228;ndlichen Widerrufsbelehrung ersichtlich widersprechen w&#252;rde. Eine Verpflichtung des Unternehmers, das Muster-Widerrufsformular entsprechend abzu&#228;ndern, ist weder aus den zugrunde liegenden Vorschriften noch aus der Gesetzesbegr&#252;ndung zu entnehmen (LG T&#252;bingen, 3 O 137/18).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch die weiteren Klageantr&#228;ge sind unbegr&#252;ndet. Insoweit wird zur Begr&#252;ndung auf die Ausf&#252;hrungen zur Unbegr&#252;ndetheit des Antrags in Ziff. 1 verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Hilfswiderklage wurde nur f&#252;r den Fall des Obsiegens des Kl&#228;gers mit seinen Antr&#228;gen gestellt, so dass &#252;ber diese nicht zu entscheiden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;91 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die vorl&#228;ufige Vollstreckbarkeit richtet sich nach &#167;&#160;709 Satz&#160;2 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird festgesetzt auf &#8364; 23.500,00. Die Streitwertfestsetzung beruht auf &#167;&#160;3 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d335243" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE220003188</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
