<html>
<head><title>28-O-243-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Darmstadt 28. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.04.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28 O 243/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGDARMS:2021:0416.28O243.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;823 Abs.&#160;2 BGB, &#167;&#160;263 StGB, &#167;&#160;31 BGB, &#167;&#160;831 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE230003885"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>1. Die Beklagte wird verurteilt, an den Kl&#228;ger EUR 50.515 nebst Zinsen in H&#246;he von Prozentpunkten &#252;ber dem Basiszinssatz seit dem 28.07.2020 abz&#252;glich einer Nutzungsentsch&#228;digung in H&#246;he von EUR 33.681,79 Zug-um-Zug gegen R&#252;ckgabe und &#220;bereignung des Fahrzeuges [Fahrzeugtyp] mit der [&#8230;] zu zahlen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>2. Es wird festgestellt, dass sich die Beklagte seit dem 28.07.2020 mit der R&#252;cknahme des im Klageantrag zu 1. bezeichneten Gegenstands in Annahmeverzug befindet.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>3. Im &#220;brigen wird die Klage abgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>4. Die Kosten des Rechtsstreits tr&#228;gt die Beklagte.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>5. Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 110 </strong>% des jeweils zu vollstreckenden Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger nimmt die Beklagte im Rahmen des sogenannten VW-Abgasskandals auf Schadensersatz in Anspruch.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger erwarb 10.12.2012 das streitgegenst&#228;ndliche Fahrzeug, einen [Fahrzeugtyp], FIN: [&#8230;] zu einem Preis von EUR 50.515,00 von der A. Es handelte sich um einen Neuwagen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der in dem Fahrzeug verbaute Dieselmotor des Typs EA 189 EU 5 wurde von der Beklagten entwickelt und konstruiert. Die Motorsteuerung wurde dabei so programmiert, dass der Wagen bei der Messung der Schadenstoffemissionen auf einem Pr&#252;fstand die Situation erkennt und deshalb den Stickoxidaussto&#223; im sogenannten &#8222;Modus 1&#8220; optimiert, nicht aber im normalen Fahrbetrieb, bei dem der Motor im sogenannten &#8222;Modus 0&#8220; l&#228;uft. Aus diesem Grund werden beim Betrieb im Stra&#223;enverkehr die gesetzlich vorgegebenen Schadenstoffwerte der Euro-5-Abgasnorm erheblich &#252;berschritten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit R&#252;ckrufbescheid des Kraftfahrbundesamtes (im Folgenden: KBA) vom 15.10.2015 wurde unter anderem der R&#252;ckruf des streitgegenst&#228;ndlichen Fahrzeuges angeordnet, um die notwendigen Nachbesserungsarbeiten zur Entfernung der &#8222;unzul&#228;ssigen Abschalteinrichtung&#8220; durchzuf&#252;hren. Andernfalls drohte eine Betriebsuntersagung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Einzelfreigabe des Software-Updates zur Nachbesserung des im streitgegenst&#228;ndlichen Fahrzeug verbauten Motors durch das KBA erfolgte im Jahr 2016.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit anwaltlichem Schreiben forderte der Kl&#228;ger die Beklagte vergeblich zur R&#252;ckzahlung des Kaufpreises Zug um Zug gegen R&#252;ckgabe des Fahrzeuges unter Anrechnung einer Nutzungsentsch&#228;digung bis zum 27.07.2020 auf.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger schloss sich Ende Dezember 2018 der Musterfeststellungsklage beim OLG Braunschweig an. Die Musterfeststellungsklage wurde am 06.05.2020 zur&#252;ckgenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 29.03.2021 betrug der Kilometerstand des Fahrzeuges 166.692 km.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger tr&#228;gt im Wesentlichen vor, wegen der Manipulation des Motors liege ein Mangel des Fahrzeuges vor. Es handele sich um eine illegale Abschalteinrichtung, wobei dem Vorstand und zahlreichen Mitarbeitern der Beklagten die Manipulation bekannt gewesen sei. Es liege eine vors&#228;tzliche und sittenwidrige T&#228;uschung der Kunden vor. Letztlich sei von einem betr&#252;gerischen Verhalten der Beklagten auszugehen. Bei Kenntnis der Manipulation h&#228;tte er das Fahrzeug nicht gekauft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage vom 29.10.2020 ist am selben Tag bei Gericht eingegangen. Die Klage ist am 21.01.2021 an die Beklagte zugestellt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Die Beklagte wird verurteilt, an den Kl&#228;ger einen Betrag in H&#246;he von EUR 50.525,00 abz&#252;glich einer Nutzungsentsch&#228;digung in H&#246;he von EUR 30.511,06 nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 28.07.2020 Zug um Zug gegen &#220;bergabe und R&#252;ck&#252;bereignung des Fahrzeugs [Fahrzeugtyp], [&#8230;] zu zahlen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Es wird festgestellt, dass sich die Beklagte mit der R&#252;cknahme des im Klageantrag zu 1) genannten Fahrzeugs seit dem 28.07.2020 im Annahmeverzug befindet;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. Die Beklagte wird verurteilt, den Kl&#228;ger von den Kosten der au&#223;ergerichtlichen Rechtsverfolgung in H&#246;he von EUR 1.789,76 freizustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie tr&#228;gt im Wesentlichen vor, ein Mangel liege schon deshalb nicht vor, weil f&#252;r die Erteilung der erforderlichen Typengenehmigung letztlich nur die Laborwerte relevant seien. Die im normalen Fahrbetrieb ermittelten Emissionswerte seien unerheblich. Eine Korrelation der Werte sei gesetzlich nicht vorgegeben. Zudem seien die Gebrauchsf&#228;higkeit und die Verkehrssicherheit des Fahrzeuges nicht beeintr&#228;chtigt. Es liege schon aus technischen Gr&#252;nden keine unzul&#228;ssige Abschalteinrichtung vor. Eine technische &#220;berarbeitung sei mit einem sehr geringen finanziellen und zeitlichen Aufwand m&#246;glich gewesen, so dass &#8211; wenn &#252;berhaupt &#8211; ein unerheblicher Mangel vorliege. Durch das Software-Update sei die &#8222;fahrzyklusabh&#228;ngige Umschaltlogik&#8220; beseitigt und der Verbrennungsprozess optimiert worden. Soweit der Kl&#228;ger in diesem Zusammenhang von drohenden Nachteilen ausgehe, handele es sich um unbegr&#252;ndete Spekulationen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein strafrechtlich relevantes Verhalten der Beklagten sei nicht gegeben, insbesondere liege weder eine T&#228;uschung des Kl&#228;gers noch ein vors&#228;tzliches Verhalten auf ihrer Seite vor. Auch von einer Arglist sei nicht auszugehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte erhebt die Einrede der Verj&#228;hrung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des weiteren Vorbringens der Parteien wird auf die gewechselten Schrifts&#228;tze nebst Anlagen sowie den &#252;brigen Akteninhalt Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:162pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die &#246;rtliche Zust&#228;ndigkeit des Landgerichts Darmstadt ist jedenfalls nach der r&#252;gelosen Einlassung der Parteien gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Feststellungsantrag zu 2) ist zul&#228;ssig. Das gem&#228;&#223; &#167;&#160;256 ZPO erforderliche Feststellungsinteresse des Kl&#228;gers folgt dabei aus dem Interesse des Kl&#228;gers, den f&#252;r die Vollstreckung nach &#167;&#167;&#160;756, 765 ZPO erforderlichen Nachweis des Annahmeverzugs bereits im Erkenntnisverfahren zu erlangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist auch in dem aus dem Tenor ersichtlichen Umfang begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat gegen die Beklagte aus vors&#228;tzlicher sittenwidriger Sch&#228;digung gem&#228;&#223; &#167;&#167;&#160;826, 31 BGB sowie &#167;&#167;&#160;823 Abs.&#160;2 BGB i.V.m. &#167;&#160;263 StGB dem Grunde nach Anspruch auf Zahlung des f&#252;r das Kraftfahrzeug aufgewendeten Kaufpreises nebst Zinsen seit Rechtsh&#228;ngigkeit Zug um Zug gegen &#220;bergabe und &#220;bereignung des Fahrzeugs. Im Streitfall liegen die Voraussetzungen vor, unter denen die Beklagte nach der vom Bundesgerichtshof getroffenen Grundsatzentscheidung (BGH, Urteil vom 25. Mai 2020 - VI ZR 252/19 -, zitiert nach juris) wegen der Entwicklung eines Motors mit einer unzul&#228;ssigen Abschalteinrichtung gegen&#252;ber dem Fahrzeugk&#228;ufer haftet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach &#167;&#160;263 StGB macht sich strafbar, wer in der Absicht, sich oder einem Dritten einen rechtswidrigen Verm&#246;gensvorteil zu verschaffen, das Verm&#246;gen eines anderen dadurch besch&#228;digt, dass er durch Vorspiegelung falscher Tatsachen oder die Entstellung oder die Unterdr&#252;ckung wahrer Tatsachen einen Irrtum erregt oder unterh&#228;lt. Ein besonders schwerer Fall liegt nach &#167;&#160;263 Abs.&#160;3 Nr.&#160;1 und Nr.&#160;2 StGB vor, wenn der T&#228;ter gewerbsm&#228;&#223;ig und/oder in der Absicht handelt, durch die fortgesetzte Begehung von Betrug eine gro&#223;e Anzahl von Menschen in die Gefahr des Verlustes von Verm&#246;genswerten zu bringen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat als Herstellerin des Fahrzeugs den objektiven Tatbestand des besonders schweren Betruges gegen&#252;ber dem Vater des Kl&#228;gers vors&#228;tzlich, rechtswidrig und schuldhaft verwirklicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat den Kl&#228;ger &#252;ber die Mangelfreiheit und die Gesetzeskonformit&#228;t des Fahrzeuges get&#228;uscht. Dazu reicht jedes Verhalten mit Erkl&#228;rungswert aus, das objektiv irref&#252;hrend ist und damit auf die Vorstellung eines anderen einwirkt. Die T&#228;uschung kann auch durch ein konkludentes Verhalten, das nach der Verkehrsauffassung als stillschweigende Erkl&#228;rung zu werten ist, erfolgen (BGH, Urteil vom 26.04.2001, Az.: 4 StR 439/00).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat bei den von ihr hergestellten Fahrzeugen durch den Einbau einer Manipulationssoftware in die Motoren bewirkt, dass der Testlauf auf einem Abgaspr&#252;fstand erkannt und sodann der Motor in einem Modus geregelt wird, bei dem die gesetzlichen Grenzwerte f&#252;r Abgase eingehalten werden, w&#228;hrend im tats&#228;chlichen Fahrbetrieb ein Vielfaches der gesetzlich zul&#228;ssigen Abgasgrenzwerte ausgesto&#223;en wird. Dieser Mechanismus stellt eine gesetzeswidrige Abschalteinrichtung im Sinne der Art.&#160;3 Nr.&#160;10, 5 Abs.&#160;2 S.&#160;1 VO (EG) 715/2007 dar, wie vom KBA mit bestandskr&#228;ftigen Bescheid vom 15.10.2015 best&#228;tigt wurde. Damit wies das Fahrzeug jedenfalls nicht die &#252;bliche Beschaffenheit im Sinne des &#167;&#160;434 Abs.&#160;1 Nr.&#160;2 BGB auf (vgl. BGH, Beschluss vom 08.01.2019 &#8211; VIII ZR 225/17; OLG Karlsruhe, Beschluss vom 05.03.2019 -13 U 142/18; OLG K&#246;ln, Beschluss vom 03.01.2019 -18 U 70/18; OLG Celle, Beschluss vom 30.06.2016 &#8211; 7 W 26/16; OLG Hamm, Beschluss vom 21.06.2016 &#8211; I-28 W 14/16; OLG M&#252;nchen, Beschluss vom 23.03.2017 &#8211; 3 U 4316/16; LG Ellwangen, Urteil vom 10.06.2016, Az.: 5 O 385/16; LG Hildesheim, Urteil vom 17.01.2017, Az.: 3 O 139/16; LG K&#246;ln, Urteil vom 07.10.2016, Az.: 7 O 138/16; LG Paderborn, Urteil vom 07.04.2017, Az.: 2 O 118/16).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es musste zwingend einem Software-Update unterzogen werden, um den Auflagen des KBA zu gen&#252;gen und keine Betriebsuntersagung gem&#228;&#223; &#167;&#160;5 FZV zu riskieren (LG Frankenthal, Urteil vom 12.05.2016, Az.: 8 O 208/15).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagten ist lediglich zuzugestehen, dass die unter Laborbedingungen erzielten Werte im Stra&#223;enverkehr nicht eingehalten werden m&#252;ssen. Indes erweist es sich als beanstandungsw&#252;rdig, wenn der verbaute Motor die gesetzlichen Vorgaben im Pr&#252;fstandlauf nur deshalb einh&#228;lt, weil die Software regulierend einwirkt und die Motorsteuerung in den NOx-optimierten Modus schaltet. Zwar gibt der Pr&#252;fstandmodus, wie allgemein bekannt ist, nicht den realen Motorbetrieb wieder. Allerdings geht ein K&#228;ufer von einer grunds&#228;tzlichen &#220;bertragbarkeit der dort ermittelten Werte auf das Verbrauchsverhalten und die zu erwartenden Emissionswerte des jeweiligen Fahrzeuges auch im realen Stra&#223;enverkehr aus (LG Krefeld, Urteil vom 14.09.2016, Az.: 2 O 72/16; LG Bochum, Urteil vom 16.03.2016, Az.: 2 O 425/15). Dieser grunds&#228;tzlichen Vergleichbarkeit und Korrelation wird aber durch den Einsatz der Software die Grundlage entzogen. Im Ergebnis stellt die Beklagte auch nicht in Abrede, dass der &#8222;Modus 1&#8220; mit h&#246;herer Abgasr&#252;ckf&#252;hrung ausschlie&#223;lich bei der Pr&#252;fstandfahrt verwendet wird. Dies f&#252;hrt im vorliegenden Fall jedenfalls zu einer T&#228;uschung des Kl&#228;gers &#252;ber die im realen Fahrbetrieb zu erwartenden Emissionswerte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Kl&#228;ger wurde beim Kauf des streitgegenst&#228;ndlichen Fahrzeuges die falsche Tatsache vorgespiegelt, dass sich dieses in einem gesetzeskonformen Zustand befinde. Jeder K&#228;ufer eines Fahrzeuges wird berechtigterweise &#8211; zumindest im Wege eines sachgedanklichen Mitbewusstseins &#8211; davon ausgehen, dass sich der Hersteller bei der Produktion des Autos an die gesetzlichen Vorgaben gehalten hat und das Fahrzeug nicht schon werksbedingt mangelhaft ist (BeckOK, &#167;&#160;263 StGB Rz. 25 m.w.N.). Gerade das war aber nicht der Fall. Die Beklagte hat damit auch bei dem Kl&#228;ger einen entsprechenden Irrtum erregt</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die T&#228;uschung ist durch die Beklagte selbst erfolgt. Denn sie hat das Fahrzeug hergestellt. Sie hat die betroffenen Antriebsaggregate und das streitgegenst&#228;ndliche Fahrzeug auch in den Verkehr gebracht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die T&#228;uschungshandlung ist der Beklagten zuzurechnen. Dabei ist zu sehen, dass die Haftung einer juristischen Person aus &#167;&#160;823 Abs.&#160;2 BGB i.V.m. &#167;&#160;263 StGB voraussetzt, dass ein verfassungsm&#228;&#223;ig berufener Vertreter im Sinne des &#167;&#160;31 BGB den objektiven und subjektiven Tatbestand des Betruges verwirklichen muss. Angesichts der Tatsache, dass die Beklagte ihrer sekund&#228;ren Darlegungslast hinsichtlich der Frage, welches ihrer Organe Kenntnis von der gesetzeswidrigen Manipulation der Motorsteuerungssoftware gehabt und das Inverkehrbringen der mit der illegalen Software ausger&#252;steten Motoren veranlasst hat, nicht in ausreichendem Ma&#223;e nachgekommen ist, ist gem&#228;&#223; &#167;&#160;138 Abs.&#160;3 ZPO davon auszugehen, dass die verfassungsm&#228;&#223;ig berufenen Vertreter der Beklagten Kenntnis vom Einsatz der Manipulationssoftware gehabt und eine Sch&#228;digung der Kunden zumindest billigend in Kauf genommen haben (LG Hildesheim, Urteil vom 17.01.2017, Az.: 3 O 139/16; LG Krefeld, Urteil vom 14.09.2016, Az.: 2 O 72/16).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die erweiterte Darlegungslast der Beklagten ergibt sich vorliegend aus dem Umstand, dass der Kl&#228;ger au&#223;erhalb des betreffenden Geschehensablaufes steht und deshalb keine genaue Kenntnis der ma&#223;geblichen Tatsachen hat, w&#228;hrend die Beklagte &#252;ber diese Kenntnis verf&#252;gt und daher die betreffenden Fragen zu kl&#228;ren in der Lage ist. Ein einfaches Bestreiten reicht in diesem F&#228;llen nicht mehr aus, vielmehr m&#252;ssen den zur&#252;ckgewiesenen Behauptungen der Gegenseite substanzielle eigene Behauptungen entgegengesetzt werden. Das hat die Beklagte nicht getan, obwohl der Kl&#228;ger keinen Einblick in die Konzernstruktur und die &#228;u&#223;erst komplexen internen Entscheidungsprozesse der Beklagten hat. Sie hat sich lediglich darauf zur&#252;ckgezogen, dass ihr Vorstand keine Kenntnis von den Manipulationen gehabt habe. Das aber ist v&#246;llig unzureichend. Die Beklagte hat entgegen ihrer wiederholten Ank&#252;ndigungen einer r&#252;ckhaltlosen Aufkl&#228;rung und trotz des ganz erheblichen Zeitablaufes seit Bekanntwerden der Betrugsvorw&#252;rfe die tats&#228;chlichen Hintergr&#252;nde des Dieselskandals immer noch nicht offengelegt. Eine nachvollziehbare und &#252;berzeugende Begr&#252;ndung hierf&#252;r hat sie zu keinem Zeitpunkt geliefert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In Anbetracht der weitreichenden Folgen der Manipulationsvorw&#252;rfe erscheint es im &#220;brigen wenig glaubhaft, wenn die Beklagte behauptet, dass ihr Vorstand nicht in die Vorg&#228;nge involviert gewesen sei und keine Kenntnis von den Manipulationen gehabt habe. Doch selbst wenn das zutreffen w&#252;rde, w&#228;re zumindest von einem gravierenden Organisationsverschulden der Beklagten auszugehen. Schlie&#223;lich ist sie als juristische Person verpflichtet, den Gesamtbereich ihrer T&#228;tigkeit so zu organisieren, dass f&#252;r alle wichtigen Aufgabengebiete ein verfassungsm&#228;&#223;iger Vertreter zust&#228;ndig ist, der die wesentlichen Entscheidungen selbst trifft; entspricht die Organisation diesen Anforderungen nicht, muss sich die juristische Person so behandeln lassen, als w&#228;re der tats&#228;chlich eingesetzte Verrichtungsgehilfe ein verfassungsm&#228;&#223;iger Vertreter (BGH, Urteil vom 10.05.1957, Az.: I ZR 234/55; BGH, Urteil vom 08.07.1980, Az.: VI ZR 158/78).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte war zudem verpflichtet, durch organisatorische Ma&#223;nahmen bzw. durch die Einrichtung von Innenrevision und Controlling sicherzustellen, dass Berichtspflichten gegen&#252;ber dem Vorstand f&#252;r alle wesentlichen Entscheidungen eingerichtet sind und deren Einhaltung durch Kontrollma&#223;nahmen auch gew&#228;hrleistet ist. Die Entscheidung f&#252;r die Manipulation einer Vielzahl von Fahrzeug- und Motorvarianten speziell in Pr&#252;fungssituationen ist, wie die Folgen des Dieselabgas-Skandals gezeigt haben, derart weitreichend und von solch elementarer Bedeutung, dass an ihrer besonderen Erheblichkeit keine Zweifel bestehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unabh&#228;ngig davon haftet die Beklagte gem&#228;&#223; &#167;&#160;831 BGB f&#252;r ihre Mitarbeiter, die f&#252;r die Herstellung des Fahrzeugs mit dem manipulierten Motor EA 189 verantwortlich waren. Nach dieser Vorschrift ist derjenige, der einen anderen zu einer Verrichtung bestellt, zum Ersatz des Schadens verpflichtet, den der andere in Ausf&#252;hrung der Verrichtung einem Dritten widerrechtlich zuf&#252;gt. Die Ersatzpflicht tritt nur nicht ein, wenn der Gesch&#228;ftsherr bei der Auswahl der bestellten Person und, sofern er Vorrichtungen oder Ger&#228;tschaften zu beschaffen oder die Ausf&#252;hrung der Verrichtung zu leiten hat, bei der Beschaffung oder der Leitung die im Verkehr erforderliche Sorgfalt beobachtet oder wenn der Schaden auch bei Anwendung dieser Sorgfalt entstanden sein w&#252;rde. Diesen Entlastungsbeweis hat die Beklagte nicht f&#252;hren k&#246;nnen. Eine Exkulpation scheidet daher aus. Auf die vorstehenden Ausf&#252;hrungen zu &#167;&#160;31 BGB kann insofern Bezug genommen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Verm&#246;gensverf&#252;gung im Sinne eines rechtlichen oder tats&#228;chlichen Handelns, das unmittelbar zu einer Verm&#246;gensminderung im wirtschaftlichen Sinne f&#252;hrt, liegt hier in der dem Abschluss des Kaufvertrages nachfolgenden Zahlung des Kaufpreises. Die Verm&#246;gensverf&#252;gung ist durch den Irrtum des Kl&#228;gers verursacht worden. H&#228;tte der Kl&#228;ger gewusst, dass das Fahrzeug nicht mangelfrei ist und auch nicht den gesetzlichen Vorgaben entspricht, h&#228;tte er das Fahrzeug nicht gekauft. Daf&#252;r spricht jedenfalls eine tats&#228;chliche Vermutung. Insoweit ist anerkannt, dass bei t&#228;uschendem oder manipulativem Verhalten f&#252;r die Darlegung des urs&#228;chlichen Zusammenhangs zwischen T&#228;uschung und Abgabe einer Willenserkl&#228;rung ausreichend ist, dass der Get&#228;uschte Umst&#228;nde dargetan hat, die f&#252;r seinen Entschluss von Bedeutung sein konnten und der Lebenserfahrung sowie der Art des zu beurteilenden Rechtsgesch&#228;fts nach Einfluss auf die Entschlie&#223;ung gehabt haben k&#246;nnen (BGH, Urteil vom 12.05.1995, Az.: V ZR 34/94). Zwar hat die Beklagte die Motive des Kl&#228;gers beim Kauf des Autos bestritten; indes ist sie der sich aus einer lebensnahen Betrachtung ergebenden tats&#228;chlichen Vermutung, dass kein durchschnittlich informierter und wirtschaftlich vern&#252;nftig denkender Verbraucher ein Fahrzeug erwerben w&#252;rde, dem in zahlreichen St&#228;dten Fahrverbote und bei Offenlegung der illegalen Motorsteuerung eine Betriebseinstellung droht, nicht hinreichend substantiiert entgegengetreten (LG Kleve, Urteil vom 31.03.2017, Az.: 3 O 252/16).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Schaden des Kl&#228;gers besteht in den in Erf&#252;llung des Vertrages verf&#252;gten Verm&#246;genswerten, hier der Zahlung des Kaufpreises f&#252;r das Fahrzeug, wobei der Kl&#228;ger kein gleichwertiges wirtschaftliches &#196;quivalent erhalten hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei der notwendigen wirtschaftlichen Betrachtung des hier zu Grunde liegenden Austauschgesch&#228;ftes zeigt sich, dass die Verm&#246;gensminderung auf Seiten des Kl&#228;gers als Gesch&#228;digten, in Form der Zahlung des vollst&#228;ndigen Kaufpreises, nicht im Wege der Saldierung, also durch den Erhalt der Gegenleistung, das hei&#223;t des mangelhaften und nicht gesetzeskonformen Pkws, kompensiert wird. Die vorgenannten Eigenschaften des Fahrzeuges sind unmittelbar wertbestimmend, so dass das Fahrzeug bei einer objektiv abstrakten Betrachtung zum Zeitpunkt der Verm&#246;gensverf&#252;gung den vereinbarten Preis nicht wert war. Das Fahrzeug war zu dem vertraglich vorausgesetzten Gebrauch nicht in vollem Umfang brauchbar. Es war &#8211; selbst nach dem Vortrag der Beklagten &#8211; zwingend eine Nachbesserung erforderlich, ohne die ein Entzug der Betriebserlaubnis drohte. Zus&#228;tzlich f&#228;llt ins Gewicht, dass zum Zeitpunkt des Erwerbs des Fahrzeuges noch gar nicht absehbar war, ob eine Nachbesserung &#252;berhaupt bzw. ohne wesentliche Nachteile durchgef&#252;hrt werden kann. Das nunmehr zur Verf&#252;gung stehende Software-Update musste mit einem ganz erheblichen Kosten- und Zeitaufwand erst entwickelt und dann noch vom KBA freigegeben werden. Die von dem Kl&#228;ger erlangte Gegenleistung war also minderwertig. Zumindest w&#228;re aber von einer schadensgleichen Verm&#246;gensgef&#228;hrdung auszugehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unabh&#228;ngig davon entspricht es gefestigter Rechtsprechung des Bundesgerichtshofes, dass die Verleitung zu einem Vertragsschluss selbst bei objektiver &#196;quivalenz von Leistung und Gegenleistung zum Schadensersatz in Form der Naturalrestitution gem&#228;&#223; &#167;&#160;249 Abs.&#160;1 BGB verpflichtet, wenn ein get&#228;uschter Kontrahent den Vertrag ohne das haftungsausl&#246;sende Verhalten nicht geschlossen h&#228;tte (BGH, Urteil vom 11.07.2012, Az.: IV ZR 286/10). Voraussetzung ist lediglich, dass der Gesch&#228;digte die erfolgte Vertragsbindung nicht willk&#252;rlich als Schaden ansieht, sondern dass sie sich auch nach der Verkehrsanschauung bei Ber&#252;cksichtigung der Umst&#228;nde des Einzelfalls als unvern&#252;nftig erweist (BGH, Urteil vom 26.09.1997, Az.: V ZR 29/96).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hierf&#252;r gen&#252;gt nach Ansicht des Bundesgerichtshofs, dass die Leistung des anderen Vertragsteils, obwohl objektiv werthaltig, f&#252;r die Zwecke der gesch&#228;digten Vertragsparteien nicht voll brauchbar ist. Der Schaden besteht dann in dem durch das Fehlverhalten bewirkten Eingriff in das Recht, &#252;ber die Verwendung des eigenen Verm&#246;gens selbst zu bestimmen, und ist durch R&#252;ckg&#228;ngigmachung der ungewollt eingegangenen Verpflichtung auszugleichen (BGH, Urteil vom 19.11.2013, Az.: VI ZR 336/12). Auch diese Voraussetzungen sind vorliegend erf&#252;llt. Kein vern&#252;nftig denkender Mensch w&#252;rde ein Fahrzeug erwerben, das nicht den gesetzlichen Anforderungen entspricht, so dass zumindest partielle Fahrverbote in bestimmten St&#228;dten und m&#246;glicherweise ein Entzug der Betriebserlaubnis droht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch das ungeschriebene Tatbestandsmerkmal der Stoffgleichheit ist gegeben. Der aus dem Betrug erwachsene Vorteil ist unmittelbare Folge der t&#228;uschungsbedingten Verf&#252;gung, die den Schaden des Kl&#228;gers herbeigef&#252;hrt hat. Der Vorteil ist dabei in der durch den Abschluss des f&#252;r den Kl&#228;ger nachteiligen Kaufvertrages bedingten Zahlung des Kaufpreises zu sehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich f&#252;hrt auch der Umstand, dass der Kl&#228;ger das Software-Update durchf&#252;hren lie&#223;, zu keiner anderen Beurteilung. F&#252;r den Eintritt des Verm&#246;gensschadens ist ma&#223;geblich auf den Zeitpunkt der Verm&#246;gensverf&#252;gung abzustellen. Eine Schadenskompensation scheidet regelm&#228;&#223;ig dann aus, wenn sich die Verm&#246;gensmehrung nicht aus der Verf&#252;gung selbst ergibt, sondern durch eine andere, rechtlich selbst&#228;ndige Handlung hervorgebracht wird (BGH, Urteil vom 04.03.1999, Az.: 5 StR 355/98). Sp&#228;tere Entwicklungen, wie Schadensvertiefung oder Schadensausgleich bzw. -wiedergutmachung, ber&#252;hren den tatbestandlichen Schaden nicht (BGH, Urteil vom 21.04.2016, Az.: 1 StR 456/15; BGH, Beschluss vom 15.03.2017, Az.: 4 StR 472/16).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ebenso liegt der erforderliche Vorsatz vor. Insoweit reicht ein bedingter Vorsatz aus. Der Sch&#228;diger braucht nicht im Einzelnen zu wissen, welche oder wie viele Personen durch sein Verhalten gesch&#228;digt werden, vielmehr gen&#252;gt es, dass er die Richtung, in der sich sein Verhalten zum Schaden eines anderen auswirken k&#246;nnte, und die Art des m&#246;glicherweise eintretenden Schadens vorausgesehen und mindestens billigend in Kauf genommen hat (BGH, Urteil vom 19.07.2004, Az.: II ZR 402/02). Der Handelnde muss die Umst&#228;nde, auf die sich der Vorsatz bezieht, gekannt bzw. vorausgesehen und in seinen Willen aufgenommen haben (BGH, Urteil vom 20.11.2012, Az.: IV ZR 268/11).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Manipulation der Abgaswerte zielt nicht nur auf eine Umgehung von Umweltvorschriften ab, deren Einhaltung der Allgemeinheit dient, sondern auch auf die individuellen Verm&#246;gensdispositionen der einzelnen Kunden. Die Kunden sollten zum Kauf eines Fahrzeuges bewegt werden, obwohl es nicht den gesetzlichen Vorschriften entsprach und deshalb mangelhaft war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Was die subjektive Verantwortlichkeit der Beklagten als juristische Person betrifft, kann auf die Ausf&#252;hrungen zur Zurechenbarkeit der T&#228;uschung Bezug genommen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch die erforderliche Bereicherungsabsicht ist gegeben. Hierf&#252;r reicht es aus, dass es dem T&#228;ter darauf ankommt, einem Dritten einen Verm&#246;gensvorteil zu verschaffen. Letztlich ging es hier der Beklagten um eine Gewinnmaximierung zu Lasten ihrer Kunden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die erstrebte Bereicherung ist damit auch rechtswidrig. Rechtfertigungsgr&#252;nde hat die Beklagte nicht vorgetragen und sind auch sonst nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dar&#252;ber hinaus haben die Beklagte bzw. deren Vorstand und ihre sonst zust&#228;ndigen Mitarbeiter auch schuldhaft gehandelt. Sie wusste um die ma&#223;gebliche Gesetzeslage, so dass ein vermeidbarer Verbotsirrtum ausscheidet. Sonstige Schuldausschlie&#223;ungsgr&#252;nde liegen nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Damit sind gleichzeitig die Voraussetzungen f&#252;r eine vors&#228;tzliche sittenwidrige Sch&#228;digung im Sinne des &#167;&#160;826 BGB gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Objektiv sittenwidrig ist eine Handlung, die nach Inhalt oder Gesamtcharakter, der durch eine zusammenfassende W&#252;rdigung von Inhalt, Beweggr&#252;nden und Zweck zu ermitteln ist, gegen das Anstandsgef&#252;hl aller billig und gerecht Denkenden verst&#246;&#223;t, und daher mit den grundlegenden Wertungen der Rechts- und Sittenordnung nicht vereinbar ist. Vorausgesetzt wird eine besondere Verwerflichkeit des Verhaltens, die sich aus dem verfolgten Ziel, den eingesetzten Mitteln, der zutage getretenen Gesinnung oder den eintretenden Folgen ergeben kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gerade das betr&#252;gerische Vorgehen der Beklagten unter Ausnutzung eines eigenen Informations- und Wissensvorsprungs gegen&#252;ber dem nichtsahnenden Kunden l&#228;sst ihr Verhalten als rechtlich sittenwidrig erscheinen. Die Manipulation konnte von einem Kunden als technischen Laien nicht erkannt werden. Die Beklagte hat von vorneherein einkalkuliert, dass die Manipulation nicht entdeckt wird. Dies erscheint insbesondere vor dem Hintergrund besonders verwerflich, dass die Entscheidung zum Kauf eines Kraftfahrzeuges, zumindest f&#252;r den durchschnittlichen Kunden mit einem erheblichen finanziellen Aufwand verbunden ist, der bei lebensnaher Betrachtung auf einer wohl&#252;berlegten und abw&#228;genden Entscheidung beruht. Die objektive Sittenwidrigkeit der gesch&#228;digten Handlung r&#252;hrt auch daher, dass die Beklagte gegen &#246;ffentlich-rechtliche Vorschriften versto&#223;en und durch den millionenfachen Vertrieb der betroffenen Fahrzeuge nicht nur eine Sch&#228;digung der Umwelt unmittelbar, sondern auch der Gesundheit anderer Menschen in Kauf genommen hat. Ferner wurde hier eine besonders hohe Anzahl von Kunden &#252;ber die Eigenschaft der von ihnen gekauften Fahrzeuge get&#228;uscht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Anspruch des Kl&#228;gers ist auch nicht verj&#228;hrt. Zwar ist grunds&#228;tzlich davon auszugehen, dass die Verj&#228;hrungsfrist in den dem vorliegenden Fall vergleichbaren F&#228;llen Ende 2015 zu laufen begann und daher mit Ablauf des 31.12.2018 endete. Auf einen Nachweis konkreter Kenntnis des Kl&#228;gers von den Vorg&#228;ngen hinsichtlich des sogenannten Dieselskandals kommt es hingegen nicht an, da das Thema in allen Medien bis Ende 2015 omnipr&#228;sent war. Der Kl&#228;ger zeigte auch dadurch, dass er sich zur Musterfeststellungsklage anmeldete, dass ihm rechtzeitig hinreichend Informationen bekannt waren, um die Anspr&#252;che gegen die Beklagte geltend zu machen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Jedoch war der Ablauf der Verj&#228;hrungsfrist durch die Anmeldung des Kl&#228;gers zur Musterfeststellungsklage nach &#167;&#160;204 Abs.&#160;1 Nr.&#160;1a, Abs.&#160;2 Satz&#160;1 BGB in Verbindung mit &#167;&#167;&#160;606 ff. ZPO gehemmt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die An- und Abmeldung des Kl&#228;gers zu der Musterfeststellungsklage war auch nicht rechtsmissbr&#228;uchlich. Es kann dem Kl&#228;ger kein Vorwurf daraus gemacht werden, dass er sich eines gesetzlich vorgesehenen Rechtsbehelfs bedient um eine Verj&#228;hrungshemmung zu erreichen. Die Anmeldung und kurz darauf erfolgte Abmeldung zur Musterfeststellungsklage ist ebensowenig rechtsmissbr&#228;uchlich wie die ebenso einfache Beantragung eines Mahnbescheids (&#167;&#160;204 Abs.&#160;1 Nr.&#160;1 BGB) oder eines selbst&#228;ndigen Beweisverfahrens (&#167;&#160;204 Abs.&#160;1 Nr.&#160;7 BGB). Dies gilt nicht zuletzt vor dem Hintergrund, dass die Musterfeststellungsklage gerade auch im Hinblick auf den sogenannten Dieselskandal eingef&#252;hrt worden war und damit exakt auf die vorliegende Konstellation zugeschnitten sein sollte. Es w&#252;rde ersichtlich der gesetzgeberischen Intention widersprechen, wenn der Verbraucher, der sich dieses Instruments bedient, allein deswegen in die Verj&#228;hrung laufen sollte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Rechtsfolge der unerlaubten Handlung der Beklagten ist, dass der Kl&#228;ger einen Anspruch auf Schadensersatz hat. Umfasst sind alle unmittelbaren und mittelbaren Sch&#228;den, die aus der Verletzung des Rechts entstanden sind, das das Schutzgesetz bzw. die Vorschrift sch&#252;tzen will (BGH, Urteil vom 29.04.1988, Az.: V ZR 147/63).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Art, Inhalt und Umfang des Schadensersatzanspruches richten sich nach den allgemeinen Grunds&#228;tzen wie sie in &#167;&#167;&#160;249 ff. BGB geregelt sind. Dabei ist als Verm&#246;gensschaden grunds&#228;tzlich der Differenzschaden in Form des negativen Interesses zu ersetzen. Der Gl&#228;ubiger ist so zu stellen, wie er stehen w&#252;rde, wenn er nicht auf die G&#252;ltigkeit des Gesch&#228;fts vertraut h&#228;tte. So kann er u.a. auch die R&#252;ckg&#228;ngigmachung des Vertrages verlangen (BGH, Urteil vom 28.10.2014, Az.: VI ZR 15/14).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dabei ist im Ausgangspunkt von dem Kaufpreis des Fahrzeugs auszugehen, dieser betrug EUR 50.515.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hiervon in Abzug zu bringen ist der Wertverlust, den das Fahrzeug durch den Gebrauch seitens des Kl&#228;gers erlitten hat. Deshalb ist von dem Kaufpreis unter Ber&#252;cksichtigung der Regelungen in &#167;&#160;287 ZPO nach den Grunds&#228;tzen &#252;ber die kilometeranteilige lineare Wertminderung eine Nutzungsentsch&#228;digung abzuziehen. Einer Ermittlung durch Sachverst&#228;ndigengutachten bedarf es hingegen nicht (entgegen <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190035975","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 17. Zivilsenat","17 U 45/19","Beschluss","25.09.2019","Deliktische Haftung des Herstellers im Abgasskandal","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt, Beweisbeschluss vom 25.09.2019, Az.: 17 U 45/19</a>). Der Kl&#228;ger erwarb das Fahrzeug mit einem Kilometerstand von 0 km, am 29.03.2021 betrug der Kilometerstand 166.692 km. Bei einer grunds&#228;tzlich anzunehmenden Gesamtlaufleistung des streitgegenst&#228;ndlichen Fahrzeuges von 250.000 km ergibt sich als Gebrauchsvorteil (Bruttokaufpreis x von dem Kl&#228;ger gefahrene Kilometer : die Laufleistung) daher ein Abzug von EUR 33.681,79.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Zinsanspruch folgt aus &#167;&#167;&#160;286, 288 BGB, die Beklagte wurde durch die Aufforderung der anwaltlichen Vertreter des Kl&#228;gers zur Zahlung bis zum 27.07.2020 in Verzug gesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ferner hat der Kl&#228;ger einen Anspruch auf Feststellung des Annahmeverzuges der Beklagten. Der Annahmeverzug wurde hier durch das vorprozessuale Schreiben der anwaltlichen Vertreter des Kl&#228;gers ausgel&#246;st. Insoweit war ein w&#246;rtliches Angebot gem&#228;&#223; &#167;&#160;295 BGB ausreichend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorgerichtliche Rechtsanwaltsgeb&#252;hren stehen dem Kl&#228;ger mangels hinreichenden Vortrages nicht zu. Die klagende Partei hat einen Zahlungsanspruch nur dann, wenn der Anwalt zun&#228;chst nur einen Auftrag zur au&#223;ergerichtlichen Kl&#228;rung oder einen bedingten Prozessauftrag erhalten hat, nicht aber wenn einem unbedingten Klageauftrag eine Zahlungsaufforderung vorausgegangen ist (BGH, Beschluss vom 23.9.2004, Az.: VII ZB 13/04; OLG Hamm, Beschluss vom 31.10.2005, Az.: 24 W 23/05). Hierzu fehlt es an Vortrag des insoweit darlegungspflichtigen Kl&#228;gers (BGH, Urteil vom 12.7.2011, Az.: VI ZR 214/10).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Desweiteren ist bez&#252;glich der Frage, ob sich der Rechtsanwalt nur einen bedingten oder einen unbedingten Klageauftrag erteilen l&#228;sst, zu ber&#252;cksichtigen, dass der Rechtsanwalt die Erfolgsaussichten der Durchsetzung eines Anspruchs pr&#252;fen und insoweit den sichersten Weg w&#228;hlen muss (Palandt BGB, &#167;&#160;280 BGB Rn. 69 ff.). Die Pflicht zur interessengem&#228;&#223;en Beratung eines Mandanten bei der Auftragserteilung gebietet es dem Anwalt, sich grunds&#228;tzlich nur dann einen bedingten Klageauftrag erteilen zu lassen, wenn er unter W&#252;rdigung aller Umst&#228;nde Grund zu der Annahme hat, dass eine Klageerhebung nicht erforderlich sein werde, was eine umfassende W&#252;rdigung aller Umst&#228;nde des Einzelfalls erfordert. Seine vorgerichtliche Inanspruchnahme muss grunds&#228;tzlich erforderlich oder zumindest zweckm&#228;&#223;ig sein. Es muss zu erwarten sein, dass der Versuch einer au&#223;ergerichtlichen Regulierung mit Hilfe eines Anwalts Aussicht auf Erfolg bietet (BGH, Urteil vom 12.07.2011, Az.: VI ZR 214/10; Urteil vom 11.9.2015, Az.: IX ZR 280/14; Urteil vom 25.11.2015, Az.: IV ZR 169/14; OLG Hamm, Beschluss vom 31.10.2005, Az.: 24 W 23/05; OLG Celle, Urteil vom 25.10.2007, Az.: 13 U 146/07; OLG D&#252;sseldorf, Urteil vom 17.12.2009, Az.: 5 U 57/09). Gegebenenfalls ist es erforderlich, die (eingeschr&#228;nkten) Erfolgsaussichten des Versuchs einer au&#223;ergerichtlichen Streitbeilegung mit dem Mandanten unter Hinweis auf die m&#246;glicherweise anfallenden zus&#228;tzlichen Kosten zu er&#246;rtern (BGH NJW 1985, 42). Es bedarf daher des substantiierten Vortrages, dass die Prozessbevollm&#228;chtigten der Kl&#228;gerin unter Ber&#252;cksichtigung der vorstehenden Grunds&#228;tze nicht gehalten waren, sich einen unbedingten Klageauftrag erteilen zu lassen. Dieser fehlt vorliegend, zumal mittlerweile allgemein bekannt ist, dass die Beklagte vorgerichtlich zu einem wie auch immer gearteten Schadensausgleich nicht bereit ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;92 Abs.&#160;2 Nr.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit ergibt sich aus &#167;&#160;709 S.&#160;1, 2 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d348976" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE230003885</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
