<html>
<head><title>4-O-24-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Darmstadt 4. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.05.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 O 24/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGDARMS:2020:0508.4O24.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#167;&#160;1922, 2032, 812 Abs.&#160;1 1. Alt. BGB, &#167;&#160;818  BGB, &#167;&#160;5a Abs.&#160;1 Satz&#160;1 VVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE210001480"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210001480","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend OLG Frankfurt am Main, 12 U 157/20, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Die Kosten des Rechtsstreits haben die Kl&#228;ger als Gesamtschuldner zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 110 % des zu vollstreckenden Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;ger sind Erben zu je &#189; nach ihrem Ehemann/Vater A, verstorben am XX.XX.2016. Sie machen mit vorliegender Klage gegen&#252;ber der Beklagten Bereicherungsanspr&#252;che nach Widerruf eines Lebensversicherungsvertrages geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwischen dem Erblasser und der Beklagten &#8211; fr&#252;her firmierend als &#8222;B&#8220; bestand Lebensversicherungsvertrag vom 20.12.2006 (Bl. 21 ff. d. A.), auf dessen Inhalt Bezug genommen wird. Am 01.01.2021 sollte der Vertrag zur Auszahlung gelangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Zusammenhang mit dem vorstehenden Vertragsabschluss erhielt der Erblasser insgesamt vier Widerspruchsbelehrungen zugesandt bzw. vorgelegt. Exemplarisch wird insoweit auf das Policebegleitschreiben vom 05.02.2007 (Anlage K 2, Bl. 21 ff. d. A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 23.11.2012 (im Anlagenband) k&#252;ndigte der Erblasser den streitbefangenen Vertrag erstmals; die Beklagte wies diese K&#252;ndigung mit Schreiben vom 17.12.2012 (Anlage B 6) zur&#252;ck vor dem Hintergrund, dass der Erblasser zu diesem Zeitpunkt s&#228;mtliche Anspr&#252;che aus dem streitbefangenen Vertrag abgetreten hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ab November 2012 leistete der Erblasser keinerlei Zahlungen mehr auf den streitgegenst&#228;ndlichen Versicherungsvertrag und k&#252;ndigte mit Schreiben vom 30.01.2014 (Anlage B 7) erneut. Die Beklagte rechnete daraufhin den Vertrag ab und zahlte den R&#252;ckgabewert in H&#246;he von 91.029,59 &#8364; an die C Bank &#8211; die damalige Rechtsinhaberin &#8211; aus. Auf das entsprechende Schreiben vom 24.03.2014 (Anlage B 8) wird Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach dem Tod des Erblassers und ca. 3 &#189; Jahre nach der Vertragsabwicklung schlie&#223;lich erkl&#228;rten die Kl&#228;ger gegen&#252;ber der Beklagten am 03.07.2017 den Widerspruch gegen den Vertrag vom 20.12.2006 vor dem Hintergrund, der Erblasser sei vor bzw. bei Abschluss dieses Vertrages nicht ordnungsgem&#228;&#223; bzw. ausreichend &#252;ber sein Widerrufsrecht belehrt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nunmehr nehmen die Kl&#228;ger als Erben des Versicherungsnehmers die Beklagte aus ungerechtfertigter Bereicherung in Anspruch. Wegen der Berechnung der Klageforderung wird auf die Ausf&#252;hrungen im Rahmen der Klageschrift vom 22.01.2019 (hier: Bl. 7 ff. d. A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;ger beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Beklagte zu verurteilen, an die Erbengemeinschaft nach A, bestehend aus der Kl&#228;gerin zu 1) und dem Kl&#228;ger zu 2), einen Betrag in H&#246;he von 125.000,-- &#8364; nebst Zinsen hieraus in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszins der EZB seit dem 25.07.2017 zu zahlen und</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">hilfsweise,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">a) der Erbengemeinschaft nach A, bestehend aus der Kl&#228;gerin zu 1) und dem Kl&#228;ger zu 2), zu dem Versicherungsvertrag mit der Nr. [&#8230;] und zum Stichtag des 25.07.2017 Auskunft zu erteilen &#252;ber die H&#246;he des Fondsguthabens und die H&#246;he der Summe der Sparanteile der Bruttopr&#228;mie, die nach Abzug s&#228;mtlicher Risikokosten f&#252;r die Todesfallleistung verblieben sind,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">b) die Richtigkeit und Vollst&#228;ndigkeit der erteilten Ausk&#252;nfte erforderlichenfalls an Eides statt zu versichern,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">c) an die Erbengemeinschaft nach A, bestehend aus der Kl&#228;gerin zu 1) und dem Kl&#228;ger zu 2), einen Betrag in einer nach Auskunftserteilung noch n&#228;her zu bestimmenden H&#246;he nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszins seit dem 25.07.2017 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte h&#228;lt den Widerspruch der Kl&#228;ger gegen den streitbefangenen Vertrag f&#252;r verfristet, da die Belehrung des Erblassers ausreichend und ordnungsgem&#228;&#223; erfolgt sei. Erg&#228;nzend wird insoweit auf die Ausf&#252;hrungen im Rahmen der Klageerwiderung vom 02.05.2019 (hier: Bl. 108 ff.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zudem sei das Verhalten der Kl&#228;ger widerspr&#252;chlich und treuwidrig, da der Vertrag seitens des Erblassers zur Kreditsicherung eingesetzt worden sei. Der Erblasser selbst habe demzufolge die Wirksamkeit des streitbefangenen Vertrages f&#252;r seine Zwecke genutzt und hierdurch einen Vertrauenstatbestand gesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zudem sei der Vertrag durch K&#252;ndigung endg&#252;ltig beendet worden. Sp&#228;testens 10 Jahre nach Vertragsschluss sei der streitbefangene Vertrag zudem aus Gr&#252;nden der Rechtssicherheit als bestandskr&#228;ftig anzusehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten des Vorbringens der Parteien wird auf die wechselseitig zu den Akten gereichten Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Klage ist in der Sache unbegr&#252;ndet, da etwaige Anspr&#252;che der Kl&#228;ger aus den Vorschriften der &#167;&#167;&#160;1922, 2032 i. V. m. 812 Abs.&#160;1 Abs.&#160;1 Alternative 1, 818 BGB, 5 a Abs.&#160;1 Satz&#160;1 VVG im Zusammenhang mit dem Widerspruch vom 03.07.2017 jedenfalls gem. &#167;&#160;242 BGB verwirkt sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zun&#228;chst ist der zwischen dem Erblasser und der Beklagten am 20.12.2006 abgeschlossene Lebensversicherungsvertrag auf der Grundlage des VVG in der seinerzeit ma&#223;geblichen Fassung wirksam zustande gekommen. Hierbei wurden dem Erblasser insgesamt vier Widerspruchsbelehrungen &#252;bergeben bzw. &#252;bersandt, woraus aus der Sicht des erkennenden Gerichts bereits zwingend folgt, dass der Erblasser &#252;ber sein Widerrufsrecht nicht ordnungsgem&#228;&#223; belehrt wurde. Dem Erblasser war es nicht zumutbar, sich praktisch eine der vier Belehrungen &#8222;auszusuchen&#8220; oder bei der Beklagten durch Nachfrage zu erforschen, welche Widerspruchsbelehrung die G&#252;ltige sein sollte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dennoch standen dem Erblasser bzw. stehen den Kl&#228;gern die im Rahmen der vorliegend geltend gemachten Bereicherungsanspr&#252;che im Ergebnis nicht zu, da die Geltendmachung dieser Anspr&#252;che jedenfalls rechtsmissbr&#228;uchlich gem. &#167;&#160;242 BGB ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies ergibt sich aus der Gesamtw&#252;rdigung s&#228;mtlicher Umst&#228;nde des vorliegenden Falles.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zun&#228;chst h&#228;lt das erkennende Gericht &#8211; ungeachtet entgegenstehender obergerichtlicher Rechtsprechung &#8211; an seiner Auffassung fest, dass ein durch K&#252;ndigung und Abwicklung l&#228;ngst beendeter Vertrag Jahre sp&#228;ter nicht widerrufen werden kann. Ungeachtet der besonderen Problematik des Widerspruchsrechts kann insoweit nichts Anderes gelten als beispielsweise f&#252;r einen Miet-, Darlehens- oder sonstigen Vertrag mit wiederkehrenden Leistungen. Allenfalls nachvertragliche Verpflichtungen k&#246;nnen nach dem Gesamtsystem des BGB noch bestehen, ein beendeter Vertrag kann jedoch ansonsten nicht mehr &#8222;zum Leben erweckt werden.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinzukommt vorliegend, dass sich der Erblasser selbst, an dessen Vorgaben sich die Kl&#228;ger als seine Erben zu halten haben, offensichtlich mit der Beendigung des Vertrages mit Abwicklung vom 24.03.2014 zufrieden gab. Nachdem der R&#252;ckkaufswert an seine Zessionarin &#8211; die C Bank &#8211; am 24.03.2014 ausbezahlt worden war, hat sich der Erblasser hiermit jedenfalls abgefunden und gegen&#252;ber der Beklagten nichts mehr veranlasst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit der Abtretung s&#228;mtlicher Anspr&#252;che aus dem streitbefangenen Vertrag hat der Erblasser zudem nicht nur die Rechtswirksamkeit des streitbefangenen Vertrages genutzt und zur Finanzierung welchen Objektes auch immer eingesetzt, sondern der Beklagten zu jeder Zeit den Eindruck vermittelt, er wolle an dem besagten Vertrag festhalten. Hiermit hat der Erblasser vor seinem Tod eine Vertrauensgrundlage geschaffen, auf welche sich die Beklagte sp&#228;testens nach Auszahlung des R&#252;ckkaufswertes f&#252;r die streitbefangene Versicherung an die Zessionarin endg&#252;ltig verlassen konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinzu kommt der Zeitablauf zwischen Vertragsschluss und Widerspruch von &#252;ber 10 Jahren. Je l&#228;nger der Zeitablauf bis zur Aus&#252;bung des Widerspruchsrechtes ist, umso h&#246;her ist das schutzw&#252;rdige Vertrauen des Vertragspartners des Widersprechenden in den Bestand des Vertrages bzw. in dessen endg&#252;ltiges Ende, welches vorliegend ohnehin durch K&#252;ndigung und Abwicklung des Vertrages im Jahre 2014 besiegelt wurde. Umgekehrt tritt der gesetzliche Schutzzweck f&#252;r die Einr&#228;umung des Widerspruchsrechtes mehr und mehr in den Hintergrund. Mit zunehmendem Zeitablauf und &#8211; insbesondere &#8211; im Falle &#8211; wie vorliegend &#8211; vollst&#228;ndiger Abwicklung eines Vertrages kommt der Schutzbed&#252;rftigkeit des Versicherungsnehmers immer weniger Bedeutung zu (vgl. OLG Frankfurt am Main, 12 U 17/18, Beschluss vom 05.10.2018.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach einem Zeitablauf von &#252;ber 10 Jahren und nach Abwicklung des streitbefangenen Vertrages konnte die Beklagte vorliegend auch deshalb, da der Erblasser w&#228;hrend der Vertragslaufzeit Abtretung s&#228;mtlicher Rechte aus seinem Vertrag vornahm &#8211; die Auszahlung des R&#252;ckkaufswertes erfolgte an die Zessionarin des Erblassers &#8211; darauf vertrauen, nicht mehr vom Erblasser oder seinen Erben in Anspruch genommen zu werden. Es ist schlicht unzul&#228;ssig und krass widerspr&#252;chlich, sich zum einen w&#228;hrend der Laufzeit eines Vertrages auf dessen Wirksamkeit zu berufen und sich diese zu Nutzen zu machen, um danach &#8211; nach Vertragsende &#8211; die Unwirksamkeit ein und desselben Vertrages zu behaupten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Stichhaltig ist aus der Sicht des erkennenden Gerichts auch das Argument, dass gem. &#167;&#160;124 Abs.&#160;3 BGB dem durch die arglistige T&#228;uschung &#8211; also vors&#228;tzlich &#8211; zu einem Vertragsschluss Verleiteten, eine gesetzliche Frist von maximal 10 Jahren einger&#228;umt ist, sich gegen den auf diese Weise abgeschlossenen Vertrag zu wehren. Es kann daher nicht der Wille des Gesetzgebers sein, eine jedenfalls vergleichbare Frist f&#252;r den Fall einer fahrl&#228;ssig unzureichend formulierten Widerspruchsbelehrung bis in das Unendliche zu verl&#228;ngern.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aus vorstehenden Gr&#252;nden war die Klage &#8211; auch hinsichtlich der hilfsweise gestellten Antr&#228;ge &#8211; insgesamt mit der Kostenfolge des &#167;&#160;91 Abs.&#160;1 ZPO abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit folgt &#167;&#160;709 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d321912" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE210001480</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
