<html>
<head><title>9-O-305-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Darmstadt 9. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.11.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">9 O 305/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGDARMS:2020:1124.9O305.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;826 BGB, &#167;&#160;31 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE210000127"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Die Beklagte wird verurteilt, an die Kl&#228;gerin EUR 21.195,19 &#8364; nebst Zinsen in H&#246;he 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit (26.10.2018) Zug-um-Zug gegen &#220;bereignung und Herausgabe des Fahrzeugs der Marke [Fahrzeugtyp] mit der Fahrzeugidentifikationsnummer (FIN) [&#8230;] nebst zwei Fahrzeugschl&#252;sseln, Kfz-Schein, Kfz-Brief und Serviceheft zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Die Beklagte wird verurteilt, der Kl&#228;gerin die durch die Beauftragung der Prozessbevollm&#228;chtigten der Kl&#228;gerin entstanden Kosten der au&#223;ergerichtlichen Rechtsverfolgung in H&#246;he von EUR 742,84 nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit (26.10.2018) zu zahlen und sie von weiteren EUR 500 freizustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">4. Die Kosten des Rechtsstreits werden der Kl&#228;gerin zu 15 %, der Beklagten zu 85 % auferlegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">5. Das Urteil ist vorl&#228;ufig vollstreckbar gegen Sicherheitsleistung i.H.v. 110 % des jeweils zu vollstreckenden Betrages.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin erwarb gem&#228;&#223; Kaufvertrag vom 21.05.2013 den im Klageantrag bezeichneten [Fahrzeugtyp] zum Preis von 19.857,98 Euro zuz&#252;glich Mehrwertsteuer. Es handelte sich um ein Neufahrzeug. Die Erstzulassung erfolgte am 01.08.2013. Hinsichtlich des weiteren Vertragsinhalts wird auf die Anlage K1 verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der in dem Fahrzeug verbaute Motor des Typs EA 288 (Euro 5 plus), der weder ein NSK - Konzept noch SCR &#8211; Technologie enth&#228;lt, wurde von der Beklagten hergestellt. Er unterliegt keinem R&#252;ckruf des Kraftfahrtbundesamts. Im Motorsteuerger&#228;t des Fahrzeugs ist eine sogenannte Fahrkurve implementiert, die erkennt, ob sich das Fahrzeug in einem gesetzlich vorgeschriebenen Pr&#252;fzyklus, etwa den neuen europ&#228;ischen Fahrzyklus (NEFZ) befindet, wie alle Fahrzeuge mit dem Motor des Typs EA 288, die im Zeitraum 2007 bis November 2015 produziert wurden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im November 2015 entschied die Beklagte, die Fahrkurve bzw. Akustikfunktion bei den EA 288 Aggregaten mit SCR-Technologie ab November 2015 und ab dem Modelljahreswechsel der Kalenderwoche 22/2016 auch bei den NSK-Modellen nicht mehr zu verwenden. Diesbez&#252;glich gab es eine &#8222;Applikationsrichtlinie&#8220;, das hei&#223;t eine interne Vorgabe der Beklagten an die Applikateure. Hinsichtlich des Inhalts wird auf die Anlage K32 (Blatt 213 ff. der Akte) und BK1, BK1a (Blatt 370 ff. der Akte) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In einem Schreiben der Beklagten an das KBA vom 29.12.2015 wurde auch die Fahrkurve bzw. Akustikfunktion in den EA 288 Motoren erw&#228;hnt. Zum Inhalt des Schreibens wird auf die Anlage B4 (Blatt 492 ff. der Akte) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Zeitraum zwischen Oktober 2015 und April 2016 f&#252;hrte das Kraftfahrtbundesamt (KBA) Untersuchungen an Dieselfahrzeugen der Beklagten und anderer Hersteller durch, um festzustellen, ob in den Aggregaten der Beklagten unzul&#228;ssige Abschalteinrichtungen verbaut sind. Auch Motoren des Typs EA 288 der [Konzern] wurden getestet. Als Ergebnis wurde in dem Bericht vom April 2016 festgestellt, dass sich Hinweise, die aktuell laufende Produktion der Fahrzeuge mit Motoren der Baureihe EA 288 (Euro 6) seien ebenfalls von Abgasmanipulationen betroffen, auf Grundlage der &#220;berpr&#252;fungen als unbegr&#252;ndet erwiesen h&#228;tten. Zum weiteren Inhalt des Berichtes der Untersuchungskommission [&#8230;] wird auf die Anlage B5 (Blatt 496 ff. der Akte) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin machte gem&#228;&#223; Schreiben vom 31.01.2018 (Anlage K29) Schadensersatz gegen&#252;ber der Beklagten geltend, was diese gem&#228;&#223; Schreiben vom 21.02.2018 (Anlage K30) zur&#252;ckwies.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Fahrzeug der Kl&#228;gerin verf&#252;gt au&#223;erdem &#252;ber ein sogenanntes Thermofenster, ein OBD - System und eine Lenkwinkelerkennung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin behauptet, die Motorsteuersoftware ihres Fahrzeugs enthalte nicht nur eine Zykluserkennung, sondern auch eine Umschaltlogik, die dazu f&#252;hre, dass im Pr&#252;fstand die abgaswerte optimiert w&#252;rden. In Folge dessen w&#252;rden die Emissionsvorgaben f&#252;r die EG Typgenehmigung aufgrund der abweichenden Steuerung nur im Pr&#252;fzyklus eingehalten. Im realen Fahrbetrieb sei dagegen die Abgasreinigung um ein Vielfaches reduziert, sodass es zu einem erh&#246;hten Emissionsaussto&#223; komme. Das sogenannte Thermofenster, das die Abgasreinigung in Abh&#228;ngigkeit von der Au&#223;entemperatur steuere, komme bereits ab einer Au&#223;entemperatur von unter 15 Grad Celsius und &#252;ber 30 Grad Celsius nicht mehr zum Einsatz. Da in Deutschland durchschnittlich Temperaturen unter 15 Grad Celsius herrschten, werde die Abgasreinigung faktisch dauerhaft reduziert bzw. ausgeschaltet. Sie k&#246;nne durchschnittlich lediglich 3 Monate im Jahr funktionieren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klagepartei ist der Auffassung, es liege eine vors&#228;tzlich sittenwidrige Sch&#228;digung der Beklagten vor. Das Fahrzeug sei mangelhaft. F&#252;r die Klagepartei sei der Abschluss des Kaufvertrags von hohem wirtschaftlichem Gewicht. Insbesondere sei der Kauf eines Fahrzeugs mit unbeschr&#228;nkter Fahrerlaubnis ein entscheidendes Kaufkriterium. Tats&#228;chlich bestehe das Risiko einer Betriebsuntersagung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Vorstand der Beklagten habe es zumindest billigend in Kauf genommen, dass &#252;ber ihr Vertriebsnetz nicht gesetzeskonforme bzw. mangelhafte Fahrzeuge verkauft und auf diese Weise ihren Kunden ein wirtschaftlicher Schaden zugef&#252;gt werde. Die Kenntnis dieser Software sei nicht auf einen kleinen Kreis von Entwicklern beschr&#228;nkt gewesen, vielmehr habe der Vorstand der Beklagten davon Kenntnis gehabt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kilometerstand des Fahrzeugs habe bei Eingang der Klageschrift 29.520 betragen. Die Kl&#228;gerin begehrt Schadensersatz, Deliktszinsen und die Erstattung vorgerichtlich entstandener Rechtsanwaltskosten. Zur Begr&#252;ndung wird auf Seite&#160;38 des Kl&#228;gerschriftsatzes vom 08.10.2019 verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat beantragt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird verurteilt, an die Kl&#228;gerin EUR 24.500,00 nebst Zinsen in H&#246;he von 4 % seit dem 30. Juli 2013 bis zum Eintritt der Rechtsh&#228;ngigkeit sowie in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen. Die Verurteilung erfolgt Zug-um-Zug gegen &#220;bereignung und Herausgabe des Fahrzeugs der Marke [Fahrzeugtyp] mit der Fahrzeugidentifikationsnummer (FIN) [&#8230;] nebst zwei Fahrzeugschl&#252;sseln, Kfz-Schein, Kfz-Brief und Serviceheft sowie Zahlung eines Nutzungsersatzes, dessen H&#246;he gem&#228;&#223; &#167;&#160;287 ZPO in das Ermessen des Gerichts gestellt wird, derzeit jedoch maximal EUR 2.410,80 betragen soll.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hilfsweise:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es wird festgestellt, dass die Beklagte verpflichtet ist, der Kl&#228;gerin Schadensersatz zu zahlen f&#252;r Sch&#228;den, die aus der Ausstattung des Fahrzeugs der Marke [Fahrzeugtyp] mit der Fahrzeugidentifikationsnummer (FIN) [&#8230;] mit der manipulierten Motorsoftware durch die Beklagte resultieren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weiter:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es wird festgestellt, dass sich die Beklagte mit der Annahme der in dem Klageantrag zu 1) genannten Zug-um-Zug-Leistung im Annahmeverzug befindet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird verurteilt, der Kl&#228;gerin die durch die Beauftragung der Prozessbevollm&#228;chtigten der Kl&#228;gerin entstanden Kosten der au&#223;ergerichtlichen Rechtsverfolgung in H&#246;he von EUR 742,84 nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen und sie von weiteren EUR 1.156,40 freizustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt nunmehr:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird verurteilt, an die Kl&#228;gerin EUR 24.500,00 nebst Zinsen in H&#246;he von 4 % seit dem 30. Juli 2013 bis zum Eintritt der Rechtsh&#228;ngigkeit sowie in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen. Die Verurteilung erfolgt Zug-um-Zug gegen &#220;bereignung und Herausgabe des Fahrzeugs der Marke [Fahrzeugtyp] mit der Fahrzeugidentifikationsnummer (FIN) [&#8230;] nebst zwei Fahrzeug-schl&#252;sseln, Kfz-Schein, Kfz-Brief und Serviceheft sowie Zahlung eines Nutzungsersatzes, dessen H&#246;he gem&#228;&#223; &#167;&#160;287 ZPO in das Ermessen des Gerichts gestellt wird, derzeit jedoch maximal EUR 3.304,81 betragen soll.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hilfsweise:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es wird festgestellt, dass die Beklagte verpflichtet ist, der Kl&#228;gerin Schadensersatz zu zahlen f&#252;r Sch&#228;den, die aus der Ausstattung des Fahrzeugs der Marke [Fahrzeugtyp] mit der Fahrzeugidentifikationsnummer (FIN) [&#8230;] mit der manipulierten Motorsoftware durch die Beklagte resultieren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weiter:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es wird festgestellt, dass sich die Beklagte mit der Annahme der in dem Klageantrag zu 1) genannten Zug-um-Zug-Leistung im Annahmeverzug befindet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird verurteilt, der Kl&#228;gerin die durch die Beauftragung der Prozessbevollm&#228;chtigten der Kl&#228;gerin entstanden Kosten der au&#223;ergerichtlichen Rechtsverfolgung in H&#246;he von EUR 742,84 nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen und sie von weiteren EUR 1.156,40 freizustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Festzustellen, dass sich die Forderung des Antrags unter 1. in der H&#246;he des vom Gericht festgesetzten Anspruchs der Beklagten auf Nutzungsersatz f&#252;r die von der Kl&#228;gerin zwischen Rechtsh&#228;ngigkeit der Klage und dem Termin der letzten m&#252;ndlichen Verhandlung gezogenen Nutzungen erledigt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen erkl&#228;rt die Kl&#228;gerin den Rechtsstreit in der Hauptsache f&#252;r erledigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte tr&#228;gt vor, in dem Fahrzeug sei lediglich eine Fahrkurve in Form einer sogenannten Akustikfunktion enthalten. Diese habe jedoch keinerlei Einfluss auf die Emissionen des Aggregates. Es sei keinerlei Manipulationssoftware enthalten. Eine unzul&#228;ssige Abschalteinrichtung im Zusammenhang mit einer pr&#252;fstandsoptimierten Umschaltlogik komme im EA 288 Motor nicht zum Einsatz. Das enthaltene Emissionskontrollsystem arbeite bei voller Funktionsf&#228;higkeit aller Bauteile in beiden Fahrsituationen, also sowohl im Pr&#252;fstand als auch im realen Fahrbetrieb, mit identischer Wirksamkeit. In jedem Fahrzeug k&#228;men zul&#228;ssige Abschalteinrichtungen zum Einsatz, die beispielsweise den Motor vor Besch&#228;digungen in besonderen Fahrsituationen sch&#252;tzten oder bei Motorstart technisch erforderlich seien. Eine Fahrkurvenerkennung sei nur dann unzul&#228;ssig, wenn sie dazu genutzt werde, um die Funktion eines Teils des Emissionskontrollsystems so zu ver&#228;ndern, dass dessen Wirksamkeit im normalen Fahrzeugbetrieb verringert werde. Die Felduntersuchungen des KBA gem&#228;&#223; Bericht vom April 2016 h&#228;tten ergeben, dass keine Anhaltspunkte f&#252;r die Verwendung einer Umschaltlogik oder sonstigen unzul&#228;ssigen Abschalteinrichtung in Fahrzeugen mit dem EA 288 Motor gegeben seien. Ma&#223;geblich f&#252;r den vorliegenden Fall sei, das im Bericht unter lit. dd) angegebene Testergebnis (S.&#160;63, 66 des Berichts).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte habe sich im November 2015 trotz der grundlegenden konzeptionellen Unterschiede der EA 189 und EA 288 Motoren deshalb dazu entschieden, die Akustikfunktion bzw. Fahrkurve bei den EA 288 Aggregaten zu entfernen, weil in Folge der Umschaltlogik in den EA 189 Fahrzeugen eine generelle Verunsicherung in den Fachabteilungen &#252;ber die Verwendung von Fahrkurven bestanden habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es bestehe auch deshalb kein Schadensersatzanspruch gegen die Beklagte, da der Kl&#228;gerin keine wirtschaftlichen Nachteile entstanden seien, das Fahrzeug weise keinen merkantilen Minderwert auf. Jedenfalls fehle es an einem Sch&#228;digungsvorsatz der Beklagten. Die Kl&#228;gerin m&#252;sse sich auf einen etwaigen Schadensersatzanspruch die gezogenen Nutzungen des Fahrzeugs anrechnen lassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich des weiteren Parteivortrags wird auf alle eingereichten Schrifts&#228;tze nebst Anlagen, insbesondere die konkret bezeichneten, verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Fahrzeug der Kl&#228;gerin hatte zur Zeit der letzten m&#252;ndlichen Verhandlung eine Laufleistung von 40.467 km.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist der Beklagten am 26.10.2018 zugestellt worden.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klagepartei hat gegen die Beklagte Anspruch auf Erstattung des Kaufpreises abz&#252;glich einer Nutzungsentsch&#228;digung Zug um Zug gegen R&#252;ck&#252;bereignung des streitgegenst&#228;ndlichen Fahrzeugs aus &#167;&#167;&#160;826, 31 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer geht davon aus, dass der Motor des Kl&#228;gerfahrzeugs so programmiert ist, dass nicht nur der Pr&#252;fstand erkannt wird, sondern au&#223;erdem eine Abschalteinrichtung enth&#228;lt, die im Pr&#252;fstand in einen anderen Modus schaltet, sodass eine Abgasr&#252;ckf&#252;hrung mit niedrigerem Stickoxidaussto&#223; stattfindet als im normalen Fahrbetrieb, &#228;hnlich wie bei den bekannten Dieselmotoren des Typs EA 189.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der kl&#228;gerische Vortrag zur Programmierung der Motorsteuersoftware ist im vorliegenden Fall zwischen den Parteien als unstreitig zugrunde zu legen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat qualifiziert vorgetragen, dass bei ihrem Fahrzeug nicht nur eine Fahrkurvenerkennung, sondern auch eine Abschalteinrichtung in Form einer pr&#252;fstandsoptimierten Umschaltlogik vorhanden sei. Dazu hat sie zun&#228;chst die Applikationsrichtlinien &amp; Freigabevorgaben EA 288 der Beklagten vom 18.11.2015 vorgelegt. Daraus ergibt sich, dass bei Motoren mit NSK &#8211; und SCR &#8211; Technologie Fahrkurven zur Pr&#252;fstandserkennung enthalten sind (S.&#160;4 f). Zus&#228;tzlich ist von &#8222;Umschaltungen&#8220; die Rede. Auf Seite&#160;7 wird unter der &#220;berschrift &#8222;Vorgabe f&#252;r Freigaben EA 189 EU 3/4/5/6&#8220; w&#246;rtlich aufgef&#252;hrt: &#8222;Es gilt grunds&#228;tzlich (EA 189/EA 288) die Zusage, dass bei Modellpflegen oder Programmpunkten, bei denen k&#252;nftig das MSG angefasst wird, die Funktion auch ausgebaut wird.&#8220; Die Beklagte hat danach zugestanden, dass eine Pr&#252;fstandserkennung in allen EA 2888 &#8211; Motoren verbaut sei, nicht nur bei den neueren Motoren mit NSK- bzw. SCR &#8211; Technologie, sondern auch bei den &#228;lteren Modellen mit der fr&#252;heren Technologie zur Abgasreduzierung, die nur die Abgasnorm Euro 5 erf&#252;llen, wie es beim Kl&#228;gerfahrzeug der Fall ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Damit hat die Kl&#228;gerin substantiiert vorgetragen, dass in ihrem Fahrzeug eine Umschaltlogik zur Einwirkung auf das Emissionskontrollsystem enthalten sei. Allein das Vorhandensein der Zykluserkennung deutet auf eine Abschalteinrichtung hin. Denn es ist nicht erkennbar, aus welchem Grund die Beklagte sonst eine derartige Softwarefunktion eingebaut haben sollte. Die Applikationsanweisuung vom 18.11.2015 betrifft zwar nur die laufende Produktion von Fahrzeugen der EU 6 &#8211; Norm und damit nicht das Fahrzeug der Kl&#228;gerin. Fahrzeuge mit EU 5 &#8211; Norm werden auf S.&#160;4f nicht erw&#228;hnt. Unstreitig verf&#252;gen aber auch diese &#252;ber eine Pr&#252;fstandserkennung. Au&#223;erdem wird bei den Freigabevorgaben auf Seite&#160;7 der EA 288 - Motor ohne Differenzierung im Zusammenhang mit dem EA 189 &#8211; Motor erw&#228;hnt. Es gelte f&#252;r beide Motortypen die Zusage, dass bei allen Programmpunkten, bei denen k&#252;nftig das Motorsteuerger&#228;t angefasst wird, die &#8222;Funktion auch ausgebaut wird&#8220;. Das reine &#8222;Ausbedaten&#8220; der Funktion werde vom KBA best&#228;tigt. Damit sind s&#228;mtliche EA 288-Motoren gemeint, auch die alten. Im EA 288-Motor ist also ebenso wie im EA 189&#8211;Motor eine &#8222;Funktion&#8220; eingebaut, die ausgebaut werden soll, wobei das reine &#8222;Ausbedaten&#8220; best&#228;tigt wird. Dadurch dass der EA 288-Motor in einem Zusammenhang mit dem EA-189-Motor mit bekannter Umschaltfunktion genannt wird, ergeben sich gen&#252;gend Hinweise, dass mit dem Wort &#8222;Funktion&#8220; dieselbe Funktion gemeint ist wie im EA-189-Motor verbaut, n&#228;mlich eine pr&#252;fstandsoptimierte Umschalteinrichtung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Damit hat die Kl&#228;gerin, die keinen Einblick in die betrieblichen Vorg&#228;nge der Beklagten hat., hinreichend zum Vorliegen einer unzul&#228;ssigen Abschalteinrichtung vorgetragen. Die Beklagte trifft eine sekund&#228;re Darlegungslast.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine sekund&#228;re Darlegungslast setzt nach der Rechtsprechung des BGH voraus, dass die n&#228;here Darlegung dem Behauptenden nicht m&#246;glich oder nicht zumutbar ist, w&#228;hrend der Bestreitende alle wesentlichen Tatsachen kennt und es ihm zumutbar ist, n&#228;here Angaben zu machen (BGH NJW 87, 2008; 99, 579; 00, 2669). Auch wenn hinreichende Anhaltspunkte f&#252;r eine typischerweise geheim gehaltene Abrede bestehen, kann dies gen&#252;gen, um die sekund&#228;re Darlegungslast auszul&#246;sen (BGH NJW 2018, 2412).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Voraussetzungen sind vorliegend gegeben. Zum einen hat die Kl&#228;gerin eine interne Richtlinie der Beklagten vorgelegt, die von der Beklagten nicht bekannt gemacht wurde und aus der sich hinreichende Anhaltspunkte f&#252;r das Vorhandensein einer pr&#252;fstandsoptimierten Umschalteinrichtung ergeben. Zum anderen ist es der Kl&#228;gerin nicht m&#246;glich, weiter zu den technischen Einzelheiten des in ihrem Fahrzeug verbauten Motors vorzutragen, weil sie keinen Einblick in die betrieblichen Vorg&#228;nge der Beklagten hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ist daher Sache der Beklagten, substantiiert zu bestreiten. Dazu geh&#246;rt vor allem die Darlegung, aus welchen technischen Gr&#252;nden die Applikation einer Fahrkurve erfolgt ist, wenn nicht im Zusammenhang mit einer Abschalteinrichtung. Denn es w&#228;re lebensfremd anzunehmen, dass ein Autokonzern grundlos eine v&#246;llig nutzlose Softwarefunktion verwendet. War die Pr&#252;fstandserkennung v&#246;llig ohne weitere Funktion, so h&#228;tte sie auch nicht eingebaut werden m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies hat die Beklagte nicht zu erkl&#228;ren vermocht. Sie hat zwar auf den Hinweis der Kammer umfangreich vorgetragen, die technischen Gr&#252;nde f&#252;r die Applikation der Fahrkurve wurden aber nicht dargelegt. Es wurde nur pauschal vorgetragen, die hinterlegte Fahrkurve nehme keinen Einfluss auf die Emissionen, das blo&#223;e Vorhandensein einer Pr&#252;fstandserkennung sei nicht unzul&#228;ssig. Dies reicht angesichts der vorgetragenen Anhaltspunkte nicht aus, um den qualifizierten Vortrag der Kl&#228;gerin wirksam zu bestreiten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch durch die Vorlage des KBA-Berichts vom April 2016 (Anlage B5) gen&#252;gt die Beklagte ihrer sekund&#228;ren Darlegungslast nicht. Der Bericht belegt nicht, dass bei allen Fahrzeugen mit EA 288-Motoren keine Hinweise auf das Vorhandensein einer unzul&#228;ssigen Abschalteinrichtung festgestellt werden konnten. Denn es wurden &#252;berwiegend Fahrzeuge der Euro 6 Norm getestet. Nur ein einziges Fahrzeug, [Fahrzeugtyp], entspricht der Euro 5 Norm und ist mit dem Kl&#228;gerfahrzeug vergleichbar. Die Erstzulassung erfolgte aber am 14.01.2015, w&#228;hrend das Kl&#228;gerfahrzeug vor Mai 2013 gebaut wurde. Die Studie ist daher f&#252;r Fahrzeuge mit EU 5 Norm, die vor dem Jahr 2015 gebaut wurden, nicht repr&#228;sentativ. Entsprechend kommt die Studie zu dem Ergebnis, dass bei der aktuell laufenden Produktion der Fahrzeuge mit Motoren der Baureihe EA 288 (Euro 6) keine Hinweise auf Abgasmanipulationen festgestellt werden konnten. Bei dem Fahrzeug der Kl&#228;gerin [Fahrzeugtyp] mit 77 kW handelt es sich nicht um ein Fahrzeug der zum Zeitpunkt April 2016 noch laufenden Produktion. Vor dem Jahr 2014 gebaute Fahrzeuge wurden nicht untersucht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Vortrag der Kl&#228;gerin zum Vorhandensein einer Abschalteinrichtung in Gestalt einer pr&#252;fstandsoptimierten Umschaltlogik gilt daher gem. &#167;&#160;138 III ZPO als zugestanden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zum EA 189 Motor ergangenen rechtlichen Grunds&#228;tze nach Rechtsprechung des BGH (Urteil vom 25.05.2020, VI ZR 252/19) sind damit auf den vorliegenden Fall anwendbar. Das Gericht folgt der Rechtsprechung und entscheidet auf dieser Grundlage den Rechtsstreit wie folgt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es besteht ein Schadensersatzanspruch aus &#167;&#160;826 BGB. Das Verhalten der Beklagten im Verh&#228;ltnis zur Klagepartei ist objektiv als sittenwidrig zu qualifizieren. Die Beklagte hat auf der Grundlage einer f&#252;r ihren Konzern betroffenen grundlegenden strategischen Entscheidung bei der Motorenentwicklung im eigenen Kosten- und damit auch Gewinninteresse durch bewusste und gewollte T&#228;uschung des KBA systematisch, langj&#228;hrig und in Bezug auf den Dieselmotor der Baureihe EA 189 in siebenstelligen St&#252;ckzahlen in Deutschland Fahrzeug in Verkehr gebracht, deren Motorsteuerungssoftware bewusst und gewollt so programmiert war, dass die gesetzlichen Abgasgrenzwerte mittels einer unzul&#228;ssigen Abschalteinrichtung nur auf dem Pr&#252;fstand eingehalten wurden. Damit ging eine erh&#246;hte Belastung der Umwelt mit Stickoxyden und Gefahr einer Betriebsbeschr&#228;nkung oder Untersagung der betroffenen Fahrzeuge einher. Ein solches Verhalten ist im Verh&#228;ltnis zu einer Peron, die eines der bemakelten Fahrzeug in Unkenntnis der illegalen Abschalteinrichtung erwirbt, besonders verwerflich und mit den grundlegenden Wertungen der Rechts- und Sittenordnung nicht zu vereinbaren. Das gilt auch, wenn es sich um den Erwerb eines Gebrauchtfahrzeugs handelt. (BGH, a.a.O. RN 16). Das mit dem Einbau der Software verbundene Ziel des Gewinnstrebens ist als verwerflich zu werten, weil es auf der Grundlage einer strategischen Unternehmensentscheidung durch arglistige T&#228;uschung der zust&#228;ndigen Typgenehmigungs- und Markt&#252;berwachungsbeh&#246;rde &#8211; des KBA (&#167;&#160;2 Abs.&#160;1 EG-FGV) &#8211; erreicht werden soll und dies mit einer Gesinnung verbunden ist, die sich sowohl im Hinblick auf die f&#252;r den einzelnen K&#228;ufer m&#246;glicherweise eintretenden Folgen und Sch&#228;den als auch im Hinblick auf die insoweit geltenden Rechtsvorschriften, insbesondere zum Schutz der Gesundheit der Bev&#246;lkerung und der Umwelt, gleichg&#252;ltig zeigt. Ein solches Vorgehen verst&#246;&#223;t derart gegen die Mindestanforderungen im Rechts- und Gesch&#228;ftsverkehr auf dem hier betroffenen Markt f&#252;r Kraftfahrzeuge, dass ein Ausgleich der bei den einzelnen K&#228;ufern verursachten Verm&#246;genssch&#228;den geboten erscheint. Gerade wenn die K&#228;ufer sich keine konkreten Vorstellungen &#252;ber die Rechtsbest&#228;ndigkeit der Typgenehmig und die Erf&#252;llung der gesetzlichen Abgasgrenzwerte machten, war das in Verkehr bringen der Fahrzeuge unter diesen Umst&#228;nden sittenwidrig und stand wertungsm&#228;&#223;ig einer unmittelbaren arglistigen T&#228;uschung der K&#228;ufer gleich (vgl. BGH a.a.O. Rn 23). Die Arglosigkeit und das Vertrauen der Fahrzeugk&#228;ufer wurden gezielt ausgenutzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die strategische Entscheidung, die unzul&#228;ssige Software einzusetzen ist mit Kenntnis und Billigung des Vorstands der Beklagten erfolgt und der Beklagten zuzurechnen gem&#228;&#223; &#167;&#160;31 BGB. Im vorliegenden Fall trifft die Beklagte eine sekund&#228;re Darlegungslast, da die Klagepartei hinreichende Anhaltspunkte f&#252;r eine Kenntnis des Vorstands von der Verwendung der unzul&#228;ssigen Abschalteinrichtung vorgetragen hat. Dieser Darlegungslast ist die Beklagte nicht nachgekommen, so dass der Vortrag der Klagepartei zugrunde zu legen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Durch das sittenwidrige Verhalten der Beklagten ist der Klagepartei ein Schaden entstanden, der in dem Abschluss des Kaufvertrags &#252;ber das mangelbehaftete Fahrzeug liegt. Es kann dahinstehen, ob im Zeitpunkt des Erwerbs des Fahrzeugs eine objektive Werthaltigkeit von Leistung und Gegenleistung gegeben war (&#167;&#160;249 Abs.&#160;1 BGB), da der Schaden bereits durch den ungewollten Vertragsschluss entstanden ist. Die Kammer ist davon &#252;berzeugt, dass die Klagepartei den Kaufvertrag in Kenntnis der illegalen Abschalteinrichtung nicht abgeschlossen h&#228;tte. Bei der insoweit vorzunehmenden W&#252;rdigung und nach der allgemeinen Lebenserfahrung und der Art des zu beurteilenden Gesch&#228;fts kann der Erfahrungssatz zugrunde gelegt werden, dass ein K&#228;ufer kein Fahrzeug erwerben wird, dem eine Betriebsbeschr&#228;nkung oder -untersagung droht und bei dem im Zeitpunkt des Erwerbs in keiner Weise absehbar ist, ob dieses Problem behoben werden kann (vgl. BGH a.a.O. Rn 49).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat auch vors&#228;tzlich gehandelt. Da diese, wie oben dargelegt, die mit der bewussten T&#228;uschung des KBA verbundene strategische Entscheidung in Bezug auf die Entwicklung und Verwendung der unzul&#228;ssigen Software kannten und jahrelang umsetzten, ist nach der Lebenserfahrung davon auszugehen, dass ihnen die Folgen bewusst waren (vgl. BGH a.a.O. Rn 63).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der H&#246;he nach steht der Kl&#228;gerin gem&#228;&#223; &#167;&#160;249 BGB ein Anspruch auf Erstattung des geleisteten Kaufpreises zuz&#252;glich &#220;berf&#252;hrungs- und Zulassungskosten i.H.v. 24.500 &#8364; abz&#252;glich einer Nutzungsentsch&#228;digung i.H.v. 3304,81 &#8364; zu. Aus dem vorgelegten Kaufvertrag ergibt sich, dass der gezahlte Kaufpreis nur 19.857,98 &#8364; zuz&#252;glich Mehrwertsteuer betragen hat, so dass sich nach der Formel Kaufpreis x gefahrene Kilometer, geteilt durch bei Kauf zu erwartende restliche Laufleistung (hier 300.000 km) eine Nutzungsentsch&#228;digung i.H.v. 3187,59 &#8364; ergibt. Die Kammer legt aber den Vortrag der Kl&#228;gerin, insbesondere wegen der Erledigungserkl&#228;rung, dahingehend aus, dass sich die Kl&#228;gerin eine Nutzungsentsch&#228;digung i.H.v. 3304,81 &#8364; anrechnen l&#228;sst. Da der Kl&#228;gerin nicht mehr zugesprochen werden darf, als sie beantragt, wird dieser Betrag der Entscheidung zugrunde gelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Zinsanspruch ergibt sich aus &#167;&#160;291 BGB. Ein Anspruch auf Erstattung von Deliktszinsen besteht nicht, weil die Voraussetzungen des &#167;&#167;&#160;849 BGB nicht vorliegen. Der PKW wurde der Kl&#228;gerin nicht entzogen, sie konnte ihn w&#228;hrend der gesamten Zeit nutzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Klageantrag zu 3 ist unbegr&#252;ndet, da die Kl&#228;gerin die R&#252;ckgabe des Fahrzeugs nicht angeboten hat gem&#228;&#223; &#167;&#167;&#160;294 ff. BGB. Das Schreiben der Kl&#228;gerin vom 31.1.2018 enth&#228;lt kein Angebot, der Hinweis auf das Bestehen einer Schadensersatzforderung Zug um Zug gegen R&#252;ckgabe des Fahrzeugs gen&#252;gt nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Klageantrag zu 4 ist teilweise begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die Berechnung der nicht anrechenbaren Rechtsanwaltsgeb&#252;hren h&#228;lt das Gericht regelm&#228;&#223;ig eine 1,3 Geb&#252;hr f&#252;r ausreichend. Zwar handelt es sich um einen Fall, welcher zahlreiche Rechtsfragen aufwirft. Allerdings ist bei der Geb&#252;hrenh&#246;he zu ber&#252;cksichtigen, dass die Sach- und Rechtslage nicht umfangreich ist und auch nicht &#252;berdurchschnittlich schwierig. Es handelt sich auch bei F&#228;llen mit dem Motor EA 288 nicht um Einzelf&#228;lle. Dies ist bei der Geb&#252;hrenh&#246;he zu ber&#252;cksichtigen (vgl. BGH, Urteil vom 28.5.2013, Az. XI ZR 420/10).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die prozessualen Nebenentscheidungen folgen aus &#167;&#167;&#160;92, 709 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Streitwert: 21.195,19 &#8364;</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d370934" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE210000127</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
