<html>
<head><title>28-O-263-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Darmstadt 28. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.05.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28 O 263/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGDARMS:2020:0505.28O263.16.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;7 Abs.&#160;1 StVG, &#167;&#160;115 VVG, &#167;&#160;9 StVG, &#167;&#160;254 BGB, &#167;&#160;4 BefBedV (Verordnung &#252;ber die Allgemeinen Bef&#246;rderungsbedingungen f&#252;r den Stra&#223;enbahn- und Obusverkehr sowie den Linienverkehr mit Kraftfahrzeugen)</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE210001551"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210001551","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend OLG Frankfurt am Main, 22 U 120/20</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>1. Die Beklagten werden als Gesamtschuldner verurteilt, an den Kl&#228;ger 65,22 &#8364; nebst Zinsen i.H.v. 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 28.02.2017 zu zahlen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>2. Die Beklagten werden als Gesamtschuldner verurteilt, an den Kl&#228;ger ein Schmerzensgeld i.H.v. 4.500,00 &#8364; zu zahlen, nebst Zinsen i.H.v. 5 Prozentpunkten &#252;ber dem Basiszinssatz aus 1.500,00 &#8364; seit dem 12.05.2016, und aus 3.000,00 &#8364; seit dem 28.02.2017.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>3. Die Beklagten werden als Gesamtschuldner verurteilt, den Kl&#228;ger bez&#252;glich der au&#223;ergerichtlichen Kosten seiner Prozessbevollm&#228;chtigten i.H.v. 958,19 &#8364; freizustellen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>4. Es wird festgestellt, dass die Beklagten als Gesamtschuldner verpflichtet sind, dem Kl&#228;ger allen weiteren materiellen und immateriellen Schaden zu ersetzen, der ihm aus dem Verkehrsunfall vom 24.03.2016 k&#252;nftig noch entstehen wird.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>5. Im &#220;brigen wird die Klage abgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>6. Von den Kosten des Rechtsstreits tragen der Kl&#228;ger 53 %, die Beklagten als Gesamtschuldner 47 %.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>7. Das Urteil ist vorl&#228;ufig vollstreckbar, f&#252;r den Kl&#228;ger jedoch nur gegen Sicherheitsleistung in H&#246;he von 110% des jeweils zu vollstreckenden Betrages. Der Kl&#228;ger darf die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrages abwenden, wenn nicht die Beklagten als Gesamtschuldner vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leisten.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten um Schadenersatz und Schmerzensgeld infolge eines Verkehrsunfalls.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 24.03.2016 verunfallte der Kl&#228;ger als Fahrgast eines Linienbusses in [&#8230;]. Der Linienbus sowie der Beklagte zu 1.) mit seinem Pkw befuhren in gleicher Fahrtrichtung auf unmittelbar nebeneinanderliegenden Fahrspuren die [&#8230;]Stra&#223;e, als der Fahrer des Linienbusses, der Zeuge A, wegen eines Spurwechsels des Beklagten zu 1.) und dessen damit direkt vor dem Linienbus verbundenem Einscheren eine abrupte Vollbremsung vornahm. Trotz der Vollbremsung kollidierte der Linienbus mit dem PKW des Beklagten zu 1.). Bei dem Bremsvorgang und der Kollision kam der Kl&#228;ger in dem Linienbus zu Fall. In der Folge wurde bei dem Kl&#228;ger unter anderem eine Ruptur der Rotatorenmanschette an der linken Schulter, sowie verschiedene Prellungen und eine HWS-Distorsion diagnostiziert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte zu 2.) ist Haftpflichtversicherin des Beklagten zu 1.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger behauptet, er habe vor der mittleren T&#252;r auf der letzten Bank auf dem Sitz zum Mittelgang gesessen, und habe sich, wie bei jeder Busfahrt, gesichert, indem er sich mit der rechten Hand am vorderen Sitz festgehalten habe. Mit der linken Hand habe er eine Tasche mit Eink&#228;ufen festgehalten. Zudem habe er das rechte Bein an den vorderen Sitzplatz eingekeilt um, um einen sicheren und stabilen Sitz zu haben. Der Busfahrer sei vor der streitgegenst&#228;ndlichen Kollision einen Schlenker nach links und einen Schlenker nach rechts gefahren. Der Kl&#228;ger behauptet weiter, die Ruptur der Rotatorenmanschette an der linken Schulter habe er durch das unfallbedingte zu Boden gehen in dem Linienbus und den damit verbundenen Aufprall erlitten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit der den Beklagten am 27.02.2017 zugestellten Klage beantragt der Kl&#228;ger,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">1. die Beklagten als Gesamtschuldner zu verurteilen, an den Kl&#228;ger 70,22 &#8364; nebst Zinsen i.H.v. 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 12.05.2016 zu zahlen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">2. die Beklagten als Gesamtschuldner zu verurteilen, an den Kl&#228;ger ein angemessenes Schmerzensgeld, welches in das Ermessen des Gerichts gestellt wird jedoch nicht unter 10.000 &#8364; liegen sollte, nebst Zinsen i.H.v. 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 12.05.2016 zu zahlen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">3. die Beklagten als Gesamtschuldner zu verurteilen, den Kl&#228;ger bez&#252;glich der Kosten seiner Prozessbevollm&#228;chtigten i.H.v. 1317,57 &#8364; freizustellen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">4. festzustellen, dass die Beklagten verpflichtet sind, dem Kl&#228;ger allen weiteren materiellen und immateriellen Schaden zu ersetzen, der ihm aus dem Verkehrsunfall vom 24.03.2016 k&#252;nftig noch entstehen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten sind der Ansicht, dass der Beweis des ersten Anscheins daf&#252;rspreche, dass der Kl&#228;ger sich im Bus w&#228;hrend der Fahrt entgegen der ihm obliegenden Verpflichtung keinen festen Halt verschafft habe. Es sei in der Krankenakte des Kl&#228;gers nach dem streitgegenst&#228;ndlichen Unfall auch dokumentiert, dass der Kl&#228;ger im Bus gestanden habe. Die Beklagten behaupten weiterhin, die Ruptur der Rotatorenmanschette des Kl&#228;gers an der linken Schulter sei nicht unfallbedingt durch den Aufprall in dem Linienbus entstanden, sondern Ausfluss eines bei dem Kl&#228;ger bereits vor dem streitgegenst&#228;ndlichen Unfall vorliegenden degenerativen Zustandes.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Gericht hat Beweis erhoben durch die Vernehmung des Zeugen A sowie durch Einholung eines medizinischen Sachverst&#228;ndigengutachtens. Wegen des Ergebnisses der Beweisaufnahme wird auf das Protokoll der Sitzung vom 24.05.2017 (Bl. 98 ff. d. A.) sowie das Gutachten vom 27.08.2018 (Bl. 132 ff. d A.) und das Erg&#228;nzungsgutachten vom 18.01.2020 (Bl. 259 ff. d. A.) des Sachverst&#228;ndigen B Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage hat im tenorierten Umfang Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Klage ist teilweise begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r den Antrag zu 4.) besteht insbesondere ein Feststellungsinteresse im Sinne von &#167;&#160;256 Abs.&#160;1 ZPO. Ein Feststellungsinteresse nach &#167;&#160;256 ZPO ist bei der Verletzung eines absoluten Rechtsguts nur dann zu verneinen, wenn aus Sicht des Gesch&#228;digten bei verst&#228;ndiger W&#252;rdigung kein Grund besteht, mit dem Eintritt eines Schadens zu rechnen (BGH, Beschluss vom 9.1.2007, Az. VI ZR 133/06,- juris). Dies ist angesichts der schweren Verletzungen des Kl&#228;gers nach dem Unfall nicht der Fall.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat gegen die Beklagten als Gesamtschuldner einen Anspruch auf Zahlung i.H.v. 65,44 &#8364; gem&#228;&#223; &#167;&#167;&#160;7 Abs.&#160;1 StVG i.V.m. &#167;&#160;115 VVG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gem&#228;&#223; &#167;&#167;&#160;7 Abs.&#160;1 StVG ist der Halter eines Kraftfahrzeugs unter anderem verpflichtet, dem Verletzten den Schaden zu ersetzen, der daraus entsteht, dass bei dem Betrieb eines Kraftfahrzeuges der K&#246;rper oder die Gesundheit eines Menschen verletzt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte zu 1.) steuerte als Halter den unfallbeteiligten PKW und kollidierte bei einem Spurwechselvorgang nach links mit dem Linienbus, in welchem sich der Kl&#228;ger befand.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Spurwechsel wurde durch den Beklagten zu 1.) sorgfaltswidrig, jedenfalls fahrl&#228;ssig im Sinne von &#167;&#160;276 Abs.&#160;2 BGB, unter Versto&#223; gegen &#167;&#160;7 Abs.&#160;5 StVO durchgef&#252;hrt, da der Beklagte zu 1.) den Spurwechselvorgang nicht rechtzeitig und deutlich ank&#252;ndigte und bei dem Spurwechselvorgang nicht auf ausreichend Abstand zu dem neben ihm fahrenden Linienbus achtete, wodurch andere Verkehrsteilnehmer gef&#228;hrdet wurden. Dies steht f&#252;r das Gericht fest aufgrund der insoweit &#252;berzeugenden Aussagen des Zeugen A. Der Zeuge erscheint glaubw&#252;rdig und er hat glaubhaft berichtet, dass der Beklagte zu 1.) den Linienbus bei seinem Spurwechselvorgang &#252;bersah.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach den schl&#252;ssigen und nachvollziehbaren Ausf&#252;hrungen des Sachverst&#228;ndigen B, welchen sich das Gericht anschlie&#223;t, erlitt der Kl&#228;ger durch seinen Sturz infolge des Bremsvorgangs eine Rotatorenmanschettenteilruptur an der linken Schulter.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gem&#228;&#223; &#167;&#160;286 ZPO ist der Kl&#228;ger f&#252;r die Kausalit&#228;t der Prim&#228;rverletzung nach den Grunds&#228;tzen des Strengbeweises darlegungs- und beweispflichtig. Dabei ist es jedoch f&#252;r ein Vorliegen der haftungsbegr&#252;ndenden Kausalit&#228;t ausreichend, wenn das ausl&#246;sende Unfallereignis miturs&#228;chlich f&#252;r den Eintritt der Prim&#228;rverletzung gewesen ist (BGH, Urteil vom 27. 6. 2000, Az. VI ZR 201/99 = NJW 2000, 3423). Eine Schadensanlage des Gesch&#228;digten, die den Schaden erm&#246;glicht oder wesentlich erh&#246;ht hat, schlie&#223;t den Zurechnungszusammenhang nicht aus (BGH, Urteil vom 30.04.1996, Az. VI ZR 55/95 = NJW 1996, 2425; Palandt/Gr&#252;neberg, B&#252;rgerliches Gesetzbuch, 75. Aufl. 2016, Vorb v 249 BGB, Rn. 35). Die nach &#167;&#160;286 ZPO erforderliche &#220;berzeugung des Richters erfordert dabei keine absolute oder unumst&#246;&#223;liche Gewissheit und auch keine &#8222;an Sicherheit grenzende Wahrscheinlichkeit&#8220;, sondern nur einen f&#252;r das praktische Leben brauchbaren Grad von Gewissheit, der Zweifeln schweigen gebietet (BGH, Urteil vom 28. 1. 2003, Az. VI ZR 139/02 = NJW 2003, 1116).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach den Feststellungen des Sachverst&#228;ndigen wurde die Rotatorenmanschettenteilruptur letztlich kausal durch den Sturz verursacht. Zwar geht der Sachverst&#228;ndige davon aus, dass der Unfall nicht allein urs&#228;chlich f&#252;r die Teilruptur gewesen sei, da der Kl&#228;ger zum Unfallzeitpunkt mit gro&#223;er Wahrscheinlichkeit linksseitig degenerative Ver&#228;nderungen im Bereich der Rotatorenmanschette aufgewiesen habe. In jedem Fall habe aber der direkte Anprall des Kl&#228;gers in dem Bus zu der vorliegenden Ruptur gef&#252;hrt. Daf&#252;r spricht auch, dass das die Rotatorenmanschattenruptur bei dem Kl&#228;ger unmittelbar nach dem Unfall in der Klinik diagnostiziert wurde und nicht erst mit zeitlicher Verz&#246;gerung zu einem sp&#228;teren Zeitpunkt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass nicht endg&#252;ltig aufkl&#228;rbar war, durch welchen Ereignisablauf der Kl&#228;ger schlussendlich zu Fall kam, insbesondere zu welchem Zeitpunkt er mit welchem K&#246;rperteil gegen welchen Gegenstand prallte, ist unerheblich. Fest steht nach den Darlegungen des Sachverst&#228;ndigen jedenfalls, dass es einen direkten Anprall des Kl&#228;gers in dem Bus gegeben hat. Dieser direkte Anprall habe bei dem Kl&#228;ger dann auch zu der vorliegenden Ruptur gef&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Umst&#228;nde, die eine Durchbrechung der haftungsbegr&#252;ndenden Kausalit&#228;t und somit einen Haftungsausschluss zu Gunsten der Beklagten begr&#252;nden k&#246;nnten, sind nicht ersichtlich. Weder liegt ein Bagatellschadensereignis vor noch trifft das Schadensereignis nicht speziell auf die Schadensanlage des verletzten Kl&#228;gers (BGH, Urteil vom 30.04.1996, Az. VI ZR 55/95 = NJW 1996, 2425).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass die nach der Ansicht des Sachverst&#228;ndigen bei dem Kl&#228;ger mit gro&#223;er Wahrscheinlichkeit bestehenden degenerativen Vorerkrankungen im Bereich der linken Schulter als Reserveursachen fr&#252;her oder sp&#228;ter ebenfalls zu einer Sch&#228;digung wie der streitgegenst&#228;ndlichen gef&#252;hrt h&#228;tten, ist nach den weiteren Ausf&#252;hrungen des Sachverst&#228;ndigen nicht erwiesen. Gerade im Bereich der Schulter kommt es auch oft zu asymptomatischen Verl&#228;ufen; die Betroffenen versp&#252;ren trotz vorliegender degenerativer Prozesse also keine Beschwerden. Davon, dass der Kl&#228;ger also zu einem sp&#228;teren Zeitpunkt unausweichlich und ohnehin Beschwerden wie die streitgegenst&#228;ndlichen entwickelt h&#228;tte, ist das Gericht nach alledem nicht &#252;berzeugt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine zus&#228;tzliche fachradiologische Begutachtung des Kl&#228;gers, wie von den Beklagten angeregt, war vorliegend nicht erforderlich, da der Sachverst&#228;ndige zur Beantwortung der Beweisfragen bereits radiologische Unterst&#252;tzung herangezogen hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von einem Mitverschulden des Kl&#228;gers bei dem streitgegenst&#228;ndlichen Unfall gem&#228;&#223; &#167;&#167;&#160;9 StVG i.V.m. 254 BGB ist vorliegend nicht auszugehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Kl&#228;ger ist keine schuldhafte Verletzung der Pflicht zur Gew&#228;hrleistung eines festen Halt anzulasten. Zwar wird in der Rechtsprechung vereinzelt davon ausgegangen, dass der Sturz eines Fahrgastes im Linienbus dem ersten Anschein nach daf&#252;rspreche, dass dieser seine Pflicht zur Gew&#228;hrleistung eines festen Hals schuldhaft verletzt habe (so zB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018302","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 12. Zivilsenat","12 U 16/14","Urteil","17.11.2015","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt a. M., Urteil vom 17.11.2015, Az. 12 U 16/14</a> = NJW-RR 2016, 542). Auch m&#252;sse ein Fahrgast in einem &#246;ffentlichen Verkehrsmittel damit rechnen, dass bei der Fahrt ruckartigen Bewegungen des Verkehrsmittels auftreten k&#246;nnen (KG, Beschluss vom 01.03.2010, Az. 12 U 95/09 = SVR 2011 Heft 2, 66).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die auch von den Beklagten angef&#252;hrte Rechtsprechung des Anscheinsbeweises d&#252;rfte vorliegend jedoch nicht einschl&#228;gig sein. So geht die Rechtsprechung &#252;blicherweise von einem Anscheinsbeweis aus, wenn ein im Bus stehender Fahrgast bei abrupten Bewegungen des Fahrzeugs zu Fall kam (so zB ausdr&#252;cklich OLG Dresden, Beschluss vom 26.03.2014, Az. 7 U 1506/13 - juris). Vorliegend steht nach der &#220;berzeugung des Gerichts allerdings fest, dass der Kl&#228;ger im Linienbus auf einem Sitzplatz sa&#223;. Dies ergibt sich aus der klaren und widerspruchsfreien Aussage des Zeugen A, der sich zweifelsfrei daran erinnern konnte, dass der Kl&#228;ger in dem Linienbus Platz nahm, nachdem er eingestiegen war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Pflicht des Kl&#228;gers, sich im Sitzen festzuhalten, oder sich sonstwie zu &#8222;verkeilen&#8220;, um gegen abrupte Fahrbewegungen gesichert zu sein, besteht dar&#252;ber hinaus nicht. Gem&#228;&#223; &#167;&#160;4 Abs.&#160;3 S.&#160;5 der Verordnung &#252;ber die Allgemeinen Bef&#246;rderungsbedingungen f&#252;r den Stra&#223;enbahn- und Obusverkehr sowie den Linienverkehr mit Kraftfahrzeugen (BefBedV) ist jeder Fahrgast verpflichtet, sich im Fahrzeug stets einen festen Halt zu verschaffen. &#167;&#160;4 BefBedV findet deutschlandweit auf Fahrg&#228;ste in &#246;ffentlichen Verkehrsmitteln Anwendung (vgl. &#167;&#160;57 Abs.&#160;1 Nr.&#160;5 PBefG), so dass dies bei der Auslegung der Norm zu ber&#252;cksichtigen ist. Nicht in jedem Bus, der im Linienverkehr in Deutschland zum Einsatz kommt, ist f&#252;r sitzende Fahrg&#228;ste &#252;berhaupt eine Festhaltevorrichtung vorgesehen. Dabei handelt es sich um eine allgemeinkundige Tatsache (&#167;&#160;291 ZPO). Danach kann die Verpflichtung zum Verschaffen eines festen Halts nicht pauschal dahingehend verstanden werden, dass sich ein sitzender Fahrgast immer zus&#228;tzlich zum Beispiel an der Lehne des Vordersitzes festhalten muss. Konkrete Anhaltspunkte f&#252;r eine bevorstehende Kollision gab es vorliegend f&#252;r den Kl&#228;ger nicht; auch f&#252;r den Zeugen A, welcher als Busfahrer auf den Verkehr zu achten verpflichtet ist, kam die Kollision unvorhergesehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die dem Kl&#228;ger entstandenen Attestkosten i.H.v. 40,22 &#8364; sind als Schadensfeststellungskosten vollumf&#228;nglich gem&#228;&#223; &#167;&#160;249 Abs.&#160;1 BGB ersatzf&#228;hig (vgl. Amtsgericht Aachen, Urteil vom 8.5.1992, Az. 114 C 462/91 - juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Als Schadenspauschale h&#228;lt das Gericht gem&#228;&#223; &#167;&#160;287 ZPO 25,00 &#8364; f&#252;r angemessen. Typischerweise entstehen durch Unfallereignisse Auslagen wie Telefon-, Porto- und Fahrkosten kleineren Umfangs. Soweit solche Aufwendungen nicht im Einzelnen belegt werden k&#246;nnen, d&#252;rfen sie im Rahmen einer Unfallkostenpauschale gesch&#228;tzter H&#246;he beansprucht werden (vgl. Saarl&#228;ndisches Oberlandesgericht Saarbr&#252;cken, Urteil vom 08. Mai 2014, Az. 4 U 61/13 &#8211; juris). 25 &#8364; sind angesichts der vorstellbaren tats&#228;chlichen Belastung &#8211; gerade in vorliegendem Fall, in dem der Kl&#228;ger nach dem Unfall direkt mit dem Krankenwagen ins Krankenhaus gebracht wurde, und ihm insoweit keine unfallbedingten Fahrtkosten entstanden sind &#8211; bei pauschaler Berechnung ausreichend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Weiterhin hat der Kl&#228;ger gegen die Beklagten als Gesamtschuldner einen Anspruch auf Zahlung eines Schmerzensgeldes gem&#228;&#223; &#167;&#160;253 Abs.&#160;2 BGB i.V.m. &#167;&#160;7 Abs.&#160;1 StVG i.H.v. 4.500,00 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Schmerzensgeld soll dem Gesch&#228;digten einen angemessenen Ausgleich f&#252;r diejenigen Sch&#228;den verschaffen, die nicht verm&#246;gensrechtlicher Art sind. Die H&#246;he des zuzubilligenden Schmerzensgeldes h&#228;ngt entscheidend vom Ma&#223; der durch das haftungsbegr&#252;ndende Ereignis verursachten k&#246;rperlichen und gegebenenfalls seelischen Beeintr&#228;chtigungen ab. Ausschlaggebend sind das Ausma&#223; und die Schwere der erlittenen Verletzungen sowie die Heftigkeit und Dauer der erlittenen Schmerzen, wobei etwaigen Dauerfolgen besonderes Gewicht zukommt. Als objektivierbare Umst&#228;nde besitzen dabei vor allem die Art der Verletzungen, die Art und Dauer der Behandlungen sowie die Dauer der Arbeitsunf&#228;higkeit ein besonderes Gewicht. Hinzu tritt in gewissem Ma&#223;e und abh&#228;ngig von der Art und Weise der Herbeif&#252;hrung der Verletzung der Gesichtspunkt der Genugtuung dahin, dass das Schmerzensgeld auch dazu bestimmt ist, dem Gesch&#228;digten Genugtuung daf&#252;r zu sein, was der Sch&#228;diger ihm angetan hat (vgl. BGH, Beschluss vom 10. 1. 2006, Az. VI ZB 26/05 = NJW 2006, 1068; OLG Brandenburg, Urteil vom 20.05.2014, Az. 6 U 149/12 = BeckRS 2014, 11043; Palandt/Gr&#252;neberg, B&#252;rgerliches Gesetzbuch, 75. Aufl. 2016, &#167;&#160;253 BGB Rn. 15 ff. mwN).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich des Ersatzes f&#252;r Sch&#228;den an immateriellen G&#252;tern &#8211; hier die nicht in Geld messbare k&#246;rperliche Unversehrtheit des Kl&#228;gers &#8211; ist dem Gericht mit dem anzuwenden Ma&#223;stab der Billigkeit ein Spielraum er&#246;ffnet. Dabei ist die Schmerzensgeldh&#246;he in einer wertenden Gesamtschau aller Bemessungskriterien des Einzelfalls zu ermitteln, wobei die in vergleichbaren F&#228;llen zugesprochenen Schmerzensgelder einen Anhaltspunkt im Sinne eines Orientierungsrahmens bieten (vgl. OLG Brandenburg, Urteil vom 20.05.2014, Az. 6 U 149/12 = BeckRS 2014, 11043).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei der Bemessung des dem Kl&#228;ger zuzusprechenden Schmerzensgeldbetrages m&#252;ssen im Rahmen der Billigkeit zudem die erheblichen Vorsch&#228;digungen und die auf ihr beruhenden Risiken Ber&#252;cksichtigung finden (BGH, Urteil vom 11. 11. 1997, Az. VI ZR 376/96 = NJW 1998, 810; OLG Schleswig, Urteil vom 18.09.2003, Az. 107/01 = NJW-RR 2004, 238).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Frage der Beschwerdefreiheit des Kl&#228;gers ist hierf&#252;r dagegen nicht von Relevanz. Nach den Ausf&#252;hrungen des Sachverst&#228;ndigen steht f&#252;r das Gericht fest, dass der Kl&#228;ger zum Zeitpunkt des Unfalls degenerative Vorsch&#228;digungen im Bereich der linken Schulter hatte. Daraus m&#252;ssen sich bei dem Kl&#228;ger jedoch nicht notwendigerweise auch symptomatische Beschwerden im Bereich der Schulter eingestellt haben. Nach der Einsch&#228;tzung des Sachverst&#228;ndigen bleibt ein Teil von Patienten mit degenerativen Vorsch&#228;digungen im Schulterbereich asymptomatisch. Auch das dem Sachverst&#228;ndigen vorliegende Vorerkrankungsregister des Kl&#228;gers deutet nach seinen Aussagen nicht darauf hin, dass der Kl&#228;ger zur Zeit des Unfalls unter Beschwerden in der linken Schulter litt. Die degenerativen Vorerkrankungen waren jedoch gerade auch auf den MRT-Bildern, die zeitlich unmittelbar nach dem Unfall gefertigt wurden, sichtbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der Eigenart des Krankheitsverlaufes von Schulterbeschwerden wie den vorliegenden kann es hier auf die Frage der Beschwerdefreiheit daher aus Billigkeitsgr&#252;nden nicht ankommen, da diese im vorliegenden Fall keine ad&#228;quate Ber&#252;cksichtigung der vorhandenen Vorsch&#228;den erm&#246;glicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Angesichts der kl&#228;gerseits erlittenen Rotatorenmanschettenteilruptur der linken Schulter sowie der sonstigen unfallbedingten Verletzungen h&#228;lt das Gericht einen Schmerzensgeldbetrag i.H.v. 4.500 &#8364; f&#252;r angemessen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der zum Zeitpunkt der Verletzungshandlung 64-j&#228;hrige Kl&#228;ger musste infolge des Unfalls operiert werden und befand sich im Zusammenhang mit dem Unfall und der Operation insgesamt sieben Tage in station&#228;rer Behandlung. Der Kl&#228;ger trug an der operierten Schulter zwei Monate lang einen Gipsverband und konnte den Arm daher nur eingeschr&#228;nkt bewegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Bemessung des Schmerzensgeldes auf einen Betrag von 4.500 &#8364; liegt auch im Rahmen der Schmerzensgeldbetr&#228;ge, die von Gerichten in vergleichbaren F&#228;llen bei vorliegenden erheblichen degenerativen Vorsch&#228;digungen zugesprochen worden sind (vgl. OLG Brandenburg, Urteil vom 20.05.2014, Az. 6 U 149/12 = BeckRS 2014, 11043 mwN).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zinsforderung ist &#252;berwiegend aus &#167;&#167;&#160;291, 288 Abs.&#160;2 BGB begr&#252;ndet. Der f&#252;r weitergehende Zinsen erforderliche Verzug gem&#228;&#223; &#167;&#167;&#160;286 Abs.&#160;1, 288 Abs.&#160;2 BGB liegt seit 12.05.2016 nur in Bezug auf die mit anwaltlichem Schreiben vom 13.04.2016 geltend gemachten 1.500,00 &#8364; Schmerzensgeldvorschuss vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>IV.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat einen Anspruch gegen die Beklagten als Gesamtschuldner auf Freistellung von au&#223;ergerichtlichen Rechtsanwaltskosten in H&#246;he von 958,19 &#8364;. Anspruch auf eine 1,8-Gesch&#228;ftsgeb&#252;hr besteht nach Ansicht des Gerichts insoweit nicht, sondern es ist eine 1,3-Gesch&#228;ftsgeb&#252;hr zugrunde zu legen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gem&#228;&#223; Nr.&#160;2300 VV RVG besteht f&#252;r den Satz der Gesch&#228;ftsgeb&#252;hr ein Rahmen von 0,5 bis 2,5. Bei Nr.&#160;2300 VV RVG ist ausdr&#252;cklich ausgef&#252;hrt, dass eine Geb&#252;hr von mehr als 1,3 nur gefordert werden kann, wenn die T&#228;tigkeit umfangreich oder schwierig war. Ob eine &#220;berschreitung dieses Werts bei Rahmengeb&#252;hren gerechtfertigt ist, richtet sich nach &#167;&#160;14 RVG. Nach &#167;&#160;14 Abs.&#160;1 S.&#160;1 RVG bestimmt der Rechtsanwalt bei Rahmengeb&#252;hren die Geb&#252;hr im Einzelfall unter Ber&#252;cksichtigung aller Umst&#228;nde, vor allem des Umfangs und der Schwierigkeit der anwaltlichen T&#228;tigkeit, der Bedeutung der Angelegenheit sowie der Einkommens- und Verm&#246;gensverh&#228;ltnisse des Auftragsgebers nach billigem Ermessen. Im vorliegenden Fall, in dem die vom Rechtsanwalt nach billigem Ermessen zu bestimmende Geb&#252;hr von einem Dritten zu ersetzen ist, ist die vom Rechtsanwalt getroffene Bestimmung dann nicht verbindlich, wenn sie unbillig ist (&#167;&#160;14 Abs.&#160;1 S.&#160;4 RVG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Gericht kann die Frage, welche Geb&#252;hr gem&#228;&#223; &#167;&#160;249 BGB erforderlich ist, dabei selbst nach den Kriterien des &#167;&#160;14 RVG entscheiden, die Einholung eines Gutachtens der Rechtsanwaltskammer ist nicht erforderlich, da es um den Streit zwischen Sch&#228;diger und Gesch&#228;digtem geht (OLG D&#252;sseldorf, Urteil vom 10. 3. 2008 - 1 U 198/07 = NJW-Spezial 2008, 458).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sich aus dem Einzelfall ergebende besondere Umst&#228;nde, die hier ein &#220;berschreiten des 1,3-fachen Satzes rechtfertigen k&#246;nnten, sind nach Auffassung des Gerichts weder vorgetragen noch ersichtlich. Rechtliche Spezialkenntnisse oder besondere medizinisches Verst&#228;ndnis war in dem Verfahren betreffend den Unfallausgleich des Kl&#228;gers nicht in nennenswertem Umfang erforderlich. Es handelt sich vielmehr um einen &#8222;typischen&#8220; Unfallhaftungsfall.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>V.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Feststellungsantrag des Kl&#228;gers ist begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Feststellung der Ersatzpflicht f&#252;r k&#252;nftige Sch&#228;den ist dann gerechtfertigt, wenn der Eintritt weiterer Sch&#228;den mindestens m&#246;glich erscheint. Eine solche M&#246;glichkeit eines weiteren Schadeneintritts ist nur zu verneinen, wenn aus der Sicht des Verletzten bei verst&#228;ndiger W&#252;rdigung kein Grund besteht, mit dem Eintritt eines derartigen Schadens wenigstens zu rechnen (vgl. BGH, Urteil vom 16. 1. 2001, Az. VI ZR 381/99 = NJW 2001, 1431; OLG Brandenburg, Urteil vom 20.05.2014, Az. 6 U 149/12 = BeckRS 2014, 11043). Nach Art der Verletzungen der Kl&#228;gerin erscheint die M&#246;glichkeit eines weiteren Schadenseintritts, wie auch der Sachverst&#228;ndige in seinem Erg&#228;nzungsgutachten schlussfolgert, in der Zukunft nicht ausgeschlossen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>VI.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Nebenentscheidungen beruhen auf &#167;&#160;92 Abs.&#160;1 S.&#160;1 ZPO, &#167;&#167;&#160;708 Nr.&#160;11, 709 S.&#160;2, 711 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d336543" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE210001551</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
