<html>
<head><title>22-O-250-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Darmstadt 22. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">04.09.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22 O 250/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGDARMS:2018:0904.22O250.13.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#167;&#160;398, 649, 650 BGB a. F., &#167;&#160;651 BGB, &#167;&#160;314 BGB, &#167;&#160;323 BGB, &#167;&#160;286 Abs.&#160;3 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210001899","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE210001899"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210001899","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend OLG Frankfurt am Main, 27. Dezember 2019, 24 U 200/18, Urteil<br>nachgehend BGH Karlsruhe, 23. Juni 2021, VII ZR 12/20, Nichtzulassungsbeschwerde zur&#252;ckgewiesen, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Beklagte wird verurteilt, an die Kl&#228;gerin &#8364; 365.116,28 nebst Zinsen in H&#246;he von 8 % Punkten &#252;ber dem Basiszinssatz seit 14.08.2013 zu zahlen Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten des Rechtsstreits werden gegeneinander aufgehoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 120 % des jeweils zu vollstreckenden Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin nimmt die Beklagte aus &#252;bergegangenem Recht auf restliche Verg&#252;tung aus einem Vertrag &#252;ber die Fertigung und Lieferung von Stahlkonstruktionen (sogenannter Kuben) in Anspruch, die auf dem Gel&#228;nde des Kraftwerks Stadt1 montiert werden sollten. Die Beklagte war dabei f&#252;r die Firma B t&#228;tig und setzte die [&#8230;] (im Weiteren als A bezeichnet) als Subunternehmerin ein. Die A trat ihre Anspr&#252;che aus dem streitigen Vertragsverh&#228;ltnis im Wege einer stillen Zession nach Rechtsh&#228;ngigkeit) an die jetzige Kl&#228;gerin ab (Vereinbarung vom 11.06.2013 gem&#228;&#223; der Anlage K 59, Bl. 420 bis 422 d. A.). Der Parteiwechsel wurde durch Beschluss vom 13.08.2015 (Bl. 461 d. A.) zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte bestellte bei der A auf der Grundlage des Verhandlungsprotokolls vom 24.05.2012 und der weiteren genannten und beigef&#252;gten Dokumenten am 11.07.2012 die Herstellung und Lieferung einer Sekund&#228;r-Stahlkonstruktion inklusive Korrosionsschutz zu einem Gesamtbetrag in H&#246;he von 6.072.226,00 Euro netto unter Zugrundelegung einer Menge von 3.574 Tonnen und einem Einheitspreis in H&#246;he von 1.699,00 Euro pro Tonne (Anlage K 1). In dem Einheitspreis in H&#246;he von 1.699,00 Euro pro Tonne war der Materialpreis in H&#246;he von 780,00 Euro pro Tonne bis zu einer Menge von maximal 3.574 Tonnen gem&#228;&#223; &#167;&#160;4 des Verhandlungsprotokolls und des Vorvertrages vom 04.06.2012 (Anlage K 20) &#252;ber die Materialbeschaffung durch die A enthalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die A stellte dann die Kuben nicht in der urspr&#252;nglich vereinbarten Anzahl her, wobei die Parteien dar&#252;ber streiten, ob dieser Umstand auf einer einvernehmlichen teilweisen Vertragsaufhebung oder einer berechtigten au&#223;erordentlichen K&#252;ndigung der Beklagten beruht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die A verlangte zun&#228;chst f&#252;r die Herstellung und Lieferung der Kuben unter Ber&#252;cksichtigung der Zahlungen der Beklagten mit Schlussrechnung vom 11.06.2013 einen Betrag in H&#246;he von 54.827,01 Euro brutto (Anlage K 2) sowie aus der 18. Abschlagsrechnung vom 22.05.2013 einen Restbetrag in H&#246;he von 86.424,68 Euro (Anlage K 4) mithin insgesamt 141.253,09 Euro. Nachdem die Beklagte vor Rechtsh&#228;ngigkeit eine weitere Zahlung in H&#246;he von 105.994,77 Euro leistete erkl&#228;rte die A den Rechtsstreit in dieser H&#246;he f&#252;r erledigt (Bl. 42 d.A.) und verfolgte die Hauptforderung in diesem Punkt in H&#246;he von 37.325,54 Euro gem&#228;&#223; der Forderungsaufstellung vom 21.10.2013 weiter (Bl. 44 bis 46 d.A.), wobei die Beklagte darauf hinwies, dass es sich in der Sache um eine teilweise Klager&#252;cknahme handele, weil die Zahlung vor Rechtsh&#228;ngigkeit erfolgte. Daneben widersprach sie der Verrechnung auf angebliche Verzugszinsen. Gem&#228;&#223; der Forderungsaufstellung vom 14.10.2015 (Anlage K 60, Bl. 510 bis 512 d.A.) beansprucht sie nunmehr einen Betrag in H&#246;he von 39.186,63 Euro wegen der Verrechnung auf angefallene Verzugszinsen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten dabei auch &#252;ber die Wirksamkeit der in &#167;&#160;4 (b) vereinbarten Zahlungsfrist von 45 Tagen nach Auslieferung und von 60 Tagen auf die Schlussrechnung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weiterhin begehrt die Kl&#228;gerin einen Betrag in H&#246;he von 362.527,55 Euro gem&#228;&#223; der Mehrkostenrechnung vom 03.05.2013 (Anlage K 5) f&#252;r Planpr&#252;fungsleistungen. Zwischen den Parteien bestand dabei Einvernehmen, dass die in dem urspr&#252;nglichen Verhandlungsprotokoll in &#167;&#160;3 3 (5) 5 genannte Regelung, wonach die A verpflichtet ist die von der Beklagten &#252;bergebenen Zeichnungen und Pl&#228;ne auf Fehler, Vollst&#228;ndigkeit etc. innerhalb einer bestimmten Frist zu pr&#252;fen entf&#228;llt (Anlage K 6).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weiterhin verlangt die Kl&#228;gerin einen Betrag in H&#246;he von 363.490,99 Euro f&#252;r nichterbrachte Leistungen aufgrund einer sogenannten freien K&#252;ndigung der Beklagten gem&#228;&#223; Schlussrechnung/Teilk&#252;ndigung vom 11.06.2013 (Anlage K 21). Hinsichtlich der betroffenen Kuben 22 und 33 trafen sich die Parteien bei dem Stahlbautag am 18.10.2012. Der Kubus 13 wurde von der Beklagten mit Schreiben vom 28.11.2012 (Anlage K 16) aus wichtigem Grund gek&#252;ndigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Letztlich begehrt die Kl&#228;gerin noch eine Restforderung in H&#246;he von 1.625,29 Euro f&#252;r geliefertes Material gem&#228;&#223; der Rechnung vom 11.06.2013 (Anlage K 21).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Neben diesen Zahlungsanspr&#252;chen beansprucht die Kl&#228;gerin nunmehr auch die Herausgabe einer B&#252;rgschaft und die Zahlung der in diesem Zusammenhang angefallenen Avalkosten. &#167;&#160;4 (c) sieht die Stellung einer Gew&#228;hrleistungs- und Vertragserf&#252;llungsb&#252;rgschaft vor, die von der C in H&#246;he von 345.100,00 Euro erbracht wurde (Anlage K 62, Bl. 514 u. 515 d.A.). Im Hinblick auf bestehende Streitpunkte schlossen die Parteien dann am 21.03.2013 eine Vereinbarung hinsichtlich der geleisteten B&#252;rgschaften (Anlage K 65, Bl. 502 bis 522 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin tr&#228;gt vor, die nicht individuell ausgehandelten F&#228;lligkeitsregelungen stellten eine unangemessene Benachteiligung dar, sodass die gesetzlichen Regelungen zum Verzugseintritt ma&#223;geblich seien. Sie habe die Teilzahlung der Beklagten nach &#167;&#160;327 BGB angerechnet. Danach verbleibe der geltend gemachte Restbetrag in H&#246;he von 39.186,63 Euro. Dieser Restbetrag bestehe auch dann, wenn man die Zahlungen der Beklagten zuerst auf die Hauptforderung verrechne gem&#228;&#223; ihrer Darstellung in dem Schriftsatz vom 09.03.2018 (Bl. 863 bis 877 d.A. i.V.m. der Anlage K 91, Bl. 888 bis 891 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der geltend gemachten Planpr&#252;fungsleistungen erg&#228;be sich der geltend gemachte Anspruch bereits aus dem Inhalt des Verhandlungsprotokolls, den Absprachen zwischen den Parteien und dem E-Mailverkehr. Weiterhin sei die Forderung unter dem Gesichtspunkt eines vertraglichen Ausgleichsanspruchs wegen Wahrnehmung einer Schadensminderungspflicht zugunsten der Beklagten, nach den Grunds&#228;tzen der Gesch&#228;ftsf&#252;hrung ohne Auftrag, aus ungerechtfertigter Bereicherung und Schadensersatz gerechtfertigt. Wegen der Einzelheiten hierzu wird auf den Schriftsatz der Kl&#228;gerin vom 23.10.2015 (Bl. 476 bis 499 sowie auf den Schriftsatz vom 14.11.2016 verwiesen (Bl. 705 bis 736 d.A.). Die Kl&#228;gerin behauptet Planpr&#252;fungsbelastung im geltend gemachten Umfang ausgef&#252;hrt und unter Zugrundelegung der in dem Protokoll zu &#167;&#160;4 II. genannten Stundensatz abgerechnet zu haben. Dieser Umfang sei wegen der immens hohen Fehlerquote angefallen und auch im Interesse der Beklagten gewesen, um Materialvergeudung in erheblichem Umfang zu vermeiden und damit zusammenh&#228;ngende Verz&#246;gerung bei der Bauausf&#252;hrung, weil bei einer Freigabe der fehlerhaften Pl&#228;ne, die Arbeiten vielfach h&#228;tten wiederholt werden m&#252;ssen. Ein weiterer Aufwand sei entstanden, weil die Pl&#228;ne nicht in einer vertraglich vereinbarten Form zur Verf&#252;gung gestellt worden seien, die eine Umsetzung ohne weitere Bearbeitung erm&#246;glichte. Weiterhin erg&#228;be sich eine Anordnung der Beklagten an die A zur Zeichnungspr&#252;fung vor Freigabe aus der &#220;bermittlung des 13-Punkte-Planes im Verh&#228;ltnis der Beklagten zu ihrer Auftraggeberin B vom 20.09.2012 (Anlage K 31) i.V.m. dem damit zusammenh&#228;ngenden E-Mailverkehrs zwischen den Parteien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bez&#252;glich der Kuben 22 und 32 sei der Vertrag nicht einvernehmlich aufgehoben worden. Ein entsprechendes Ansinnen der Beklagten sei von dem Gesch&#228;ftsf&#252;hrer der Rechtsvorg&#228;ngerin der Kl&#228;gerin zur&#252;ckgewiesen worden. Die Beklagte habe gleichwohl auf eine Herausgabe des f&#252;r die Kuben 22 und 32 vorgesehenen Materials bestanden, um die Arbeiten selbst auszuf&#252;hren. Dem sei die A auch nachgekommen, wodurch es ihr unm&#246;glich geworden sei, die Arbeiten selbst auszuf&#252;hren. Soweit man in diesem Verhalten in Verbindung mit dem Schreiben vom 23.10.2012 eine au&#223;erordentliche K&#252;ndigung sehen wollte, so l&#228;ge die Voraussetzung nicht vor. Dies gelte auch f&#252;r die K&#252;ndigung des Kubus 13.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist weiterhin der Auffassung, sie habe die Berechtigung in der H&#246;he der Forderung f&#252;r die nichterbrachten Leistungen aufgrund der Offenlegung der Kalkulationsgrundlage gem&#228;&#223; der Ausf&#252;hrung in dem Schriftsatz vom 30.09.2014 (Bl. 178 bis 180 d.A.) hinreichend dargelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Forderung in H&#246;he von 1.625,29 Euro f&#252;r Materiallieferungen sei berechtigt, da in diesem Umfang Material geliefert und noch nicht gezahlt worden sei. Gem&#228;&#223; der Aufstellung in der Rechnung vom 11.06.2013 (Anlage K 21).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich bestehe auch ein Anspruch auf Herausgabe der B&#252;rgschaft und Zahlung der angefallenen Avalkosten, da die Regelung in dem Verhandlungsprotokoll wegen &#220;bersicherung der Beklagten unangemessen und damit unwirksam sei. Hieran &#228;ndere auch die sp&#228;tere &#196;nderung aufgrund einer Vereinbarung der Parteien nichts, da sie nicht s&#228;mtliche Regelungen der urspr&#252;nglichen B&#252;rgschaftsvereinbarung betr&#228;fe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. die Beklagte zu verurteilen, an die Kl&#228;gerin</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">&#8211; 39.186,63 Euro zzgl. Zinsen in H&#246;he von 8 %-Punkten &#252;ber dem jeweiligen Basiszinssatz hieraus seit dem 19.09.2013,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">&#8211; 362.527,55 Euro zzgl. Zinsen in H&#246;he von 8 %-Punkten &#252;ber dem jeweiligen Basiszinssatz hieraus seit dem 19.09.2013,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">&#8211; 363.490,99 Euro zzgl. Zinsen in H&#246;he von 8 %-Punkten &#252;ber dem jeweiligen Basiszinssatz hieraus seit dem 13.07.2013,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">&#8211; 1.625,29 Euro zzgl. Zinsen in H&#246;he von 8 %-Punkten &#252;ber dem jeweiligen Basiszinssatz hieraus seit dem 13.07.2013,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">&#8211; 5.279,80 Euro zzgl. Zinsen in H&#246;he von 5 %-Punkten &#252;ber dem jeweiligen Basiszinssatz hieraus seit Rechtsh&#228;ngigkeit,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">&#8211; 11.880,03 Euro zzgl. Zinsen in H&#246;he von 5 %-Punkten &#252;ber dem jeweiligen Basiszinssatz hieraus seit Rechtsh&#228;ngigkeit sowie</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">&#8211; in der Zeit vom 24.10.2015 bis zum Tag der Urteilsverk&#252;ndung t&#228;glich weitere 12,47 Euro jeweils zzgl. Zinsen in H&#246;he von 5-Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">zu bezahlen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. die Beklagte zu verurteilen, die B&#252;rgschaftsurkunde Nr.: [&#8230;] der C vom 22.03.2013 an die Kl&#228;gerin herauszugeben,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">dazu hilfsweise,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">die Beklagte zu verurteilen, die B&#252;rgschaftsurkunde Nr.: [&#8230;] der C vom 22.03.2013 an die C, [&#8230;] herauszugeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">dazu hilfsweise,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">die Beklagte zu verurteilen, hinsichtlich der B&#252;rgschaftsurkunde Nr.: [&#8230;] der C vom 22.03.2013 gegen&#252;ber der Kl&#228;gerin eine Enthaftungserkl&#228;rung abzugeben,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">dazu hilfsweise,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">festzustellen, dass die R&#252;ckgabe der B&#252;rgschaft Nr.: [&#8230;] der C vom 22.03.2013 f&#228;llig ist und der Beklagten an dieser Urkunde keine Zur&#252;ckbehaltungsrechte zustehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie tr&#228;gt vor, es bestehe kein Anspruch auf eine restliche Verg&#252;tung f&#252;r die erbrachten Leistungen, weil es sich bei der Regelung &#252;ber die Zahlungsfristen um eine individuelle Vereinbarung handele und auch bei der Annahme einer allgemeinen Gesch&#228;ftsbedingung hierin keine unangemessene Benachteiligung der A liege. Die Zahlungen seien danach fristgerecht erfolgt und auf die Hauptforderung zu verrechnen gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin k&#246;nne keine Zahlung f&#252;r die von ihr behaupteten Planpr&#252;fungsleistungen beanspruchen, da hierf&#252;r keine vertragliche oder gesetzliche Grundlage bestehe. Sie seien von den Parteien auch nicht nachtr&#228;glich vereinbart worden oder von der Beklagten angeordnet. Sie seien von der Beklagten auch nicht abgenommen worden und damit nicht f&#228;llig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin k&#246;nne auch keine Verg&#252;tung f&#252;r die nichtausgef&#252;hrten Kuben 22, 32 und 13 verlangen. Hinsichtlich der Kuben 22 und 32 sei eine einvernehmliche Aufhebung bei der Veranstaltung am 18.10.2012 vereinbart worden. Im &#220;brigen sei eine au&#223;erordentliche K&#252;ndigung ebenso wie bei dem Kubus 13 berechtigt gewesen, weil sich die A in erheblichem Verzug mit den vertraglich vereinbarten Leistungen befunden habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daneben habe die Kl&#228;gerin auch die f&#252;r die geltend gemachte Verg&#252;tung f&#252;r die nichterbrachten Leistungen nicht hinreichend dargelegt. Sie habe nicht ber&#252;cksichtigt, dass der Materialpreis zu hoch und der Fertigungspreis zu niedrig und nicht ausk&#246;mmlich kalkuliert gewesen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin k&#246;nne auch den restlichen Preis f&#252;r die Materiallieferung nicht beanspruchen, weil sie kein weiteres nicht bezahltes Material geliefert habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich bestehe auch kein Herausgabeanspruch hinsichtlich der B&#252;rgschaftsurkunde. Die Ursprungsvereinbarung sei nicht unwirksam und im &#220;brigen durch die Individualvereinbarung ersetzt worden. Demzufolge k&#246;nne sie auch keine Avalkosten verlangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten des Parteivorbringens wird auf die gewechselten Schrifts&#228;tze nebst Anlagen und die Sitzungsniederschriften verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Gericht hat Beweis erhoben durch uneidliche Vernehmung der Zeugen 1, 4, 3, 2 und 5. Wegen des Ergebnisses der Beweisaufnahme wird auf die Sitzungsniederschriften vom 07.11.2017 (Bl. 770 bis 800 d.A.) und vom 29.05.2018 (Bl. 912 bis 922 d.A. Bezug genommen).</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist in dem aus dem Tenor ersichtlichen Umfang begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin kann f&#252;r die nicht mehr hergestellten und gelieferten Kuben 22, 32 und 13 gem&#228;&#223; &#167;&#167;&#160;398, 649, 650 BGB alte Fassung die geltend gemachte Verg&#252;tung in H&#246;he von 363.490,99 Euro verlangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei dem Gesch&#228;ft der Parteien handelt es sich um einen Werklieferungsvertrag im Sinne von &#167;&#160;651 BGB &#252;ber nicht vertretbare Sachen, sodass unter anderem &#167;&#160;649 BGB Anwendung findet. Nach dem beiderseitigen Parteivorbringen einschlie&#223;lich der vorgelegten Urkunden, insbesondere dem E-Mailverkehr und aufgrund des Ergebnisses der Beweisaufnahme stellt sich die Herausnahme der Kuben 22 und 32 durch die Beklagte als eine sogenannte freie K&#252;ndigung nach &#167;&#160;649 BGB dar. Die Beklagte konnte weder eine einvernehmliche Aufhebung des Vertrages hinsichtlich der fraglichen Kuben beweisen, noch die Voraussetzungen f&#252;r eine au&#223;erordentliche K&#252;ndigung nach &#167;&#160;314 BGB oder eines R&#252;cktritts nach &#167;&#160;323 BGB. Dies hat zur Folge, dass die Kl&#228;gerin die vereinbarte Verg&#252;tung verlangen kann abz&#252;glich ersparter oder solcher Aufwendungen, die sie durch anderweitige Verwendung ihrer Arbeitskraft erwarb oder zu erwerben b&#246;swillig unterlassen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei der Beweisaufnahme &#252;ber die von der Beklagten zu beweisenden einvernehmlichen Vertragsaufhebung hinsichtlich der Kuben 22 und 32 hat keiner der vernommenen Zeugen die einvernehmliche Vertragsaufhebung best&#228;tigt. So hat der Zeuge 1 ausgesagt, der damalige Gesch&#228;ftsf&#252;hrer der Rechtsvorg&#228;ngerin der Kl&#228;gerin habe sich hinsichtlich des Vorschlages der Beklagten auf Herausnahme der in Rede stehenden Kuben nicht festgelegt. Er habe das Verhalten des Zeugen 2 deswegen als Einverst&#228;ndnis gewertet, weil er nicht widersprochen habe, wie er dies in anderen Situationen getan habe, wenn er mit Vorschl&#228;gen nicht einverstanden sei. Die subjektive Einsch&#228;tzung des Zeugen 1 &#252;ber die Pers&#246;nlichkeitsstruktur des Zeugen 2 und der sich daraus ableitenden Verhaltensmuster ersetzt jedoch keine notwendige Zustimmung des Zeugen, die ja grade bei dem Gespr&#228;ch erreicht werden sollte. Im &#220;brigen liegt es auch nahe, den fehlenden Widerspruch so zu deuten, dass der Zeuge 2 den Vorschlag noch nicht endg&#252;ltig ablehnen wollte, sondern sich eine abschlie&#223;ende Entscheidung vorbehalten wollte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ach der Zeuge 3 hat bekundet, dass der Zeuge 2 z&#246;gerlich reagiert habe und er sich nicht daran erinnern k&#246;nne, dass er sich bei diesem Gespr&#228;ch schon verbindlich festgelegt h&#228;tte. Der Zeuge 2 m&#252;sse seine Entscheidung &#252;ber die Herausnahme der Kuben wohl in der Folgezeit getroffen haben, ohne dass er genau sagen k&#246;nne wann und bei welchem Anlass dies geschehen sei. Diese Aussage ist jedoch zu unbestimmt, als hierauf eine verbindliche Zustimmung des Zeugen 2 gest&#252;tzt werden k&#246;nnte. Die weiteren geladenen Zeugen waren zu diesem Beweisthema nicht zu vernehmen, da Einverst&#228;ndnis bestand, dass sie bei dem fraglichen Gespr&#228;ch nicht anwesend waren. Damit ist das Schreiben der Beklagten vom 23.10.2012 und die Aufforderung zur Herausgabe des notwendigen Materials f&#252;r die Kuben 22 und 32 an die Beklagte um diese selbst herstellen zu k&#246;nnen als au&#223;erordentliche K&#252;ndigung nach &#167;&#160;314 BGB oder gegebenenfalls R&#252;cktritt nach &#167;&#160;323 BGB zu qualifizieren. Weder f&#252;r eine au&#223;erordentliche K&#252;ndigung noch f&#252;r einen R&#252;cktritt lagen jedoch die notwendigen gesetzlichen Voraussetzungen vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die A war mit ihren Leistungen bereits nicht in Verzug. Gem&#228;&#223; &#167;&#160;3 (b) &#8222;Termine&#8220; ist in Absatz&#160;5 vereinbart, dass bei einer versp&#228;teten Freigabe der Werkstattzeichnung um mehr als f&#252;nf Tage sich auf die Liefertermine der anderen Kuben verschieben und der Umfang der Verschiebung so vereinbart wird, wie es die Beklagte mit B vereinbart. Dabei ist eine angemessene Verschiebung mit R&#252;cksicht auf die Fertigungs- und Auslastungssituation der Kl&#228;gerin zu vereinbaren. Unstreitig kam es bereits hinsichtlich der &#220;berlassungen der Zeichnung zu dem ersten Kubus 11 zu einer Verz&#246;gerung um mehr als f&#252;nf Tage, sodass auch die weiteren Termine hinf&#228;llig wurden und neu zu verhandeln waren. Zu einer solchen Vereinbarung kam es jedoch nicht mehr, sodass sich die A auch nicht in Verzug befand. Daneben bed&#252;rfte es nach &#167;&#160;314 Abs.&#160;2 BGB einer Abhilfeaufforderung mit Fristsetzung und im Falle einer Anwendung von &#167;&#160;323 BGB einer Fristsetzung zur Nacherf&#252;llung. Entsprechende Aufforderungen gab es seitens der Beklagten unstreitig nicht. Diese ist auch nicht aufgrund Ziffer 20 1.1. (i) der Generell Thormes entbehrlich, weil der Beginn der Drei&#223;igtagesfrist nicht feststeht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Erw&#228;gungen f&#252;hren dazu, dass auch hinsichtlich des Kubus 13 die Voraussetzungen f&#252;r eine au&#223;erordentliche K&#252;ndigung nicht vorlagen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die geltend gemachte Verg&#252;tung ist auch der H&#246;he nach gerechtfertigt. Die A hat ihre Kalkulationsgrundlage im Einzelnen dargelegt und erl&#228;utert. Die Beklagte war daher gehalten sich mit den einzelnen Positionen der Kalkulation auseinanderzusetzen und darzulegen, warum die dort genannten Werte nicht zutreffen. Hierzu w&#228;re sie auch in der Lage gewesen, da sie ebenfalls in der Stahlbaubranche t&#228;tig ist. Die pauschale Behauptung der Materialpreis sei zu hoch und die Fertigungskosten zu gering kalkuliert gen&#252;gt daher nicht. Dies musste sich der Beklagten nach dem Verlauf des Verfahrens auch aufdr&#228;ngen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Beklagte bestreitet, dass es sich bei der vorgelegten Kalkulation um die Urkalkulation der Kl&#228;ger handelt ist dies unerheblich, weil diese auch nachgeholt werden kann (BGH NJW 97, 733 Rdnr. 10; OLG Hamm NJW 2015, 2970.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die A hat weiterhin im Einzelnen dargelegt, warum es sich bei den parallel ausgef&#252;hrten Arbeiten nicht um F&#252;llauftr&#228;ge im Sinne von &#167;&#160;649 BGB gehandelt hat und es ihr auch nicht m&#246;glich war solche zu erhalten. Die Beklagte ist dieser Darstellung weder substantiiert entgegengetreten noch hat sie nachgewiesen, dass die A zumutbare Ersatzauftr&#228;ge ausgeschlagen habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daneben besteht der geltend gemachte Verg&#252;tungsanspruch in H&#246;he von 1.625,29 Euro f&#252;r die Materiallieferungen nach dem Schriftverkehr der Parteien. Gem&#228;&#223; Anlage 32 ist davon auszugehen, dass die Beklagte das Material im geltend gemachten Umfang hergestellt hat und nicht lediglich 361,91 Tonnen wie von der Beklagten behauptet. Unter Zugrundelegung der St&#252;ckliste der A mit 418,08 Tonnen k&#246;nnte dann die A noch mehrere 10.000,00 Euro beanspruchen oder aber st&#252;nde der Beklagten ein R&#252;ckzahlungsanspruch fast in gleicher H&#246;he zu, was diese selbst nicht behauptet. Es ist daher von der Richtigkeit der Angaben der A auszugehen. Soweit bestellte Bauteile auf Wunsch der Beklagten nicht geliefert wurden, sondern verschrottet wurden, sind sie gleichwohl zu verg&#252;ten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die weitergehende Klage ist demgegen&#252;ber nicht begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;gerin steht kein weiterer Betrag mehr f&#252;r die fertiggestellten Leistungen zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unstreitig hat die Beklagte insgesamt die geltend gemachte Verg&#252;tung f&#252;r die Fertigung und Lieferung der Kuben vollst&#228;ndig erbracht. Die geltend gemachte Differenz beruht auf der Behauptung der Kl&#228;gerin, die Beklagte habe sich mit den geleisteten Zahlungen in Verzug befunden, sodass unter Verrechnung ihrer Zahlungen auf angefallene Zinsen gem&#228;&#223; &#167;&#160;367 BGB die Hauptforderung noch in der geltend gemachten H&#246;he offen stehe. Dabei geht die Kl&#228;gerin f&#252;r den Verzugseintritt von der 30-Tagesfrist nach &#167;&#160;286 Abs.&#160;3 BGB aus. Diese Sichtweise ist nach &#220;berzeugung der Kammer jedoch nicht zutreffend, weil die vereinbarte Frist von 45 Tagen nicht zu beanstanden ist. Es ist f&#252;r das Gericht bereits nicht nachvollziehbar, warum es sich hierbei um allgemeine Gesch&#228;ftsbedingungen handeln soll. Die genannten Posten sind nicht Gegenstand der allgemeinen Gesch&#228;ftsbedingungen der Beklagten zu Nachunternehmvertr&#228;gen, sondern waren unstreitig Gegenstand des Verhandlungsprotokolls. In &#167;&#160;1 des Verhandlungsprotokolls wird in Absatz&#160;2 ausdr&#252;cklich festgehalten, dass es sich bei den Regelungen um die im Rahmen der Verhandlung getroffene Vereinbarung handelt. Es kann daher nicht von allgemeinen Gesch&#228;ftsbedingungen ausgegangen werden, die einseitig von der Beklagten gestellt wurden. Doch selbst wenn man diese annehmen wollte, so w&#228;re die Kl&#228;gerin hierdurch nicht unangemessen benachteiligt. Wie &#167;&#160;271 a BGB zeigt geht der Gesetzgeber von der Zul&#228;ssigkeit einer Zahlungsfrist bis zu 60 Tagen aus. Diese ist vorliegend nicht &#252;berschritten. Es ist f&#252;r das Gericht nach dem Vortrag der Kl&#228;gerin und den hierzu vorgelegten verschiedenen Forderungsaufstellungen nicht nachvollziehbar, dass unter Zugrundelegung der vereinbarten Zahlungsfrist die Beklagte mit Zahlungen in Verzug geriet, die im Ergebnis zu einem Zinsanspruch in der verrechneten H&#246;he f&#252;hren. Dabei war die Kl&#228;gerin auch gehalten, die Zahlungen auf die Hauptforderung zu verrechnen und nicht auf von ihr selbst errechnete Verzugszinsen, da offensichtlich war, dass die Beklagte von der Wirksamkeit der vereinbarten Zahlungsfristen ausging und demgem&#228;&#223; auch die Hauptforderung zahlen wollte. Die A hat die Zahlungen auch nicht nach &#167;&#160;267 Abs.&#160;2 BGB zur&#252;ckgewiesen, sodass die Zahlung gem&#228;&#223; &#167;&#160;366 Abs.&#160;1 BGB auf die Hauptforderung zu verrechnen war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;gerin steht kein Zahlungsanspruch f&#252;r die geltend gemachten Planpr&#252;fungsleistungen zu. Solche k&#246;nnen aus dem Verhandlungsprotokoll schon deswegen nicht abgeleitet werden, weil sich die Parteien dar&#252;ber einig waren, dass die A diese Leistungen gerade nicht erbringen sollte und sie deswegen aus dem Verhandlungsprotokoll gestrichen wurden. Solche lassen sich auch nicht aus den weitergehenden Regelungen des Verhandlungsprotokolls ableiten. &#167;&#160;5 (3) (b) beinhaltet lediglich eine Obliegenheit der A auf Hindernisse hinzuweisen und Ma&#223;nahmen zu ergreifen, um Verz&#246;gerungen zu verhindern. Sie f&#252;hrt aber nicht zu der Verpflichtung die gerade aus dem Verhandlungsprotokoll heraus genommenen Pr&#252;fungsleistungen selbst auszuf&#252;hren. Dies folgt auch aus der Regelung in &#167;&#160;5 (3) (d) aus der sich ebenfalls ergibt, dass es Sache der Beklagten war zu entscheiden, wie auf die fehlerhaften Pl&#228;ne reagiert wird. Dem entspricht auch die Vereinbarung in &#167;&#160;4 (2) wonach es einer schriftlichen Anordnung der Beklagten bedurfte damit zus&#228;tzliche Leistungen seitens der A erbracht und mit den genannten Stundens&#228;tzen verg&#252;tet werden. Eine solche schriftliche Anordnung oder nachtr&#228;gliche Vereinbarung, mit der auch sogleich die in &#167;&#160;2 (1) vereinbarte Schriftform abgedungen wurde ergibt sich weder aus dem vorgelegten umfangreichen E-Mailverkehr, noch aus dem 13-Punkte-Plan oder m&#252;ndlichen Absprachen der Parteien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>So ersetzt der Hinweis der Kl&#228;gerin in den Schreiben vom 20.08.2012 (Anlage K 8) auf die Fehlerhaftigkeit der Zeichnung und die Ank&#252;ndigung der Geltendmachung von damit verbundenen Mehrkosten keine vertragliche Vereinbarung oder Anordnung durch die Beklagte, zumal diese den Mehrkosten widersprochen hat unter Hinweis auf die vertragsgem&#228;&#223;e &#220;berlassung der Unterlagen im Hinblick auf die zuvor gef&#252;hrten Gespr&#228;che gem&#228;&#223; Seite&#160;2 und 3 des Schreibens vom 14.11.2012 (Anlage K 13).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch aus dem 13-Punkte-Plan und dem damit zusammenh&#228;ngenden E-Mailverkehr ergibt sich keine Anordnung der Beklagten an die A Planpr&#252;fungsleistungen vorzunehmen, die &#252;ber die im Rahmen der Arbeitsvorbereitung ohnehin geschuldeten und nicht gesondert zu verg&#252;tenden Pr&#252;fungen hinausgehen. Der 13-Punkte-Plan stellt lediglich eine Vereinbarung zwischen der Beklagten und ihrer Auftraggeberin B dar. Nach dem Inhalt des Planes sollten Zeichnungspr&#252;fungen von der Beklagten durchgef&#252;hrt werden. In der Weiterleitung dieser Vereinbarung an die A kann keine Anordnung der Beklagten an die A gesehen werden, dass die Zeichnungspr&#252;fung durch diese vorgenommen wird. Dies ergibt sich auch daraus, dass es die Intention der A war, nach dem Inhalt des vorgelegten E-Mailverkehrs und auch nach der Aussage des Zeugen 2, dem damaligen Gesch&#228;ftsf&#252;hrer der A, m&#246;glichst fehlerfreie Unterlagen zu erhalten, um eine z&#252;gige Herstellung und Lieferung der Stahlkuben zu gew&#228;hrleisten. So hat der Zeuge 2 nicht best&#228;tigt, bei einem Gespr&#228;ch am 14.09.2012 teilgenommen zu haben bei dem es darum ging, dass die A verg&#252;tungspflichtige Planpr&#252;fungsleistungen durchf&#252;hrt. Er hat weiter dargelegt, dass die Panpr&#252;fung im Eigeninteresse und auch im Interesse der Beklagten durchgef&#252;hrt wurde um zu verhindern, dass in gro&#223;em Umfang Material zerst&#246;rt und dadurch erhebliche Kosten produziert werden. Er hat weiter bekundet, dass es nach seiner Auffassung auch keiner weitergehenden Vereinbarung hinsichtlich einer verg&#252;tungspflichtigen Planpr&#252;fung bedurft h&#228;tte, weil sich aus dem Ursprungsvertrag bereits ergeben habe, dass Zusatzarbeiten zu verg&#252;ten seien. Er habe die &#220;bersendung des 13-Punkte-Planes i.V.m. der Anlage K 85 als eine solche Anordnung verstanden. Das Gericht vermag diese Sichtweise jedoch nicht zu teilen, da es sich bei der Anlage K 85 zun&#228;chst um die Mitteilung von B an die ma&#223;geblichen Mitarbeiter der Beklagten handelt von der der Zeuge lediglich durch &#8222;cc&#8220; informiert wurde. Der Umstand, dass es den Zeugen 2 auch bewusst war oder zumindest bewusst sein musste, dass die A &#8211; wie bisher &#8211; nicht mit der kostenpflichtigen Planpr&#252;fung beauftragt war, ergibt sich aus seiner Aussage, wonach es sein mag, dass nach dem Inhalt des 13-Punkte-Plans die Planpr&#252;fungen durch die Beklagte h&#228;tten vorgenommen werden m&#252;ssen. Sie es aber nun mal aber nicht gemacht habe, sodass die A die Pr&#252;fung dann eben selbst vornehmen musste und vorgenommen habe. Soweit er sich dann wieder auf den Ursprungsvertrag bezieht erscheint dies nicht &#252;berzeugend, weil dieser ja gerade eine Anordnung voraussetzt, die es aber nicht gab. Insofern unterliegt der Zeuge 2 einem Zirkelschluss.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch der Zeuge 5 hat eine nachtr&#228;gliche Vereinbarung f&#252;r verg&#252;tungspflichtige Planpr&#252;fungsleistungen nicht best&#228;tigt. Ebenso hat der Zeuge 4 eine entsprechende Vereinbarung nicht best&#228;tigt, sondern bekr&#228;ftigt, dass es dabei bleibt, dass die Planpr&#252;fungen von D durchgef&#252;hrt werden. Lediglich die im Rahmen der Arbeitsvorbereitungen notwendigen Pr&#252;fungen seien von der A geschuldet gewesen und von dieser auch verg&#252;tungsfrei durchzuf&#252;hren gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es besteht auch kein gesetzlicher Anspruch auf Verg&#252;tung etwaiger Planpr&#252;fungsleistungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Voraussetzungen und die H&#246;he der Verg&#252;tung der A sind in dem Verhandlungsprotokoll nebst umfangreichen Anlagen abschlie&#223;end geregelt, sodass sich ein R&#252;ckgriff auf &#167;&#160;354 HGB verbietet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es besteht auch kein Schadensersatzanspruch nach &#167;&#167;&#160;280 f. BGB wegen Verletzung der Vertragspflichten zur &#220;bergabe gepr&#252;fter und freigegebener Werkstattzeichnungen. Sollte vorliegend eine Pflichtverletzung vorliegen, so w&#252;rde es sich hierbei um einen Fall des Schadensersatz statt der Leistung wegen nicht oder nichtgeschuldet erbrachter Leistung nach &#167;&#160;281 BGB handeln. Schadensersatz setzt danach eine angemessene Frist zur Leistung oder Nacherf&#252;llung voraus, die von der Kl&#228;gerin nicht vorgetragen wird. Im &#220;brigen setzt sie sich damit in Widerspruch zu ihrem Vortrag, wonach die Beklagte die A mit der Planpr&#252;fung beauftragt habe, sodass gerade keine Pflichtverletzung der Beklagten vorl&#228;ge.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es besteht auch kein Anspruch unter dem Gesichtspunkt der Gesch&#228;ftsf&#252;hrung ohne Auftrag gem&#228;&#223; &#167;&#167;&#160;677 f. BGB. Die A f&#252;hrte die Planpr&#252;fungsleistung ihrem eigenen Vortrag zufolge entweder aufgrund eines entsprechenden Auftrages oder jedenfalls einer bestehenden Berechtigung aufgrund des bestehenden Vertragsverh&#228;ltnisses aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Vertrag der Parteien bildet auch den Rechtsgrund f&#252;r die von der A ausgef&#252;hrten Arbeiten, sodass ein Anspruch wegen ungerechtfertigter Bereicherung nach &#167;&#167;&#160;812 BGB ebenfalls nicht besteht. Das Gericht vermag auch nicht zu erkennen, dass die Wahrnehmung einer Schadensminderungspflicht zu einem vertraglichen Ausgleichsanspruch f&#252;hrt, der von der A ebenfalls bem&#252;ht wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat auch keinen Anspruch auf Herausgabe der B&#252;rgschaftsurkunden. Dabei kann dahinstehen, ob die urspr&#252;ngliche Sicherungsabrede in dem Verhandlungsprotokoll unwirksam war, da die Parteien jedenfalls nachtr&#228;glich eine Individualvereinbarung hinsichtlich der B&#252;rgschaftsurkunden getroffen haben, bei der nicht ersichtlich ist, dass diese sittenwidrig oder gesetzeswidrig sei k&#246;nnten. Dass der Sicherungszweck zwischenzeitlich wegen Zeitablaufs entfallen w&#228;re, hat die Kl&#228;gerin ebenfalls nicht n&#228;her dargelegt. Ausweislich &#167;&#160;6 (2) beginnt die Verj&#228;hrungsfrist mit der Abnahme und endet nach f&#252;nf Jahren und drei Monaten, sp&#228;testens jedoch am 31. M&#228;rz 2019. Daneben haben die Parteien am 02.09.2013 (Anlage B 7) noch eine weitere Regelung hinsichtlich der B&#252;rgschaftsurkunde getroffen. Es ist nicht dargetan, dass unter Zugrundelegung dieser Regelung ein Herausgabeanspruch besteht. Damit scheidet auch ein Anspruch auf Zahlung der Avalkosten aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die geltend gemachten Zinsen sind unter dem Gesichtspunkt des Verzuges nach &#167;&#167;&#160;280, 286, 288 BGB begr&#252;ndet. Dabei ist entsprechend der vertraglichen Regelung von einer Frist von 60 Tagen nach Zugang der Rechnung &#252;ber die nichterbrachten Leistungen und des Materials auszugehen, die von der A selbst als Schlussrechnung bezeichnet wird, sodass die vereinbarten Fristen zur Anwendung kommen. Mangels n&#228;herer Regelung hinsichtlich des Beginns der Frist von 60 Tagen ist nach entsprechender Anwendung von &#167;&#160;286 Abs.&#160;3 BGB davon auszugehen, dass die Frist mit Zugang der Rechnung beginnt. Das Gericht geht von einem Zugang am 14.06.2013 aus und demgem&#228;&#223; von einem Verzugsbeginn ab dem 14.08.2013.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#167;&#160;92 Abs.&#160;1, 269 ZPO. Bei der Teilerledigungserkl&#228;rung handelt es sich in der Sache um eine teilweise Klager&#252;cknahme entsprechend der Mitteilung der Beklagten. Insoweit waren die Kosten des Rechtsstreits der Beklagten aufzuerlegen, da sie aller Voraussicht nach im Umfang der Erledigung in dem Rechtsstreit unterlegen gewesen w&#228;re. Danach waren die Kosten des Rechtsstreits gegeneinander aufzuheben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit richtet sich nach &#167;&#160;709 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird festgesetzt auf bis 940.000,00 Euro.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d351282" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE210001899</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
