<html>
<head><title>8-O-132-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Darmstadt 8. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.03.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 O 132/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGDARMS:2019:0315.8O132.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#167;&#160;7, 18 StVG, &#167;&#160;115 VVG, &#167;&#167;&#160;249, 823 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190005262"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach dem Erleben eines schweren Verkehrsunfalls auftretende psychische Beeintr&#228;chtigungen sind uneingeschr&#228;nkt als unmittelbare Unfallfolge anzusehen, wenn der Gesch&#228;digte den Unfall nicht nur als Zuschauer erlebt hat, sondern sich selbst nur durch einen Sprung zur Seite vor schweren k&#246;rperlichen Verletzungen sch&#252;tzen konnte</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ol style="list-style-type:decimal;">
            <li>
              <p>F&#228;hrt ein Lkw ungebremst auf eine Kolonne stehender Rettungsfahrzeuge auf und schiebt diese so zusammen, dass sich ein anwesender Mitarbeiter der Freiwilligen Feuerwehr nur durch einen Sprung zur Seite davor retten kann, von den Fahrzeugen erfasst zu werden, so sind daraus resultierende psychische Beeintr&#228;chtigungen nicht als sog. "Schockschaden", sondern als unmittelbare Unfallfolge anzusehen, f&#252;r die eine uneingeschr&#228;nkte Haftung des Sch&#228;digers besteht.</p>
            </li>
            <li>
              <p>Bei einem solchen Unfall findet gegen&#252;ber Mitarbeitern der Freiwilligen Feuerwehr kein Haftungsausschluss statt, weil sich insoweit kein "Berufswahlrisiko" realisiert hat (entgegen LG Duisburg, Urteil vom 28.09.2015, Az. 8 O 361/14).</p>
            </li>
          </ol></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Es wird dem Grunde nach festgestellt, dass die Beklagten gesamtschuldnerisch verpflichtet sind, dem Kl&#228;ger ein angemessenes Schmerzensgeld zu zahlen, welches von der vollen Haftung der Beklagten f&#252;r den Verkehrsunfall vom 01.08.2015 gegen 04:00 Uhr auf der BAB A 3 zwischen [...] und [...] ausgeht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es wird festgestellt, dass die Beklagten als Gesamtschuldner verpflichtet sind, dem Kl&#228;ger alle materiellen Sch&#228;den zu ersetzen, die diesem aus dem Verkehrsunfall vom 01.08.2015 gegen 04:00 Uhr auf der BAB A 3, zwischen [...] und [...] entstanden sind oder noch entstehen werden, soweit diese Anspr&#252;che nicht bereits auf Dritte &#252;bergegangen sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung bleibt dem Endurteil vorbehalten.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten um immateriellen und materiellen Schadensersatz nach einem Verkehrsunfall, wobei die vollst&#228;ndige Haftung der Beklagten dem Grunde nach nicht im Streit steht, sondern allein die rechtliche Reichweite der Schadensersatzpflicht sowie der Schadensumfang.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist neben seiner beruflichen T&#228;tigkeit Leiter der Freiwilligen Feuerwehr der Stadt [...]. In dieser Eigenschaft wurde er am 01.08.2015 gegen 03:40 Uhr zu einem Verkehrsunfall auf der BAB 3 alarmiert. Die Freiwillige Feuerwehr begab sich mit mehreren Fahrzeugen an die Unfallstelle, bei der sich bereits ein Rettungsdienstfahrzeug befand. Der Kl&#228;ger stellte sein Dienstfahrzeug hinter dem Rettungswagen ab und stieg aus, um seine Ausr&#252;stung anzulegen. Er stand noch neben seinem Fahrzeug, als ein von dem Beklagten zu 1.) gesteuerter, von der Beklagten zu 2.) gehaltener und bei der Beklagten zu 3.) haftpflichtversicherter Sattelschlepper mit Auflieger nahezu ungebremst auf die Fahrzeugkolonne auffuhr und dabei die Fahrzeuge zusammenschob bzw. wegschleuderte. Der Kl&#228;ger konnte den Fahrzeugen durch einen Sprung zur Seite entkommen und wurde nicht unmittelbar k&#246;rperlich verletzt. Anschlie&#223;end rief er in sein Funkger&#228;t: "Hier sind alle tot!"</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ob der Kl&#228;ger bei diesem Unfall bzw. aufgrund dieses Unfalls psychische Beeintr&#228;chtigungen erlitt, ist zwischen den Parteien streitig. Unstreitig wurden weitere Rettungskr&#228;fte k&#246;rperlich verletzt, zum Teil schwer.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger verblieb am Unfallort und leitete unter Zuhilfenahme der Freiwilligen Feuerwehr [...] den Einsatz weiter bis zum Ende der Aufr&#228;umarbeiten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 04.07.2017 forderte der Kl&#228;gervertreter vergebens die au&#223;ergerichtliche Vertretung der Beklagten zu 3.) auf, dem Kl&#228;ger bis zum 18.07.2017 vorl&#228;ufig 4.000,- &#8364; auf Schmerzensgeld- und Schadensersatzforderungen zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Psychotraumatische Zentrum f&#252;r Diagnostik und Therapie erstellte am 18.01.2018 unter streitigen Begleitumst&#228;nden einen psychotherapeutischen Verlaufsbericht &#252;ber die Behandlung des Kl&#228;gers, hinsichtlich dessen Einzelheiten auf die entsprechende Anlage zur Klageschrift verwiesen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger behauptet, dass er bei dem streitgegenst&#228;ndlichen Unfall Todes&#228;ngste erlitten habe, die er zun&#228;chst verdr&#228;ngt habe. Das Erlebte habe zu einer Posttraumatischen Belastungsst&#246;rung gef&#252;hrt. Er habe sich Wochen nach dem streitgegenst&#228;ndlichen Unfall am Sprunggelenk verletzt. Da diese Verletzung nicht ausgeheilt sei, habe sein Orthop&#228;de eine psychische Ursache vermutet. Dies habe dazu gef&#252;hrt, dass der Kl&#228;ger das Psychotraumatologische Zentrum aufgesucht habe. Dort seien eine schwere Belastungsst&#246;rung und eine mittelschwere depressive Episode festgestellt worden, die beide auf das Geschehen vom 01.08.2015 zur&#252;ckzuf&#252;hren seien. Auch das Nichtheilen der Sprunggelenksverletzung sei darauf zur&#252;ckzuf&#252;hren. Der Kl&#228;ger sei stark thematisch auf den Unfall sowie die damit verbundenen Folgen eingeengt. Er sei seit dem 13.01.2017 in ambulanter psychologischer Behandlung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Beklagten werden als Gesamtschuldner verurteilt, an den Kl&#228;ger ein angemessenes Schmerzensgeld zu zahlen, welches in das Ermessen des angerufenen Gerichtes gestellt wird, jedoch 5.000,00 &#8364; nicht unterschreiten sollte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Das Schmerzensgeld ist zu verzinsen mit 5 Prozentpunkten &#252;ber dem Basiszins der EZB seit Rechtsh&#228;ngigkeit der Klage.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Es wird festgestellt, dass die Beklagten als Gesamtschuldner verpflichtet sind, dem Kl&#228;ger alle materiellen Sch&#228;den zu ersetzen, die diesem aus dem Verkehrsunfall vom 01.08.2015 gegen 04:00 Uhr auf der BAB A 3, zwischen [...] und [...] entstanden sind oder noch entstehen werden, soweit diese Anspr&#252;che nicht bereits auf Dritte &#252;bergegangen sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten bestreiten vollumf&#228;nglich die von dem Kl&#228;ger behaupteten Verletzungen und psychischen Beeintr&#228;chtigungen sowie eine Urs&#228;chlichkeit des streitgegenst&#228;ndlichen Unfallereignisses f&#252;r solche Verletzungen und Beeintr&#228;chtigungen. Zu dem behaupteten psychischen Zustand des Kl&#228;gers h&#228;tten gegebenenfalls (jedenfalls auch) private Faktoren beigetragen, insbesondere wohl die Trennung des Kl&#228;gers von seiner Lebensgef&#228;hrtin. Die Beklagten behaupten weiter, dass die - bestrittenen - Beeintr&#228;chtigungen des Kl&#228;gers nicht auf eine unmittelbare Unfallbeteiligung des Kl&#228;gers zur&#252;ckzuf&#252;hren seien. Die Beklagten sind der Auffassung, dass dem Kl&#228;ger als allenfalls mittelbar Gesch&#228;digtem hier unter Anwendung der gefestigten Rechtsprechung zu "Schocksch&#228;den" keine Anspr&#252;che gegen die Beklagten zust&#252;nden. Zudem seien die Gefahren des Kl&#228;gers, denen dieser m&#246;glicherweise in seiner Eigenschaft als Rettungskraft ausgesetzt gewesen sei, seinem eigenen Risikobereich zuzurechnen und nicht von den Beklagten zu vertreten. Die Beklagten r&#252;gen die Zust&#228;ndigkeit des Landgerichts Darmstadt. Zudem habe der Kl&#228;ger kein Feststellungsinteresse in Bezug auf den Klageantrag zu 2.) dargelegt. Hierauf erwidert der Kl&#228;ger, dass er unver&#228;ndert und unabsehbar lange in Therapie sei, was ein Feststellungsinteresse begr&#252;nde. Auch geh&#246;re es nicht zu den Gefahren, mit denen ein Feuerwehrmann bei seinem Einsatz rechnen m&#252;sse, von einem auffahrenden Fahrzeug erfasst zu werden. Zudem sei eine Haftungsreduzierung jedenfalls gegen&#252;ber freiwilligen Feuerwehrkr&#228;ften nicht gerechtfertigt. Hinsichtlich der weiteren Einzelheiten des Vortrags beider Seiten einschlie&#223;lich der vertretenen Rechtsauffassungen wird auf die zu den Akten gelangten Schrifts&#228;tze Bezug genommen. Der Kl&#228;ger pers&#246;nlich wurde im Rahmen der G&#252;teverhandlung informatorisch angeh&#246;rt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist zul&#228;ssig, insbesondere bestehen keine Bedenken hinsichtlich der &#246;rtlichen und sachlichen Zust&#228;ndigkeit des Landgerichts Darmstadt. Auch ist ein Feststellungsinteresse des Kl&#228;gers gegeben.In der Sache ist die Klage dem Grunde nach begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich des Feststellungsantrags im Klageantrag zu 2.) war der Rechtsstreit aufgrund des unstreitigen Unfallgeschehens ohne Beweisaufnahme entscheidungsreif und wird insoweit mit diesem Urteil (bis auf die Kostenlast) f&#252;r diese Instanz abgeschlossen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Gericht hat entsprechend der Ank&#252;ndigung in der m&#252;ndlichen Verhandlung hinsichtlich des Klageantrags zu 1.), Zahlung eines angemessenen Schmerzensgeldes, durch Zwischenurteil &#252;ber den Grund gem&#228;&#223; &#167;&#160;304 ZPO entschieden, da es der Vereinfachung und Beschleunigung des Verfahrens dienen d&#252;rfte, zun&#228;chst eine rechtskr&#228;ftige Entscheidung &#252;ber die streitigen Rechtsfragen im Zusammenhang mit der Haftung dem Grunde nach herbeizuf&#252;hren, ohne in die Beweisaufnahme &#252;ber die tats&#228;chlichen Unfallfolgen einzutreten. Die im Zusammenhang mit den Unfallfolgen noch offenen Fragen sind rechtlich und wirtschaftlich erkennbar nachgeordnet im Verh&#228;ltnis zur Frage der grunds&#228;tzlichen Beurteilung der Haftung. Es ist daher zu hoffen, dass die Parteien vor dem Hintergrund der Ausf&#252;hrungen in diesem Urteil hinsichtlich der H&#246;he des immateriellen Schadens eine einvernehmliche L&#246;sung finden, ohne dass es einer zeit- und kostenintensiven Durchf&#252;hrung einer Beweisaufnahme durch Sachverst&#228;ndigengutachten bedarf.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten haften dem Kl&#228;ger aufgrund des unstreitigen Unfallgeschehens dem Grunde nach als Gesamtschuldner f&#252;r seine auf dem Verkehrsunfall beruhenden Sch&#228;den gem&#228;&#223; &#167;&#167;&#160;7, 18 StVG, 115 VVG, 823 BGB. Ein Fall der h&#246;heren Gewalt im Sinne des &#167;&#160;7 Abs.&#160;2 StVG liegt f&#252;r die Beklagten nicht vor. Es trifft den Kl&#228;ger auch offenkundig kein Mitverschulden gem&#228;&#223; &#167;&#160;9 StVG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es wird nicht verkannt, dass nach gefestigter Rechtsprechung sogenannte Schocksch&#228;den, also psychisch vermittelte Gesundheitsverletzungen, die ein an sich Unbeteiligter durch das Miterleben eines schweren Unfalls als Zuschauer oder als Reaktion auf die Nachricht vom Tod oder der schweren Verletzung eines Angeh&#246;rigen erleidet, nur eingeschr&#228;nkt Schadensersatzanspr&#252;che begr&#252;nden k&#246;nnen. Insbesondere das Miterleben eines schweren Unfalls, bei dem der Betroffene nur als Zuschauer beteiligt ist, unterf&#228;llt nach der gefestigten h&#246;chstrichterlichen Rechtsprechung dem allgemeinen Lebensrisiko und begr&#252;ndet regelm&#228;&#223;ig keine Schadensersatzanspr&#252;che gegen den Unfallverursacher (vgl. zu alledem die Darstellungen in Quaisser: Die Zukunft des "Schockschadens", NZV 2015, 465 m. w. N.). Der Kl&#228;ger ist hier jedoch gerade nicht als unbeteiligter Zuschauer im Sinne dieser Rechtsprechung anzusehen. Vielmehr war er unstreitig selbst durch das in die Unfallstelle einfahrende Beklagtenfahrzeug an Leib und Leben bedroht und konnte sich nur durch einen Sprung zur Seite vor schwersten k&#246;rperlichen Verletzungen retten. Der Kl&#228;ger war damit selbst unmittelbar dem Unfallgeschehen ausgesetzt. Wer deshalb psychische Sch&#228;den erleidet, weil er vom Sch&#228;diger in die Rolle eines Unfallbeteiligten gezwungen wird, steht nach gefestigter Rechtsprechung unter dem Schutzbereich der Haftungsvorschrift des &#167;&#160;823 Abs.&#160;1 BGB bzw. der &#167;&#167;&#160;7, 18 StVG, weil seine k&#246;rperliche Integrit&#228;t in gleicher Weise wie bei einer nur "&#228;u&#223;eren" Einwirkung beeintr&#228;chtigt wird. Er ist nicht nur mittelbar gesch&#228;digter Dritter; vielmehr ist unmittelbar in sein eigenes absolutes Recht auf Gesundheit und k&#246;rperliche Unversehrtheit eingegriffen worden. In einer solchen Situation umfasst die Ersatzpflicht des Sch&#228;digers regelm&#228;&#223;ig auch die auf den psychischen Beeintr&#228;chtigungen beruhenden Schadensfolgen (vgl. BGH, Urteil vom 12.11.1985, Az. VI ZR 103/84; abgedruckt u.a. MDR 1986, 487 f.; Urteil vom 16.03.1993, Az. VI ZR 101/92; abgedruckt u.a. MDR 1993, 1066; beide wie s&#228;mtliche weiteren zitierten Urteile im Langtext zit. nach juris). Es ist dabei nicht erforderlich, dass diese psychischen Unfallauswirkungen eine organische Ursache haben (vgl. BGH, Urteil vom 09.04.1991, Az. VI ZR 106/90; abgedruckt u.a. MDR 1992, 32). Selbst eine - hier derzeit ohnehin nicht erkennbare - psychische Anf&#228;lligkeit des Kl&#228;gers oder eine neurotische Fehlverarbeitung des Erlebten w&#252;rde die grunds&#228;tzliche Haftung der Beklagten nicht entfallen lassen (vgl. BGH, Urteil vom 30.04.1996, Az. VI ZR 55/95; abgedruckt u.a. MDR 1996, 886 ff.). Auch entf&#228;llt eine Haftung nicht schon deshalb, weil sich die f&#252;r den unmittelbar betroffenen Kl&#228;ger bestehende Gefahr k&#246;rperlicher Verletzungen letztlich nicht realisiert hat (vgl. M&#252;KoBGB/Oetker, 8. Aufl. 2019, BGB &#167;&#160;249 Rdnr. 154).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Beklagten auf das Urteil des LG Duisburg vom 28.09.2015 (Az. 8 O 361/14) verweisen, wonach Gefahren, mit denen der Gesch&#228;digte aufgrund seines Berufs typischerweise konfrontiert werde, vom Schutzzweck der Norm nicht erfasst seien, denn gerade f&#252;r Rettungskr&#228;fte geh&#246;re es zu Ausbildung und Beruf, im Rahmen von Eins&#228;tzen mit dramatischen Ereignissen konfrontiert zu werden, sodass sich bei einer darauf zur&#252;ckzuf&#252;hrenden posttraumatischen Belastungsst&#246;rung nach einem Einsatz gerade eine Gefahr aus ihrem beruflichen Risikobereich verwirklicht habe, die nicht demjenigen zuzurechnen sei, der den Einsatz &#252;berhaupt erst ausgel&#246;st habe, ist nach Auffassung des entscheidenden Richters diese Argumentation aus mehreren Gr&#252;nden auf den vorliegenden Fall nicht &#252;bertragbar. Zum einen ergibt sich bereits aus der Entscheidung des LG Duisburg selbst, dass der dort problematisierte "Schutzzweck der Norm" sich in erster Linie auf den hier &#252;berhaupt nicht einschl&#228;gigen &#167;&#160;839 Abs.&#160;1 BGB bezieht (vgl. dazu Zimmerling in: Herberger/Martinek/R&#252;&#223;mann/Weth/W&#252;rdinger, jurisPK-BGB, 8. Aufl. 2017, &#167;&#160;839 BGB Rdnr. 295 Fu&#223;note 1756). Vor allem aber ging es bei der Entscheidung des LG Duisburg um einen Gesch&#228;digten, der - anders als der Kl&#228;ger im vorliegenden Fall - gerade nicht selbst unmittelbar unfallgesch&#228;digt war und auch das eigentliche Unfallereignis (die "Love Parade"-Katastrophe) selbst nicht miterlebt hatte, sondern seine psychische Gesundheitsbeeintr&#228;chtigung allein auf das Miterleben dramatischer Unfallfolgen bei anderen zur&#252;ckgef&#252;hrt hatte. Dabei f&#228;llt auf, dass das OLG D&#252;sseldorf, welches das Urteil des LG Duisburg mit Beschluss vom 07.06.2016 (Az. I-18 U 1/16) im Ergebnis best&#228;tigt hat, sich mit dem Aspekt des beruflichen Risikobereichs &#252;berhaupt nicht befasst und eine Haftung der Sch&#228;diger dort allein wegen der fehlenden unmittelbaren Beteiligung der Rettungskraft am Unfallgeschehen verneint hat, w&#228;hrend hier eine solche Unmittelbarkeit ja gerade gegeben ist, wie oben ausgef&#252;hrt.Es wird nicht verkannt, dass auch in der Literatur teilweise daf&#252;r pl&#228;diert wird, bei Rettungskr&#228;ften oder sonst hauptberuflich im Rettungswesen T&#228;tigen wie Polizisten, Feuerwehrleuten oder Not&#228;rzten die psychische Fehlverarbeitung von Erlebnissen bei Eins&#228;tzen generell als allgemeines Lebensrisiko einzuordnen. Solche "Berufshelfer" h&#228;tten sich mit ihrer Berufswahl bewusst einem beruflichen Umfeld ausgesetzt, das bestimmte, psychisch mitunter schwer zu verarbeitende Erfahrungen mit sich bringe. Es geh&#246;re f&#252;r sie daher zu Ausbildung und Beruf, solche Eins&#228;tze nicht nur zu bew&#228;ltigen, sondern auch zu verarbeiten. Es sei in erster Linie Aufgabe der Dienststellen, die "Berufshelfer" auf solche Aufgaben vorzubereiten und f&#252;r die notwendige Betreuung nach dem Einsatz zu sorgen (vgl. zu alledem: St&#246;hr: Psychische Gesundheitssch&#228;den und Regress, NZV 2009, 161 ff.; vgl. ferner: Luckey: Kausalit&#228;t eines t&#228;tlichen Angriffs f&#252;r eine posttraumatische Belastungsst&#246;rung bei Polizeibeamten, VersR 2011, 938, 941  m. w. N.). Diese Argumentation ist jedenfalls im vorliegenden Fall aus mehreren Gr&#252;nden nicht &#252;berzeugend. Zum einen ist der Kl&#228;ger als Mitglied einer freiwilligen Feuerwehr gerade nicht mit einem "Berufshelfer" im Sinne der oben stehenden Argumentation zu vergleichen. Bei allem Respekt f&#252;r die Ausbildung und die Einsatzbereitschaft freiwilliger Feuerwehrleute kann von diesen nicht erwartet werden, sich auf m&#246;gliche Gefahren und Belastungen im Zusammenhang mit ihren Eins&#228;tzen &#228;hnlich intensiv vorzubereiten bzw. ggf. im Nachgang auseinanderzusetzen, wie dies hauptberuflichen Feuerwehrleuten m&#246;glich und zumutbar sein mag. Hinzu kommt, dass erhebliche Zweifel bestehen, ob sich im vorliegenden Fall &#252;berhaupt ein spezifisches Einsatzrisiko realisiert hat. Dass ein Lkw ungebremst auf ein Stauende, eine Unfallstelle oder ein &#228;hnliches pl&#246;tzlich auftauchendes Hindernis auff&#228;hrt, d&#252;rfte wohl nicht zu den Risiken zu z&#228;hlen sein, die Feuerwehrleute im Rahmen ihrer Eins&#228;tze bewusst bereit sind, zum L&#246;schen, Helfen, zur Rettung oder Bergung auf sich zu nehmen. Vielmehr besteht ein solches Risiko f&#252;r alle, die am allgemeinen Stra&#223;enverkehr (insbesondere auf Autobahnen) teilnehmen. Zudem sollte nicht &#252;bersehen werden, dass eine Einschr&#228;nkung der Haftung bei einer Realisierung des "Berufswahlrisikos" zumindest teilweise nur f&#252;r die Fallgruppe der psychischen Gesundheitssch&#228;den nicht unmittelbar am Unfall Beteiligter gefordert wird, gerade nicht aber f&#252;r die hier einschl&#228;gige Fallgruppe der direkt am Unfall Beteiligten (vgl. St&#246;hr a. a. O.)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zum anderen wirkt diese Betrachtungsweise zumindest unterschwellig zu sehr von der Fehlvorstellung gepr&#228;gt, dass psychische Erkrankungen ein Zeichen mangelnder "Selbstbeherrschung" seien und daher in der Regel dem Betroffenen selbst zugerechnet werden m&#252;ssten; dieser d&#252;rfe sich eben nicht so gehen lassen (vgl. dazu Luckey a. a. O.: Es dr&#228;nge sich die Frage auf, ob sich "ein Polizist wirklich beschweren darf, wenn er in seinem Berufsalltag auch mit Straft&#228;tern zu tun hat".). F&#252;r die Haftungsbegr&#252;ndung nach &#167;&#167;&#160;823 Abs.&#160;1 BGB, 7, 18 StVG kommt es aber allein auf den Krankheitswert der Beeintr&#228;chtigung an. Daher erkennt die Rechtsprechung heute zutreffend eine psychische Erkrankung im Allgemeinen auch ohne einen Zusammenhang mit organischen Verletzungen durchaus als Gesundheitsverletzung an (vgl. BGH, Urteil vom 09.04.1991, Az. VI ZR 106/90; abgedruckt u.a. MDR 1992, 32; Urteil vom 02.10.1990, Az. VI ZR 353/89; abgedruckt u.a. MDR 1991, 325). Innerhalb der psychischen Gesundheitsverletzungen nach der Art der Verursachung zu differenzieren, ist hingegen in keiner Weise gesetzlich vorgesehen. Im Gegenteil besteht die Gefahr, durch laienhafte "Alltagstheorien" medizinisch unhaltbare Konstrukte zur Grundlage rechtlicher Entscheidungen zu erheben. Der allgemeine Grundsatz, dass der Ersatzpflichtige den Gesch&#228;digten so hinnehmen muss, wie er nun einmal beschaffen ist, gilt f&#252;r psychische Sch&#228;den genauso wie f&#252;r k&#246;rperliche (vgl. zu alledem: Staudinger/Schiemann (2017) BGB &#167;&#160;249 Rdnr. 46 m. w. N.; vgl. ferner M&#252;KoBGB/Wagner, 7. Aufl. 2017, BGB &#167;&#160;823 Rdnr. 187).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ist daher nicht ersichtlich, mit welcher Begr&#252;ndung die Beklagten hier aus ihrer stra&#223;enverkehrsrechtlichen Gef&#228;hrdungshaftung f&#252;r die vom Beklagtenfahrzeug verursachten Sch&#228;den entlassen werden sollten. Selbst wenn man der Beklagtenseite insoweit folgen sollte, dass sich hier (auch) ein "Berufswahlrisiko" des Kl&#228;gers verwirklicht habe, schlie&#223;t dies gerade nicht von vorne herein jede Zurechnung aus. Auch Personen, die gefahrgeneigte Berufe aus&#252;ben, stehen jedenfalls bei unmittelbaren Verletzungen und Beeintr&#228;chtigungen unter dem Schutze des Gesetzes (vgl. dazu: OLG Koblenz, Urteil vom 08.03.2010, Az. 1 U 1137/06; abgedruckt VersR 2011, 938 ff.; vgl. ferner OLG Celle, Urteil vom 28.04.2005, Az. 9 U 242/04; abgedruckt VersR 2006, 1376 f.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sonstige Bedenken hinsichtlich einer Haftung der Beklagten dem Grunde nach bestehen nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da es diesem Urteil an einem vollstreckungsf&#228;higen Inhalt fehlt, ist keine vorl&#228;ufige Vollstreckbarkeit anzuordnen. Auch eine Kostenentscheidung ist nicht veranlasst.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d462518" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190005262</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
