<html>
<head><title>3-06-O-3-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Frankfurt 6. Kammer f&#252;r Handelssachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.05.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3-06 O 3/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFFM:2022:0524.3.06O3.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE220002971"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">I. Der Beklagten wird untersagt, gegen&#252;ber einem Verbraucher,<br>der die Beklagte unter Hinweis auf ein Urteil des BGH zur R&#252;ckerstattung von aus Sicht des Verbrauchers zu Unrecht geleisteter &#8222;Strafzinsen&#8220; (Negativzins) wegen einer unzul&#228;ssigen Formularvertragsklausel aufgefordert hat, wie geschehen nach Anlage K 2;<br>zu behaupten, die Rechtsgrundlage eines solchen Negativzinses sei eine mit dem Verbraucher individuell getroffene Vereinbarung, wie behauptet im Schreiben nach Anlage K 3;<br>obwohl die Beklagte das Einverst&#228;ndnis des Verbrauchers mit dem Negativzins aus dem blo&#223;en Bestand eines Habensaldos zu einem bestimmten Stichtag abgeleitet hat, wie beschrieben im Formularschreiben nach Anlage K 4.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">II. Der Beklagten wird f&#252;r jeden Fall der schuldhaften Zuwiderhandlung gegen die in Ziffer I genannten Unterlassungspflicht ein Ordnungsgeld bis zu 250.000,- &#8364; (ersatzweise Ordnungshaft bis zu 6 Wochen) oder Ordnungshaft bis zu 6 Monaten, zu vollstrecken am Vorstand der Beklagten, angedroht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">III. Die Beklagte wird verurteilt, an die Kl&#228;gerin 243,51 &#8364; sowie weitere 243,51 &#8364; jeweils zzgl. Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber Basiszinssatz hieraus seit dem 05.02.2022 zu bezahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">IV. Die Kosten des Rechtsstreits hat die Beklagte zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">V. Das Urteil ist bez&#252;glich der Unterlassungsverpflichtung Ziffer I vorl&#228;ufig vollstreckbar gegen Sicherheitsleistung in H&#246;he von 30.000,- &#8364;. Im &#220;brigen ist es vorl&#228;ufig vollstreckbar gegen Sicherheitsleistung in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Kl&#228;gerin begehrt von der Beklagten die Unterlassung der Angabe, die Rechtsgrundlage einer von der Beklagten geforderten Verg&#252;tung sei eine individuell getroffene Vereinbarung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Bei der Kl&#228;gerin handelt es sich um eine Verbraucherzentrale, sie ist in die Liste qualifizierter Einrichtungen gem&#228;&#223; &#167;&#160;4 des UKlaG eingetragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Beklagte ist ein Onlinebroker und erm&#246;glicht ihren Kunden, per Internet an verschiedenen B&#246;rsen und Handelspl&#228;tzen Finanzinstrumente zu erwerben und zu ver&#228;u&#223;ern.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Der Zeuge .... unterhielt bei der Beklagten im Zeitraum vom 31.08.2015 bis 17.08.2021 ein Depotkonto mit der Nr. ... sowie ein Geldkonto mit der Nr. ... Das Depotkonto dient der Verwahrung der vom Kunden erworbenen Finanzinstrumente, auf das Geldkonto zahlt der Kunde die Gelder ein, die er f&#252;r den Kauf der Finanzinstrumente ben&#246;tigt. Beim Verkauf von Finanzinstrumenten flie&#223;t der Erl&#246;s ebenfalls auf dieses Konto.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">In einem Schreiben der Beklagten vom 02.03.2017 (Anlage K 4) teilte diese dem Zeugen .....und einer Vielzahl anderer Kunden als Standardschreiben folgendes mit: &#8222;Sofern Sie sich f&#252;r den Verbleib Ihrer Guthaben bei der &#8230;. AG entscheiden und Ihre Konten ab dem 15.M&#228;rz 2017 einen Habensaldo aufweisen, erachten wir dies als Ihr Einverst&#228;ndnis zur vorstehend dargestellten Belastung Ihrer Guthaben mit dem Negativzins. Es bedarf dann keiner weiteren Mitteilung durch Sie an uns.&#8220; In einem an die Bestandskunden der Beklagten gerichteten Schreiben vom 27.03.2017 (Anlage K 5) wurde die &#196;nderung des Preis- und Leistungsverzeichnisses (PLV) zum 01.06.2017 angek&#252;ndigt, wonach ein Guthabenzins von minus 0,4 % p.a. eingef&#252;hrt wurde. In Bezug auf die Zustimmung zu der &#196;nderung wurde auf Ziffer 13 Abs.&#160;5 der AGB der Beklagten verwiesen, wonach die Zustimmung zu den &#196;nderungen als erteilt gilt, wenn der Kunde seine Ablehnung nicht vor dem 1.Juni 2017 anzeigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Auf dem Geldkonto des Zeugen ....befand sich ab dem 15.03.2017 ein Guthaben, das die Beklagte dementsprechend ab diesem Zeitpunkt mit Negativzinsen in H&#246;he von 0,4 % p.a. belastete. Das Depot des Zeugen wurde seit dem 01.03.2020 mit Depotgeb&#252;hren in H&#246;he von 0,1 % auf den Wert des Wertpapierdepots belastet. Die Einf&#252;hrung der Geb&#252;hren erfolgte &#252;ber die &#196;nderung des PLV der Beklagten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Mit Schreiben vom 13.7.2021(Anlage K 1) forderte der Zeuge &#8230;&#8230;&#8230; die Beklagte unter Hinweis auf das BGH-Urteil vom 27.4.2021 (...&#8230;) auf, die seit Depoter&#246;ffnung &#252;berzahlten Entgelte nebst Nutzungsersatz auf sein Konto zu &#252;berweisen. Der Zeuge verwies im Schreiben darauf, dass er keine aktive Zustimmung zu neuen Entgelten erteilt habe. In der Anlage zu seinem Schreiben f&#252;hrte er negative Guthabenzinsen in H&#246;he von 399,16 &#8364; sowie Depotgeb&#252;hren in H&#246;he von 52,33 &#8364;, insgesamt 451,49 &#8364; auf.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Beklagte &#252;berwies daraufhin ohne Anerkennung einer Rechtspflicht die zur&#252;ckverlangten Depotgeb&#252;hren in H&#246;he von 54,15 &#8364; auf das Konto des Zeugen ..... bei der ... Im &#220;brigen wies sie mit Schreiben vom 30.09.2021 (Anlage K 3) weitere Anspr&#252;che zur&#252;ck und verwies darauf, dass vertragliche Grundlage f&#252;r die Berechnung des negativen Guthabenzinses eine im M&#228;rz 2017 mit dem Zeugen... individuell getroffene Vereinbarung sei. Daher greife die Rechtsprechung des BGH in diesem Fall nicht ein. Ein Anspruch auf R&#252;ckzahlung von gezahltem Guthabenzins bestehe nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Kl&#228;gerin lie&#223; die Beklagte mit anwaltlichem Schreiben vom 16.12.2021 (Anlage K 6) abmahnen und forderte zur Abgabe einer strafbewehrten Unterlassungserkl&#228;rung auf. Die Beklagte lehnte dies mit Schreiben vom 30.12.2021 ab (Anlage K 7).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Kl&#228;gerin behauptet, bei der Angabe der Beklagten im Schreiben vom 30.09.2021, vertragliche Grundlage f&#252;r die Berechnung des negativen Guthabenzinses sei eine im M&#228;rz 2017 mit dem Kunden ... individuell getroffene Vereinbarung, handele es sich aus Sicht des Zeugen ...&#8230;um eine objektiv unzutreffende Behauptung, die dazu geeignet sei, diesen von der Anspruchsdurchsetzung abzuhalten. Denn bei Vorliegen einer solchen individuellen Vereinbarung sei nach der Rechtsprechung des BGH eine Erh&#246;hung der Kosten rechtlich zul&#228;ssig. Der Beklagten sei es darum gegangen, den berechtigten Anspruch des Kunden abzuwehren und auf seine Forderung zu verzichten. Das Fehlen einer Relevanz sei zudem von der Beklagten darzulegen und zu beweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Zudem habe der Zeuge .....davon ausgehen m&#252;ssen, es gebe ungeachtet des Schreibens Anlage K 4 eine weitere individuell getroffene Vereinbarung. Schlie&#223;lich habe er in seinem Schreiben vom 13.07.2021 bereits auf das unzul&#228;ssige Schweigen als Zustimmung des Vertragspartners hingewiesen. Wenn also die Beklagte in ihrem Antwortschreiben vom 30.09.2021 sich auf die Existenz einer Individualvereinbarung berufen hat, habe dies vom Zeugen so verstanden werden m&#252;ssen, dass in der angeblichen Existenz einer weiteren individuell getroffenen Vereinbarung der ma&#223;gebliche Unterschied liege, weshalb das Urteil des BGH nicht einschl&#228;gig sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Mit der Formulierung &#8222;individuell getroffene Vereinbarung&#8220; habe die Beklagte nicht auf das Schreiben Anlage K 4 Bezug nehmen wollen. Dies sei eine Schutzbehauptung, um sich mit dem Vorliegen der &#196;u&#223;erung einer Rechtsauffassung verteidigen zu k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die von ihr angegriffene unwahre Behauptung, wonach eine &#8222;individuell getroffene Vereinbarung&#8220; existiere, stelle keine &#196;u&#223;erung einer Rechtsauffassung dar. Vielmehr k&#246;nne das formularvertragliche Schreiben Anlage K 4 schon nach dem Wortlaut keine individuelle Vertragsvereinbarung sein, da dies voraussetze, dass es auf die speziellen Verh&#228;ltnisse einzelner Personen zugeschnitten sei. Tats&#228;chlich aber sei unstreitig das Schreiben ohne &#196;nderungsm&#246;glichkeit an s&#228;mtliche Kunden der Beklagten verschickt worden. Daher sei aus Sicht des Kunden von der Beklagten ein Sachverhalt dargestellt worden, den es nicht gebe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Auch rechtlich liege keine individuelle Vereinbarung vor. Eine solche m&#252;sse im Einzelnen ausgehandelt sein. Weiter m&#252;sse der Verwender die den wesentlichen Inhalt der gesetzlichen Regelung &#228;ndernde oder erg&#228;nzende Bestimmungen inhaltlich ernsthaft zur Disposition stellen und dem Verhandlungspartner Gestaltungsfreiheit zur Wahrung eigener Interessen einr&#228;umen mit der M&#246;glichkeit, die inhaltliche Ausgestaltung der Vertragsbedingungen zu beeinflussen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Beklagte habe die ihr nachteilige Rechtsprechung des BGH negiert mit der wahrheitswidrigen Behauptung, es existiere eine Individualvereinbarung, so dass die Rechtsprechung nicht einschl&#228;gig sei. Tats&#228;chlich aber habe der BGH in seiner Entscheidung klargestellt, dass eine Zustimmungsfiktion noch nicht einmal auf Basis einer AGB m&#246;glich, sondern ein &#196;nderungsvertrag erforderlich sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Wegen des Vortrags der Kl&#228;gerin zu der behaupteten H&#246;he der Abmahnpauschale wird auf Bl. 66 Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">I. der Beklagten zu untersagen, gegen&#252;ber einem Verbraucher, der die Beklagte unter Hinweis auf ein Urteil des BGH zur R&#252;ckerstattung von aus Sicht des Verbrauchers zu Unrecht geleisteter &#8222;Strafzinsen&#8220; (Negativzins) wegen einer unzul&#228;ssigen Formularvertragsklausel aufgefordert hat, wie geschehen nach Anlage K 2;<br>zu behaupten, die Rechtsgrundlage eines solchen Negativzinses sei eine mit dem Verbraucher individuell getroffene Vereinbarung, wie behauptet im Schreiben nach Anlage K 3;<br>obwohl die Beklagte das Einverst&#228;ndnis des Verbrauchers mit dem Negativzins aus dem blo&#223;en Bestand eines Habensaldos zu einem bestimmten Stichtag abgeleitet hat, wie beschrieben im Formularschreiben nach Anlage K 4;<br>II. der Beklagten f&#252;r jeden Fall der schuldhaften Zuwiderhandlung gegen die in Ziffer I genannten Unterlassungspflicht ein Ordnungsgeld bis zu 250.000,- &#8364; (ersatzweise Ordnungshaft bis zu 6 Wochen) oder Ordnungshaft bis zu 6 Monaten, zu vollstrecken am Vorstand der Beklagten, anzudrohen;<br>III. die Beklagte zu verurteilen, an die Kl&#228;gerin 243,51 &#8364; sowie weitere 243,51 &#8364; jeweils zzgl. Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber Basiszinssatz hieraus seit Rechtsh&#228;ngigkeit zu bezahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wendet zun&#228;chst die fehlende Bestimmtheit des Klageantrags Ziffer 1 ein. Des Weiteren ist sie der Auffassung, die Frage der Berechtigung der streitgegenst&#228;ndlichen &#196;u&#223;erungen der Beklagten sei in einem Individualprozess zu kl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte stellt die gesch&#228;ftliche Relevanz der kl&#228;gerischen Forderung in Abrede, da sogar nach deren Vortrag die Negativzinsen jedenfalls &#252;ber das PLV der Beklagten wirksam vereinbart worden seien. Jedenfalls seit &#196;nderung des PLV seien daher die Negativzinsen rechtm&#228;&#223;ig erhoben worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei den Angaben im Schreiben der Beklagten vom 30.09.2021 handele es sich nicht um Tatsachenbehauptungen, sondern um im Rahmen der Rechtsverteidigung ge&#228;u&#223;erte Rechtsansichten, die als Meinungs&#228;u&#223;erungen nicht zur T&#228;uschung geeignet seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dar&#252;ber hinaus seien die Angaben auch wahr. Die im dort genannten Urteil des</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>BGH aufgestellten Grunds&#228;tze seien in Bezug auf die Guthabenzinsen &#8211; anders als in Bezug auf die Depotgeb&#252;hren (quasi Kontof&#252;hrungsgeb&#252;hren) - auf den vorliegenden Fall nicht &#252;bertragbar. Ma&#223;geblich f&#252;r den vom BGH entschiedenen Fall sei, dass sich die Zustimmungsfiktion auf die gesamte Gesch&#228;ftsbeziehung bezog und daher der Kunde in dem Zeitpunkt, in dem die AGB-Klausel erstmals in die Gesch&#228;ftsbeziehung einbezogen wurde, nicht habe absehen k&#246;nnen, um welche &#196;nderungen es sich zuk&#252;nftig handeln k&#246;nnte. Daher sei die Zustimmungsfiktion als unzul&#228;ssig erachtet worden. Wegen der Erstreckung der Klausel auf die gesamte Gesch&#228;ftsbeziehung sei eine AGB-Kontrolle nach Auffassung des BGH nicht gesperrt, wobei eine unangemessene Benachteiligung des Verbrauchers angenommen wurde, wenn Kreditinstitute umfangreiche Vertrags&#228;nderungen durchsetzen ohne ausdr&#252;ckliche Zustimmung des Kunden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach der Behauptung der Beklagten beruhte im vorliegenden Fall die Einf&#252;hrung der Negativzinsen nicht auf einer &#196;nderung der AGB bzw. des PLV, sondern auf der Individualvereinbarung vom 02.03.2017 (Anlage K 4). Auf die ge&#228;nderte PLV gem&#228;&#223; Schreiben vom 27.03.2017 (Anlage K 5) k&#246;nne es daher nicht ankommen. Das Angebot der Beklagten mit Schreiben vom 02.03.2017 habe der Kunde durch eine konkludente Handlung, n&#228;mlich das &#8222;Stehenlassen&#8220; des Guthabens auf dem Geldkonto angenommen, die Beklagte habe lediglich auf die Annahmeerkl&#228;rung gem&#228;&#223; &#167;&#160;151 S 1 Alt. 2 BGB verzichtet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ma&#223;geblich f&#252;r das Vorliegen einer Individualvereinbarung im Sinne von &#167;&#160;305 b BGB sei nicht ein Aushandeln, vielmehr liege eine solche auch vor, wenn es sich um eine konkludente oder stillschweigende Individualabrede handele. Des Weiteren g&#228;lten einseitig bestimmte Preiserh&#246;hungen im Falle einer konkludenten Annahme durch den Kunden als eine Vereinbarung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hilfsweise tr&#228;gt die Beklagte vor, dass die &#196;nderung der Guthabenzinsen laut PLV von 0 % auf -0,4 % nach der Rechtsprechung des BGH nicht unzul&#228;ssig sei, da es sich nicht um eine umfassende &#196;nderung der AGB handele, sondern nur um eine &#196;nderung der H&#246;he der Zinsen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weiterhin tr&#228;gt die Beklagte hilfsweise vor, dass selbst wenn es sich bei dem Schreiben vom 02.03.2017 um AGB handeln sollte, diese nicht kontrollf&#228;hig seien, da es sich bei der Vereinbarung &#252;ber die Negativzinsen um eine kontrollfreie Haupt-Preisabrede handele. Es liege eine Verwahrung gem&#228;&#223; &#167;&#160;700 BGB vor. Auch fehle es an einer Abweichung vom dispositiven Recht - &#167;&#167;&#160;145 ff. BGB &#8211; da keine Fiktion im Sinne von &#167;&#160;308 Nr.&#160;5 BGB gegeben sei, weil die in der Klausel bezeichnete Handlung des Vertragspartners tats&#228;chlich eine (konkludente) Willenserkl&#228;rung mit eben jenem Inhalt sei, der nach der Klausel fingiert werden solle.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#196;u&#223;erst hilfsweise macht die Beklagte geltend, dass es an einer unangemessenen Benachteiligung des Kunden fehle. Die von der EZB mit dem Negativzins verfolgten Ziele der F&#246;rderung kreditfinanzierter gewerblicher Investitionen und des privaten Konsums k&#246;nnten nur erreicht werden, wenn sie von den Gesch&#228;ftsbanken an die Kunden weitergereicht werden k&#246;nnten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach der Entscheidung des BGH sei des Weiteren eine Zustimmungsfiktion, soweit sie inhaltlich oder gegenst&#228;ndlich beschr&#228;nkt sei, zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die von der Beklagten erhobenen Negativzinsen seien nicht mit den vom BGH entschiedenen F&#228;llen zu Kontof&#252;hrungsgeb&#252;hren auf einem Girokonto vergleichbar, da die Beklagte mit den Negativzinsen nur die ihr von der EZB wegen der Verwahrung von Kundengeldern aufgeb&#252;rdeten Negativzinsen an die Kunden weiterreiche, daher handele es sich nur um die Vermeidung von Verlustgesch&#228;ften und nicht um ein m&#246;gliches Profitgesch&#228;ft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich seien die streitgegenst&#228;ndlichen Angaben nicht zur T&#228;uschung geeignet, da dem Kunden im Schreiben vom 30.09.2021 nicht suggeriert werde, dass insoweit eine eindeutige Rechtslage bestehe. Vielmehr handele es sich um eine Rechtsansicht der Beklagten, was von dem Kunden auch so wahrgenommen werde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der H&#246;he der Abmahnpauschale wendet die Beklagte hilfsweise deren fehlende Angemessenheit ein, so fehle es an der notwendigen Darstellung der Parameter.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist zul&#228;ssig und begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Klageantrag Ziffer 1 ist bestimmt im Sinne von &#167;&#160;253 Abs.&#160;2 Nr. ZPO, da die Kl&#228;gerin durch Einbeziehung der jeweiligen Anlage &#8211; &#8222;wie geschehen nach Anlage K&#8230;&#8220; &#8211; den Streitgegenstand konkretisiert hat. Dabei handelt es sich entgegen der Auffassung der Beklagten nicht um eine beispielhafte Aufz&#228;hlung, sondern um die Darstellung der konkreten, angegriffenen Verletzungsform.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Auffassung der Beklagten ist die Kl&#228;rung der Frage der Berechtigung der streitgegenst&#228;ndlichen &#196;u&#223;erungen der Beklagten keinem Individualprozess vorbehalten. Die Beklagte verweist zur Untermauerung ihrer Ansicht auf ein Urteil des BGH vom 3.4.1996 (&#8230;), wonach f&#252;r Feststellungen dazu, welche Merkmale in Einzelf&#228;llen einen Formularteil zu Allgemeinen Gesch&#228;ftsbedingungen machen k&#246;nnen, der seinem Wortlaut nach keine gestellte Bedingung i.S. des &#167;&#160;1 I AGBG darstellt, im Verbandsprozess grunds&#228;tzlich kein Raum sei. Eine solche Fallkonstellation ist im vorliegenden Fall aber nicht gegeben. Hier geht es nicht um die Frage, ob ein Formularteil eine Allgemeine Gesch&#228;ftsbedingung ist, sondern darum, ob die Beklagte zu ihrer Anspruchsabwehr unlautere und zur T&#228;uschung des Verbrauchers geeignete Mittel eingesetzt hat. Zur Kl&#228;rung dieser wettbewerbsrechtlichen Frage ist aber die Kl&#228;gerin anspruchsbefugt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;gerin steht gegen die Beklagte der geltend gemachte Unterlassungsanspruch zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Anspruchsbefugnis der Kl&#228;gerin folgt aus &#167;&#160;8 Abs.&#160;3 Nr.&#160;3 UWG, da sie in die Liste qualifizierter Einrichtungen gem&#228;&#223; &#167;&#160;4 des UKlaG eingetragen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der kl&#228;gerische Anspruch auf Unterlassung ist aus &#167;&#167;&#160;8 Abs.&#160;1, 3 Abs.&#160;1, 5 Abs.&#160;1 S.&#160;2 Nr.&#160;7 UWG begr&#252;ndet, weil die streitgegenst&#228;ndliche gesch&#228;ftliche Handlung irref&#252;hrend ist. Die in dem Schreiben der Beklagten vom 30.09.2021 (Anlage K 3) gemachte Angabe, die Rechtsgrundlage f&#252;r die Berechnung eines Negativzinses sei eine mit dem Verbraucher individuell getroffene Vereinbarung, stellt eine zur T&#228;uschung geeignete Angabe &#252;ber Rechte des Verbrauchers dar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Streitgegenst&#228;ndlich ist eine gesch&#228;ftliche Handlung der Beklagten, die sich auf Verbraucherrechte im Sinne von &#167;&#160;5 Abs.&#160;1 S.&#160;2 Nr.&#160;7 UWG bezieht. Dabei werden nicht nur Angaben &#252;ber die Existenz bestimmter Rechte, sondern auch &#252;ber deren Inhalt, Umfang und Dauer sowie etwaige Voraussetzungen f&#252;r die Geltendmachung erfasst (BGH GRUR 2019, 754 Rn. 24 &#8211; Pr&#228;miensparvertr&#228;ge). Die Aussage der Beklagten, die Rechtsgrundlage eines geltend gemachten - streitigen &#8211; Negativzinses sei eine mit dem Verbraucher individuell getroffene Vereinbarung (wie behauptet im Schreiben nach Anlage K 3) bezieht sich auf die Voraussetzungen f&#252;r die Geltendmachung der R&#252;ckzahlung des gezahlten Negativzinses und stellt damit eine gesch&#228;ftliche Handlung im Sinne von &#167;&#160;2 Abs.&#160;1 Nr.&#160;1 UWG dar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Aussage der Beklagten stellt eine Angabe im Sinne von &#167;&#160;5 UWG dar. Angaben sind zum einen Aussagen eines Unternehmens, die sich auf Tatsachen beziehen und daher inhaltlich nachpr&#252;fbar sind. Dabei kommt es allein darauf an, ob die &#196;u&#223;erung vom Verkehr als eine auf die Richtigkeit ihres Inhalts hin nachpr&#252;fbare, dem Beweis zug&#228;ngliche Aussage &#252;ber die gesch&#228;ftlichen Verh&#228;ltnisse des Werbenden aufgefasst wird (K&#246;hler/Bornkamm/Feddersen/ Bornkamm/ Feddersen, UWG 40. Aufl. 2022, &#167;&#160;5 Rn. 1.21).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zum anderen fallen unter den Begriff der &#8211; weit zu fassenden - Angabe auch &#196;u&#223;erungen &#252;ber die Rechtslage (BGH a.a.O. Rn. 29). Solche &#196;u&#223;erungen werden nur dann von &#167;&#160;5 Abs.&#160;1 UWG erfasst, wenn der Verbraucher die &#196;u&#223;erung des Unternehmers unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalls, insbesondere der Art und Weise der &#196;u&#223;erung diese als Aussage &#252;ber die Rechtslage auffasst (BGH a.a.O. Rn. 30). Dies kommt in Betracht, wenn der Unternehmer eine eindeutige Rechtslage behauptet, die tats&#228;chlich nicht besteht und auch bei einer objektiv falschen rechtlichen Auskunft, die der Unternehmer auf eine ausdr&#252;ckliche Nachfrage des Verbrauchers erteilt und die zur Irref&#252;hrung geeignet ist, weil sie den Verbraucher am Treffen einer Entscheidung in voller Kenntnis der Sachlage hindert (BGH a.a.O. Rn. 32).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im vorliegenden Fall forderte der Kunde &#8230;. die Beklagte mit seinem Anspruchsschreiben vom 13.07.2021 unter Hinweis auf das BGH-Urteil vom 27.4.2021 (...) auf, die seit Depoter&#246;ffnung &#252;berzahlten Entgelte nebst Nutzungsersatz auf sein Konto zu &#252;berweisen. Der Zeuge verwies darauf, dass der BGH Gesch&#228;ftsbedingungen der Postbank f&#252;r unzul&#228;ssig erkl&#228;rt habe, die als Grundlage f&#252;r zahlreiche Vertrags&#228;nderungen gedient hatten. Dabei sei das Schweigen als Zustimmung des Vertragspartners gewertet worden. Die Einf&#252;hrung der Erh&#246;hung von Geb&#252;hren z.B. f&#252;r Verwahrung sei &#8211; soweit sie auf der Verwendung identischer oder vergleichbarer unzul&#228;ssiger Klauseln beruhe &#8211; unwirksam. Eine aktive Zustimmung im Sinne einer gesonderten Erkl&#228;rung als Vertrags&#228;nderung zu neuen Entgelten habe er nicht erteilt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Antwortschreiben vom 30.09.2021 weigerte sich die Beklagte, die Negativzinsen zur&#252;ckzuzahlen und schrieb u.a.: &#8222;die vertragliche Grundlage f&#252;r die Berechnung des negativen Guthabenzinses ist eine im M&#228;rz 2017 mit Ihnen individuell getroffene Vereinbarung&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Aussage ist zur T&#228;uschung geeignet. Ein durchschnittlich informierter, aufmerksamer und verst&#228;ndiger Bankkunde &#8211; auf den insoweit abzustellen ist - entnimmt der Formulierung, dass dieser mit der Bank eine Individualvereinbarung geschlossen hat, infolge derer durch Vertrag die Erhebung eines Negativzinses vereinbart wurde. Da der Zeuge...in seinem Schreiben vom 13.07.2021 bereits darauf verwiesen hatte, dass nach dem BGH-Urteil ein Schweigen als Zustimmung f&#252;r eine Vertrags&#228;nderung nicht ausreichend sei, musste er davon ausgehen, dass die Beklagte mit der Behauptung einer &#8222;individuell getroffenen Vereinbarung&#8220; nicht eine solche verstand, die durch Schweigen auf ein Angebot zustande gekommen sein sollte. Durch die Formulierung der Beklagten wurde bei dem Zeugen daher der Eindruck erweckt, es bestehe eine individuelle &#8211; n&#228;mlich auf seinen speziellen Vertrag zugeschnittene und mit einer Bereitschaft zu &#196;nderungen ausgehandelte - Vereinbarung zwischen ihm und der Beklagten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Einwand der Beklagten, dass eine Vereinbarung im Sinne von &#167;&#160;305 b BGB auch eine solche sei, die stillschweigend getroffen werde, ist daher im vorliegenden Fall unerheblich, da der Kunde ausweislich seines Schreibens gerade nicht vom Vorliegen einer stillschweigenden Vereinbarung ausging.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch aus dem Kontext des Schreibens der Beklagten kann kein anderes Verbraucherverst&#228;ndnis resultieren. Der im letzten Absatz des Schreibens erteilte Hinweis auf die m&#246;gliche Anrufung einer Schlichtungsstelle oder die M&#246;glichkeit einer gerichtlichen Kl&#228;rung wird vom Verbraucher nicht relativierend dahingehend verstanden, dass die Beklagte ihre Behauptung einer &#8222;individuell getroffenen Vereinbarung&#8220; als eine von mehreren m&#246;gliche Lesart begreift und diese unter den Vorbehalt einer Korrektur einer weiteren Instanz gestellt sieht. Vielmehr wird der Verbraucher diesen Hinweis dahingehend verstehen, dass die Beklagte selbst nicht verhandlungsbereit ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Erwartung des Vorliegens einer individuell getroffenen Vereinbarung wird der Kunde jedoch entt&#228;uscht, da es eine solche individuell ausgehandelte Vereinbarung mit der beklagten Bank nicht gibt. Soweit die Beklagte eine solche in dem Schreiben vom 02.03.2017 (Anlage K 4) sieht, trifft die Einordnung einer Individualvereinbarung nach dem oben dargestellten Verbraucherverst&#228;ndnis nicht zu. Vielmehr k&#252;ndigt die Beklagte einen Negativzins ab dem 15.03.2017 an mit dem Hinweis, dass sie es als Einverst&#228;ndnis erachte, wenn das Konto des Kunden ab dem 15.03.2017 ein Habensaldo aufweist. Dies weist weder das Merkmal einer Vereinbarung im genannten Sinne, n&#228;mlich als Ergebnis einer mit &#196;nderungsbereitschaft gef&#252;hrten Verhandlung, auf noch ist sie individuell ausgehandelt, da es sich unstreitig um ein Formschreiben handelt, das an alle Kunden der Beklagten gerichtet wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r das Vorliegen einer Individualvereinbarung reicht auch nicht aus, dass die Beklagte das Schreiben vom 02.03.2017 konkret an den Kunden .... gerichtet hat. Insoweit handelt es sich um ein Formularschreiben, das mit gleichem Inhalt an die Bestandskunden der Beklagten geschickt wurde und nicht nur an den Kunden ....</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es kommt im vorliegenden Fall nicht darauf an, ob die Beklagte grunds&#228;tzlich berechtigt ist, Negativzinsen von ihren Kunden zu verlangen. Sie darf jedoch nicht unter Vorspiegelung falscher Tatsachen Anspr&#252;che von Verbrauchern zur&#252;ckweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die irref&#252;hrende gesch&#228;ftliche Handlung ist auch im Sinne von &#167;&#160;5 Abs.&#160;1 S.&#160;1 UWG geeignet, den Verbraucher zu einer gesch&#228;ftlichen Entscheidung zu veranlassen, die er andernfalls nicht getroffen h&#228;tte. Im vorliegenden Fall ist die unzutreffende Behauptung der Beklagten, die vertragliche Grundlage f&#252;r die Berechnung des negativen Guthabenzinses sei eine individuell mit dem Kunden getroffene Vereinbarung, sodass ein R&#252;ckzahlungsanspruch nicht bestehe, geeignet, den Kunden von einer prozessualen Geltendmachung des Anspruchs abzuhalten (vgl. OLG Frankfurt, Urteil vom 17.11.2011, &#8230;, BeckRS 2012, 2091).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;gerin steht gegen die Beklagte auch der Anspruch auf Erstattung der Abmahnkosten in geltend gemachter H&#246;he aus &#167;&#160;13 Abs.&#160;3 UWG zu. Aufgrund des von der Kl&#228;gerin vorgetragenen Personalkostenaufwands (Bl. 66) kann das Gericht die Kosten und den kostenverursachenden Aufwand nach &#167;&#160;287 Abs.&#160;1 ZPO sch&#228;tzen (vgl. K&#246;hler/Bornkamm/Feddersen/ Bornkamm/Feddersen, UWG 40. Aufl. 2022, &#167;&#160;13 Rn. 132). Sowohl der vorgetragene Zeitaufwand als auch die H&#246;he der jeweiligen Stundenl&#246;hne begegnen keinen Bedenken, so dass die Abmahnkosten in geltend gemachter H&#246;he begr&#252;ndet sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;91 Abs.&#160;1 S.&#160;1 ZPO. Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit hat ihre Rechtsgrundlage in &#167;&#160;709 S.&#160;1, 2 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d376819" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE220002971</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
