<html>
<head><title>2-13-S-107-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Frankfurt 13. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.10.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2-13 S 107/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFFM:2017:1012.2.13S107.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190005671"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Ein Rechtsschutzbed&#252;rfnis f&#252;r eine Protokollberichtigung besteht jedenfalls dann nicht, wenn sich durch die begehrte &#196;nderung die Rechtsposition des Kl&#228;gers nicht rechtlich erheblich verbessern w&#252;rde. Dies ist bei Mitteilungen &#252;ber den Verlauf der Sitzung idR nicht der Fall.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190005671","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Wiesbaden, 10. Juli 2017, 93 C 813/17<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerin gegen das Urteil des Amtsgerichts Wiesbaden vom 10.07.2017 wird durch einstimmigen Beschluss gem. &#167;&#160;522 Abs.&#160;2 ZPO zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin tr&#228;gt die Kosten des Berufungsverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das angefochtene Urteil ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert f&#252;r das Berufungsverfahren wird auf die Geb&#252;hrenstufe bis 3.000 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer ist einstimmig zu der &#220;berzeugung gelangt, dass die Berufung, auch wenn man - was die Kammer unter Zur&#252;ckstellung von Bedenken tut - den Ausf&#252;hrungen der Kl&#228;gerin zur Beschwer folgt, offensichtlich keine Aussicht auf Erfolg hat. Die Rechtssache hat weder grunds&#228;tzliche Bedeutung noch erfordert sie zur Fortbildung des Rechts oder zur Sicherung einer einheitlichen Rechtsprechung eine Entscheidung der Kammer aufgrund m&#252;ndlicher Verhandlung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Begr&#252;ndung wird zun&#228;chst auf den Hinweis des Vorsitzenden vom 14.09.2017 Bezug genommen, an dieser Auffassung h&#228;lt die Kammer fest.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat, wie das Amtsgericht zutreffend ausgef&#252;hrt hat, kein Rechtsschutzinteresse f&#252;r die begehrte Protokollberichtigung. Es entspricht einhelliger Ansicht in der Rechtsprechung, dass ein derartiges Rechtsschutzbed&#252;rfnis nur gegeben sein kann, wenn sich die Rechtsposition des Kl&#228;gers durch die begehrte &#196;nderung verbessern oder zumindest rechtlich erheblich ver&#228;ndern w&#252;rde (LG Dresden, ZWE 2014, 54; LG Stuttgart NZM 2015, 790; LG Hamburg ZMR 2013, 63; LG Dessau-Ro&#223;lau NZM 2012, 467).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies kann jedenfalls dann gegeben sein, wenn die fehlerhafte Wiedergabe Auswirkungen auf ein Beschlussergebnis hat (LG Hamburg, ZMR 2013, 63; vgl. aber auch Kammer ZMR 2017, 261), denn das Protokoll ist nicht &#252;ber den Verlauf der Sitzung sondern &#252;ber die Beschlussfassung zu erstellen (&#167;&#160;21 Abs.&#160;6 WEG). Ein derartiger Fall liegt hier nicht vor, denn ein Beschluss ist insoweit gerade nicht gefasst worden, so dass es auch auf die Frage, ob ein Rechtsschutzbed&#252;rfnis f&#252;r eine isolierte Protokollberichtigungsklage auch dann besteht, wenn nicht zumindest auch eine Berichtigung der Beschlusssammlung begehrt wird (&#167;&#160;24 Abs.&#160;7 WEG), nicht ankommt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit im Einzelfall auch durch die dar&#252;berhinausgehenden Inhalte des Protokolls, die im Ermessen des Protokollerstellers liegen, eine Beeintr&#228;chtigung von Rechtspositionen des Kl&#228;gers erfolgt ist, mag auch insoweit ein Anspruch auf Berichtigung bestehen (dazu Niedenf&#252;hr/K&#252;mmel/Vandenhouten &#167;&#160;24 Rn. 80), wobei insoweit allerdings zu ber&#252;cksichtigen ist, dass diesen Erkl&#228;rungen des Protokollerstellers gem. &#167;&#160;416 ZPO lediglich ein Beweiswert dahingehend zukommt, dass der Unterzeichner die Angaben f&#252;r wahrheitsgem&#228;&#223; befindet. Ein dar&#252;berhinausgehender Anspruch auf Berichtigung s&#228;mtlicher aus Sicht des Kl&#228;gers enthaltener unrichtiger oder unvollst&#228;ndiger Angaben besteht demgegen&#252;ber nicht (LG Stuttgart aaO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Ansicht der Kl&#228;gerin liegt - wie das Amtsgericht zutreffend dargestellt hat und worauf verweisen wird - vorliegend keine rechtlich erhebliche Erkl&#228;rung vor. Die Tatsache, dass kein Beschluss gefasst wurde, ergibt sich aus dem Fehlen einer entsprechenden Angabe und in Zusammenschau mit den anderen Tagesordnungspunkten, bei denen die Beschlussfassung vermerkt ist, so dass die Aufnahme eines Zusatzes dahingehend, dass kein Beschluss gefasst wurde, von Vorneherein nicht in Betracht kommt. Auch soweit das Protokoll den Zusatz enth&#228;lt, dass die Verwaltung mit dem Bautr&#228;ger im Hinblick auf die Hinwirkung zu einer einvernehmlichen L&#246;sung in Kontakt treten wird, besteht ein Berichtigungsanspruch nicht. Zwar mag es sein, dass die Kl&#228;gerin nicht w&#252;nscht, dass die Verwaltung Kontakt zum Bautr&#228;ger aufnimmt um auf "eine einvernehmliche L&#246;sung" hinzuwirken, mangels einer Beschlussfassung insoweit kann mit dieser Formulierung allerdings kein Rechtsverlust der Kl&#228;gerin verbunden sein. Dementsprechend ist auch f&#252;r die von der Kl&#228;gerin bef&#252;rchtete Annahme einer Vergemeinschaftung von Rechten kein Raum, denn dies w&#252;rde - selbstverst&#228;ndlich - eine - ausdr&#252;cklich nicht erfolgte - Beschlussfassung erfordern.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aus den vom Amtsgericht angef&#252;hrten Gr&#252;nden besteht auch ein Rechtsschutzbed&#252;rfnis zur Streichung des Zusatzes "Verwaltungsbeirat" bei den weiteren Protokollunterzeichnern nicht. Im Hinblick auf die im Protokoll enthaltenen Erkl&#228;rungen kommt diesem Zusatz keine Bedeutung zu, so dass die zwischen den Parteien streitige Frage, ob ein Beirat wirksam bestellt worden ist, hier keiner Entscheidung bedarf. Denn durch die Unterschrift haben auch diese Wohnungseigent&#252;mer lediglich erkl&#228;rt, dass sie den Inhalt des Protokolls und die darin enthaltenen Erkl&#228;rungen f&#252;r zutreffend halten. Soweit die Unterschrift mit dem Zusatz "Verwaltungsbeirat" versehen ist, kommt dem keine Rechtswirkung zu, welche eine Rechtsposition der Kl&#228;gerin beeintr&#228;chtigen k&#246;nnte, denn diese behauptet nicht, selbst Verwaltungsbeiratsmitglied zu sein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>...</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d429687" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190005671</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
