<html>
<head><title>3-8-O-8-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Frankfurt 8. Kammer f&#252;r Handelssachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">09.11.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3-8 O 8/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFFM:2012:1109.3.8O8.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190005402"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190005402","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend OLG Frankfurt, 12. Juli 2012, 6 U 164/11, Berufung zur&#252;ckgewiesen, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird verurteilt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. es bei Meidung von Ordnungsgeld bis zu 250.000,00 &#8364;, ersatzweise Ordnungshaft bis zu 6 Wochen, oder Ordnungshaft bis zu 6 Monaten f&#252;r jeden Fall der Zuwiderhandlung zu unterlassen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            a) im gesch&#228;ftlichen Verkehr die Aussage
            <br>
            &#8222;Das bew&#228;hrte A Servicekonzept bundesweit!&#8220;
            <br>
            f&#252;r Dienstleistungen im Bereich M&#252;llsortierung zu verwenden, unter Verwendung dieser Aussage Dienstleistungen im Bereich M&#252;llsortierung anzubieten, in den Verkehr zu bringen oder zu bewerben, wenn dies geschieht wie in Anlage K 5;
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) sich im gesch&#228;ftlichen Verkehr zur Kennzeichnung ihres auf die Erbringung von Dienstleistungen in der Abfallwirtschaft gerichteten Gesch&#228;ftsbetriebs der Bezeichnung &#8222;A&#8230; GmbH&#8220; zu bedienen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) im gesch&#228;ftlichen Verkehr unter der Domain www&#8230;..de Dienstleistungen im Bereich M&#252;llsortierung anzubieten oder anbieten zu lassen, wie geschehen in Anlage K 5;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. der Kl&#228;gerin Auskunft &#252;ber Vertriebsweg der in 1. beschriebenen Dienstleistungen zu erteilen, insbesondere Angaben zu machen &#252;ber Namen und Anschriften der am gewerblichen Vertrieb und der Erbringung der Dienstleistungen Beteiligten, der gewerblichen Abnehmer, &#252;ber die Art und den Umfang der angebotenen und erbrachten Dienstleistungen sowie die Preise, die f&#252;r die Dienstleistungen gezahlt wurden;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. der Kl&#228;gerin Auskunft &#252;ber Art und Umfang der in 1. beschriebenen Handlungen zu erteilen, und zwar durch Vorlage eines Verzeichnisses aus dem sich die mit den Dienstleistungen nach 1. erzielten Ums&#228;tze und Gestehungskosten einschlie&#223;lich aller Kostenfaktoren ergeben;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. an die Kl&#228;gerin 911,80 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz der EZB seit 24.10.2010 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. Es wird festgestellt, dass die Beklagte verpflichtet ist, der Kl&#228;gerin allen Schaden zu ersetzen, der dieser aus dem in 1. beschriebenen Handlungen bereits entstanden ist oder k&#252;nftig noch entstehen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 70.000,00 &#8364; vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auf 69.500,00 &#8364; (Antrag zu 1. a) 25.000,00 &#8364;, Antrag zu 1. b) 25.000,00 &#8364;, Antrag zu 1. c) 12.500,00 &#8364;, Antrag zu 2. 5.000,00 &#8364; und Antr&#228;ge zu 3. und 4. jeweils 1.000,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin ist seit 1997 unternehmerisch im Bereich Abfallwirtschaft t&#228;tig und firmiert gem&#228;&#223; Gesellschaftsvertrag vom 11.02.1998 zun&#228;chst unter dem Namen &#8222;B&#8230; GmbH&#8220; (Bl. 76 d. A.).Mit Gesellschaftsvertrag vom 17.11.2009 firmierte die Kl&#228;gerin in A GmbH um. Die Eintragung der &#196;nderung der Firma im Handelsregister erfolgte am 12.04.2010 (Bl. 78 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin ist Inhaberin der am 25.02.2009 f&#252;r die Klasse 40 (Sortieren von M&#252;ll und wieder verwertbaren Stoffen) eingetragenen Wortmarke A. Insoweit wird auf die Eintragungsurkunde in Bl. 13 u. 14 d. A. verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin verwendet seit November 1997 die Abk&#252;rzungen &#8222;a&#8220; und &#8222;A&#8220; auf Gesch&#228;ftspapieren. Insoweit wird auf Unterlagen in Anlage K 3 in Bl. 18-22 d. A. verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Der Sohn des Mitgesch&#228;ftsf&#252;hrers der Beklagten, X2, der die Kl&#228;gerin urspr&#252;nglich mitgegr&#252;ndet hatte, gr&#252;ndete mit Gesellschaftsvertrag vom 14.05.2004 die Firma &#8222;A2 GmbH&#8220; mit Sitz in Stadt1. Diese Gesellschaft wurde am 12.07.2004 im Handelsregister des Amtsgerichts &#8230; eingetragen und verlegte ihren Sitz durch &#196;nderung des Gesellschaftsvertrags vom 23.02.2006 von Stadt1 nach Stadt2. Diese &#196;nderung des Gesellschaftsvertrags (Sitzverlegung) wurde am 04.04.2006 in das Handelsregister des Amtsgerichts &#8230; eingetragen (Bl. 82 d. A.). Die Firma A2 GmbH ist auch im Bereich der Abfallentsorgung t&#228;tig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Beklagte wurde mit Gesellschaftsvertrag vom 04.03.2009 gegr&#252;ndet und am 28.04.2009 in das Handelsregister des Amtsgerichts &#8230; eingetragen (Bl. 80/81 d. A.). Sie f&#252;hrt nach ihrer Gr&#252;ndung am 04.03.2009 ihre Firma im Gesch&#228;ftsverkehr. Die Beklagte ist im Bereich der Abfallwirtschaft t&#228;tig und Inhaberin der Domain &#8222;a-&#8230;.de&#8220;. Auf ihrer Website bietet die Beklagte bundesweit Dienstleistungen f&#252;r M&#252;llkostenreduzierung, Standplatzpflege, Abfallmanagement und Dienstleistungen zur Optimierung der M&#252;lltrennung an. Dabei wirbt sie mit der Aussage (Bl. 25-28 d. A.)
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            &#8222;Das bew&#228;hrte A Servicekonzept bundesweit!
            <br>
            A &#8230; GmbH, B&#8220;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin mahnte die Beklagte wegen der Benutzung ihrer Firma &#8222;A&#8230; GmbH&#8220; mit Schreiben ihrer Prozessbevollm&#228;chtigten vom 03.07.2009 (Bl. 29-33 d. A.) ab.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin tr&#228;gt vor, dass zwischen ihr und der A2 GmbH seit Jahren eine vertragliche Kooperation bestehe. Mithin w&#252;rden A2 GmbH keine kennzeichenrechtlichen Anspr&#252;che gegen die Kl&#228;gerin zustehen. Vielmehr leite die A2 GmbH ihre Berechtigung zur Benutzung ihrer Firma von der Kl&#228;gerin ab. Deshalb k&#246;nne auch die Beklagte von der A2 GmbH keine Rechte ableiten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Seit jeher w&#252;rde sie das K&#252;rzel A im gesch&#228;ftlichen Verkehr verwenden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin macht Unterlassungsanspr&#252;che aus &#167;&#167;&#160;14 Abs.&#160;5 und 15 Abs.&#160;4 MarkenG geltend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin tr&#228;gt vor, dass die Verwendung des Zeichens &#8222;A&#8220; durch die Beklagte eine Verwechselungsgefahr zur ihrer Marke begr&#252;nde. Die von der Beklagten angebotenen Dienstleistungen seien mit denen der Kl&#228;gerin identisch. Beide Parteien w&#252;rden bundesweit Dienstleistungen im Bereich Abfallwirtschaft anbieten, insbesondere ein spezielles Verfahren zur M&#252;llreduzierung und M&#252;llkostenoptimierung. Zwischen beiden Zeichen bestehe eine gesteigerte Zeichen&#228;hnlichkeit.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Dar&#252;ber hinaus macht die Kl&#228;gerin Auskunftsanspr&#252;che, Feststellung von Schadensersatz und Erstattung der ihr durch die Abmahnung vom 03.07.2009 entstandenen Rechtsanwaltskosten in H&#246;he von 911,80 Euro geltend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt, die Beklagte zu verurteilen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              1. es bei Meidung eines f&#252;r jeden Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes bis zu Euro 250.000,-, ersatzweise Ordnungshaft, oder Ordnungshaft bis zu 6 Monaten, im Wiederholungsfall bis zu 2 Jahren, die Ordnungshaft zu vollziehen an ihren Gesch&#228;ftsf&#252;hrern, zu unterlassen,
              <br>
              a) im gesch&#228;ftlichen Verkehr die Aussage
              <br>
              &#8220;Das bew&#228;hrte A Servicekonzept bundesweit!&#8220;
              <br>
              f&#252;r Dienstleistungen im Bereich M&#252;llsortierung zu verwenden, unter Verwendung dieser Aussage Dienstleistungen im Bereich M&#252;llsortierung anzubieten, in den Verkehr zu bringen oder zu bewerben, wenn dies geschieht wie in Anlage K 5;
              <br>
              b) sich im gesch&#228;ftlichen Verkehr zur Kennzeichnung ihres auf die Erbringung von Dienstleistungen in der Abfallwirtschaft gerichteten Gesch&#228;ftsbetriebs der Bezeichnung &#8222;A&#8230; GmbH&#8220; zu bedienen;
              <br>
              c) im gesch&#228;ftlichen Verkehr unter der Domain www a&#8230;.de www.ccsp-west-service.de Dienstleistungen im Bereich M&#252;llsortierung anzubieten oder anbieten zu lassen, wie geschehen in Anlage K 5;
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              2. der Kl&#228;gerin Auskunft &#252;ber Vertriebsweg der in Antrag 1 beschriebenen Dienstleistungen zu erteilen, insbesondere Angaben zu machen &#252;ber Namen und Anschriften der am gewerblichen Vertrieb und der Erbringung der Dienstleistungen Beteiligten, der gewerblichen Abnehmer, &#252;ber die Art und Umfang der angebotenen und erbrachten Dienstleistungen sowie &#252;ber die Preise, die f&#252;r die Dienstleistungen gezahlt wurden.
              <br>
              3. der Kl&#228;gerin Auskunft &#252;ber Art und Umfang der in Antrag 1 beschriebenen Handlungen zu erteilen und zwar durch Vorlage eines Verzeichnisses, aus dem sich die mit den Dienstleistungen nach Antrag 1 erzielten Ums&#228;tze und die Gestehungskosten einschlie&#223;lich aller Kostenfaktoren, jeweils aufgeschl&#252;sselt nach Kalendervierteljahren, sowie Art und Umfang der betriebenen Werbung, gegliedert nach Werbetr&#228;ger, Auflagenzahl, Erscheinungszeit und Verbreitungsgebiet, ergeben.
              <br>
              4. an die Kl&#228;gerin 911,80 Euro nebst Zinsen i. H. v. 5 Prozentpunkten &#252;ber dem Basiszinssatz p. a. seit dem 24.10.2010 zu zahlen.
              <br>
              5. Die Kl&#228;gerin beantragt dar&#252;ber hinaus, festzustellen, dass die Beklagte verpflichtet ist, der Kl&#228;gerin allen Schaden zu ersetzen, der diese aus den im Antrag 1 beschriebenen Handlungen bereits entstanden ist oder k&#252;nftig noch entstehen wird.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Beklagte tr&#228;gt vor, dass sie von der A2 GmbH die Lizenz zur Verwendung des Zeichens/Firmenbestandsteil &#8222;A&#8220; aufgrund einer Vereinbarung vom 24.02.2009 erhalten habe. Insoweit wird auf die Anlage B 5 in Blatt 110 d. A. verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Da die Firma A2 GmbH das Zeichen &#8222;A&#8220; seit ihrer Gr&#252;ndung st&#228;ndig und umfangreich im Gesch&#228;ftsverkehr benutze, habe sie ihrerseits gegen die Kl&#228;gerin einen durchsetzbaren L&#246;schungsanspruch gem&#228;&#223; &#167;&#167;&#160;51 Abs.&#160;1 in Verbindung &#167;&#160;12 und &#167;&#160;5 MarkenG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Soweit es um das von der Kl&#228;gerin benutzte K&#252;rzel &#8222;A&#8220; gehe, sei darauf hinzuweisen, dass dieses K&#252;rzel vom Gesch&#228;ftsf&#252;hrer/Gesellschafter der A2 GmbH, X2, und dem seinerzeitigen Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin und jetzigen Gesch&#228;ftsf&#252;hrer der Beklagten, X1, kreiert worden sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Im &#220;brigen seien die Firmenbestandteile &#8222;&#8230;&#8220; ausreichend, um eine Verwechselung mit der Marke A zu vermeiden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Wegen des weiteren Vortrags der Parteien wird auf die zwischen ihnen gewechselten Schrifts&#228;tzen nebst Anlagen verwiesen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die Klage ist &#252;berwiegend begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Der Antrag zu 1. a) ist nach &#167;&#167;&#160;4 Nr.&#160;1, 14 Abs.&#160;2 Nr.&#160;2 und Abs.&#160;5 MarkenG begr&#252;ndet, weil die Beklagte mit ihrer Werbung auf ihrer Internetseite
            <br>
            &#8222;Das bew&#228;hrte A Service Konzept bundesweit!&#8220;
            <br>
            die Wortmarke der Kl&#228;gerin, A, verletzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Beklagte verwendet die Aussage
            <br>
            &#8222;Das bew&#228;hrte A Service Konzept bundesweit!&#8220;
            <br>
            zur Kennzeichnung ihrer Dienstleistungen, M&#252;llkostenreduzierung, Standplatzpflege, Abfallmanagement und Optimierung der M&#252;lltrennung aus einem bestimmten Unternehmen, A&#8230; GmbH, stammend (markenm&#228;&#223;ig).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Eine markenm&#228;&#223;ige Benutzung ist immer dann anzunehmen, wenn ein Zeichen zum Zwecke des Produktabsatzes verwendet wird und dazu geeignet ist, die gekennzeichnete Ware von Waren anderer Unternehmen zu unterscheiden (BGH GRUR 2005, 583, 584 &#8211; lila &#8211; Postkarte). Eine markenm&#228;&#223;ige Benutzung eines fremden Kennzeichens liegt deshalb vor, wenn sein Gebrauch in dem konkreten Fall dazu geeignet ist, die Funktion der Marke, d. h., insbesondere deren Hauptfunktion, als Hinweis auf die Herkunft der Ware gegen&#252;ber Verbrauchern zu fungieren, beeintr&#228;chtigt oder beeintr&#228;chtigen kann (EuGH GRUR 2010, 445 ff.  Tz. 75-80 &#8211; Google und Google France). Ob dies der Fall ist, bestimmt sich nach der Verkehrsauffassung, d. h., im Regelfall nach der Auffassung der angesprochenen Verkehrskreise (hier: Unternehmen, die sich f&#252;r M&#252;lltrennung und M&#252;llentsorgung interessieren und darauf angewiesen sind). Dabei wird die Verkehrsauffassung durch den Marktauftritt des angegriffenen Zeichens bestimmt, wobei alle Umst&#228;nde der angegriffenen Verletzungshandlung und deren Begleitumst&#228;nde zu ber&#252;cksichtigen sind (Str&#246;bele/Hacker Markengesetz, 9. Auflage, &#167;&#160;14 R. 80).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Eine markenm&#228;&#223;ige Verwendung im Sinne von &#167;&#160;14 Abs.&#160;2 Nr.&#160;2 MarkenG liegt insbesondere dann vor, wenn die Hauptfunktion der eingetragenen Wortmarke, hier A, die Gew&#228;hrleistung der Herkunft der Dienstleistungen gegen&#252;ber den angesprochenen Verkehrskreisen (im Folgenden: herkunftshinweisende Funktion) durch die Verwendung der Aussage
            <br>
            &#8222;Das bew&#228;hrte A Service Konzept bundesweit!&#8220;
            <br>
            beeintr&#228;chtigt wird oder werden k&#246;nnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Ob diese Funktion beeintr&#228;chtigt wird oder werden k&#246;nnte, h&#228;ngt von der konkreten Gestaltung der Aussage auf der Internetseite der Beklagten ab.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Auf eine Beeintr&#228;chtigung der herkunftshinweisenden Funktion ist zu schlie&#223;en, wenn mit der konkreten Aussage
            <br>
            &#8222;Das bew&#228;hrte A Service Konzept bundesweit!&#8220;
            <br>
            suggeriert wird, dass zwischen dem Servicekonzept der Beklagten und dem Inhaber der Wortmarke A eine wirtschaftliche Verbindung besteht (EuGH GRUR 2010, 445  Tz. 89-Google und Google France).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Im Hinblick darauf, dass beide Parteien in der Abfallwirtschaft t&#228;tig sind und auch noch gleiche Dienstleistungen, wie M&#252;llkostenreduzierung, Standplatzpflege, Abfallmanagement und M&#252;lltrennung anbieten, liegt es nahe, dass die mit der Werbung
            <br>
            &#8222;Das bew&#228;hrte A Service Konzept bundesweit!&#8220;
            <br>
            angesprochenen Verkehrskreise eine wirtschaftliche Verbindung der beiden Parteien annehmen, zumal auch die Beklagte das Zeichen A als Firmenbestandteil f&#252;hrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Der Kl&#228;gerin steht auch ein Unterlassungsanspruch nach &#167;&#160;14 Abs.&#160;2 Nr. und Abs.&#160;5 MarkenG zu, soweit es um die angegriffene Werbung der Beklagten
            <br>
            &#8222;Das bew&#228;hrte A Service Konzept bundesweit!&#8220;
            <br>
            geht, weil insoweit eine Verwechselungsgefahr im Sinne von &#167;&#160;14 Abs.&#160;2 Nr.&#160;2 MarkenG zwischen der zu Gunsten der Kl&#228;gerin eingetragenen Marke, A, f&#252;r Dienstleistungen auf dem Gebiet der Sortierung von M&#252;ll und wieder verwertbaren Stoffen und dem von der Beklagten verwendeten Zeichen &#8222;A Service Konzept&#8220; f&#252;r die Dienstleistungen M&#252;llkostenreduzierung, Standplatzpflege, Abfallmanagement und M&#252;lltrennung besteht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Die Beurteilung der Verwechselungsgefahr im Sinne von &#167;&#160;14 Abs.&#160;2 Nr.&#160;2 MarkenG ist unter Ber&#252;cksichtung aller Umst&#228;nde des Einzelfalls vorzunehmen. Dabei besteht eine Wechselwirkung zwischen den in Betracht zu ziehenden Faktoren, insbesondere der &#196;hnlichkeit der Zeichen und der mit ihnen gekennzeichneten Dienstleistungen sowie der Kennzeichnungskraft der &#228;lteren Marke, sodass ein geringerer Grad der &#196;hnlichkeit der Dienstleistungen durch einen h&#246;heren Grad der &#196;hnlichkeit der Zeichen oder durch eine erh&#246;hte Kennzeichnungskraft der &#228;lteren Marke ausgeglichen werden kann (BGH GRUR 2009, 484  Tz. 23 &#8211; METROBUS; GRUR 2010, 729  Tz. 22 &#8211; MIXI).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            F&#252;r die Beurteilung der Zeichen&#228;hnlichkeit ist der jeweilige Gesamteindruck der sich gegen&#252;berstehenden Zeichen zu ber&#252;cksichtigen. Das schlie&#223;t nicht aus, dass u. U. ein oder mehrere Bestandteile einer komplexen Marke f&#252;r den durch die Marke im Ged&#228;chtnis der angesprochenen Verkehrskreise hervorgerufenen Gesamteindruck pr&#228;gend sein k&#246;nnen (BGH GRUR 2009, 484  Tz. 32 &#8211; METROBUS). Weiterhin ist nicht ausgeschlossen, dass ein Zeichen, das als Bestandteil in einer zusammengesetzten Marke aufgenommen wird, eine selbst&#228;ndig kennzeichnende Stellung beh&#228;lt, ohne dass es das Erscheinungsbild der Marke dominiert oder pr&#228;gt (EuGH GRUR 2005, 1042  Tz. 30 &#8211; THOMSON LIFE; BGH GRUR 2009, 155 Tz. 23 &#8211; airdsl).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Danach stehen sich die eingetragene Wortmarke A und der Bestandteil A in der von der Beklagten betriebenen Werbung
            <br>
            &#8222;Das bew&#228;hrte A Service Konzept bundesweit!&#8220;
            <br>
            gegen&#252;ber. Denn dem Bestandteil &#8222;A&#8220; kommt in dem angegriffenen Gesamtzeichen jedenfalls eine selbst&#228;ndig kennzeichnende Stellung zu, weil die &#252;brigen Bestandteile rein beschreibend sind. Insbesondere beschreibt der Begriff Service Konzept schlagwortartig, worum es bei der T&#228;tigkeit der Beklagten geht, n&#228;mlich um f&#252;r die M&#252;llentsorgung entwickelte Dienstleistung, wie M&#252;llkostenreduzierung, Standplatzpflege und Abfallmanagement. Au&#223;erdem achtet der angesprochene Verkehr auf die Buchstabenreihenfolge A mehr als auf die anderen W&#246;rter.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Deshalb erachtet die Kammer die Buchstabenreihenfolge A auch als pr&#228;gend f&#252;r den Gesamteindruck der Werbung
            <br>
            &#8222;Das bew&#228;hrte A Service Konzept bundesweit!&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Die Frage der &#196;hnlichkeit einander gegen&#252;berstehender Zeichen ist nach deren &#196;hnlichkeit in (Schrift-) Bild, im Klang oder der Bedeutung zu beurteilen, weil Marken auf die mit ihnen angesprochenen Verkehrskreise in bildlicher, klanglicher und begrifflicher Hinsicht wirken k&#246;nnen. Um die Zeichen&#228;hnlichkeit zu bejahen, reicht in der Regel bereits eine &#196;hnlichkeit in einem der genannten Wahrnehmungsbereiche aus (BGH GRUR 2009, 1055  R. 26 &#8211; airdsl).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Danach ist von klanglicher und schriftbildlicher Identit&#228;t der sich gegen&#252;berstehenden Zeichen &#8222;A&#8220; auszugehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Der Klagemarke &#8222;A&#8220; kommt von Haus aus eine durchschnittliche Kennzeichnungskraft f&#252;r die Dienstleistungen aus dem Bereich M&#252;llsortierung zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Zwischen den Dienstleistungen f&#252;r die die Marke des Kl&#228;gers &#8222;A&#8220; Schutz genie&#223;t (Sortieren von M&#252;ll und wieder verwertbaren Stoffen), und den Dienstleistungen, die die Beklagte in der angegriffenen Aussage bewirbt, M&#252;llkostenreduzierung, Standplatzpflege, Abfallmanagement und M&#252;lltrennung besteht zumindest eine hochgradige &#196;hnlichkeit. Denn es geht auf beiden Seiten um M&#252;llsortierung im weiteren Sinne.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Danach ist im Rahmen der Wechselwirkung von einer klanglichen und schriftbildlichen Identit&#228;t der sich gegen&#252;berstehenden Zeichen, eine durchschnittliche Kennzeichnungskraft der Wortmarke und zumindest eine hochgradige &#196;hnlichkeit zwischen den Dienstleistungen auszugehen. Dies reicht f&#252;r die Annahme aus, dass die durch die Aussage
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            &#8222;Das bew&#228;hrte A Service Konzept bundesweit!&#8220;
            <br>
            angesprochenen Verkehrskreise davon ausgehen, dass das von der Beklagten beworbenen A Service Konzept aus ein und demselben Unternehmen stammt, so dass eine Verwechselungsgefahr im Sinne von &#167;&#160;14 Abs.&#160;2 Nr.&#160;2 MarkenG gegeben ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Soweit es um die Internetdomain der Beklagten &#8222;a-&#8230;.de&#8220;, dem Antrag zu 1. c), geht, steht der Kl&#228;gerin ebenfalls ein Unterlassungsanspruch nach &#167;&#160;14 Abs.&#160;2 Nr.&#160;2 und Abs.&#160;5 MarkenG zu, soweit es um Dienstleistungen aus dem Bereich der M&#252;llsortierung geht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Denn die Verwendung eines Domainnamens im Gesch&#228;ftsverkehr stellt in der Regel zugleich eine markenm&#228;&#223;ige Nutzung dar, weil ein Domainnamen nicht nur als Unternehmensbezeichnung verstanden wird, sondern zugleich auch einen Bezug zu den von der Beklagten auf ihrer Internetseite angebotenen Dienstleistungen hergestellt wird (BGH GRUR 2009, 1055  Tz. 57-59 &#8211; airdsl).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Die Beklagte bietet auf ihrer Website Dienstleistungen f&#252;r M&#252;llkostenreduzierung, Standplatzpflege, Abfallmanagement und M&#252;lltrennung an, sodass eine markenm&#228;&#223;ige Nutzung des angegriffenen Domainnamens vorliegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Nach den vorstehenden Ausf&#252;hrungen besteht auch eine Verwechselungsgefahr, weil &#8222;a&#8220; in dem Domainnamen wiederum pr&#228;gend ist. Denn die &#252;brigen Bestandteile des Domainnamens, &#8230;,&#8230; und .de, haben lediglich rein beschreibende Funktionen. So ergibt sich aus dem Begriff &#8230;, dass die Beklagte Dienstleistungen anbietet. Dem Zusatz &#8222;.de&#8220; misst der Verkehr allein eine funktionale Bedeutung bei (so ausdr&#252;cklich BGH NJW 2005, 1198 &#8211; soco.de). Gleiches gilt f&#252;r den Zusatz &#8222;&#8230;&#8220;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Danach ist im Rahmen der Wechselwirkung wiederum von klanglicher und schriftbildliche Identit&#228;t, durchschnittliche Kennzeichnungskraft und hochgradige Dienstleistungs&#228;hnlichkeit auszugehen, was wiederum f&#252;r eine unmittelbare Verwechselungsgefahr spricht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Die Beklagte kann diesen markenrechtlichen Unterlassungsanspr&#252;chen nicht die Einrede der L&#246;schungsreife der Klagemarke nach &#167;&#167;&#160;5, 12, 51 Abs.&#160;1 MarkenG entgegenhalten. Dies gilt selbst dann, wenn die Firma A &#8230; die Beklagte zur einredeweisen Geltendmachung eines entsprechenden Rechts aus &#167;&#167;&#160;5, 12, 51 Abs.&#160;1 MarkenG erm&#228;chtigt haben sollte. Denn die Klagemarke greift weder in den Schutzbereich der Kennzeichenrechte der Firma A2 GmbH noch in den der Kennzeichenrechte der Beklagten ein. Zwar ist das Unternehmenskennzeichen der Firma A2 GmbH gegen&#252;ber der Klagemarke priorit&#228;ts&#228;lter. Trotzdem scheidet ein L&#246;schungsanspruch der Fa. A2 GmbH gegen&#252;ber der Kl&#228;gerin nach &#167;&#160;12 MarkenG aus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Denn die Kl&#228;gerin als Inhaberin der Klagemarke kann ihrerseits einem L&#246;schungsanspruch der Firma A2 GmbH die Einrede der L&#246;schungsreife der Fa. A2 GmbH nach &#167;&#160;37 Abs.&#160;2 HGB entgegensetzen. Die Fa. A2 GmbH wird n&#228;mlich unbefugt im Sinne von &#167;&#160;37 Abs.&#160;2 HGB gebraucht. Ein unbefugter Gebrauch in diesem Sinne liegt insbesondere dann vor, wenn das Kennzeichenrecht eines anderen nach &#167;&#167;&#160;5, 15 MarkenG verletzt wird (Hopt HGB 33. Auflage, &#167;&#160;37 R. 10).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Die Firma A2 GmbH verletzt das priorit&#228;ts&#228;ltere Unternehmenskennzeichen der Kl&#228;gerin &#8222;A&#8220;. Denn die Kl&#228;gerin verwendet die Buchstabenreihenfolge &#8222;A&#8220; ausweislich der Unterlagen in Anlage K 3 (Bl. 18-21 d.A.) seit November 1997 als Firmenschlagwort zur Kennzeichnung ihres Unternehmens. Als Firmenschlagworte kommen auch nicht aussprechbare Buchstabenfolgen in Betracht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Die Gesamtbezeichnung der Firma der Kl&#228;gerin lautete urspr&#252;nglich B&#8230; GmbH. Die Buchstabenreihenfolge A fasst diese Gesamtbezeichnung zusammen, indem sie die jeweils ersten Buchstaben zu A als Kurzbezeichnung (schlagwortartige Kennzeichnung der Firmenbestandteile B &#8230;) zusammenf&#252;gt. Ein so entstandenes Firmenschlagwort genie&#223;t nach &#167;&#160;5 Abs.&#160;1 und 2 MarkenG Kennzeichenschutz, wenn es f&#252;r sich genommen hinreichend unterscheidungskr&#228;ftig und geeignet ist, den Verkehr als Kurzbezeichnung zu dienen (BGH NJW 2005, 1198 &#8211; soco.de). Die Kurzbezeichnung A hat im Bereich M&#252;llsortierung jedenfalls durchschnittliche Kennzeichnungskraft, weil der angesprochene Verkehr die Kurzbezeichnung A nicht ohne weiteres mit einem Konzept zur M&#252;lltrennung verbindet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Die Kurzbezeichnung A ist auch geeignet, den Verkehr als schlagwortartige Kennzeichnung der Firma der Kl&#228;gerin zu dienen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Das Firmenschlagwort A ist auch priorit&#228;ts&#228;lter als die Firma A2 GmbH. Denn die Kl&#228;gerin verwendet diese Kurzbezeichnung ausweislich der Unterlagen in Bl. 18-21 d. A. seit November 1997 und die Firma A2 GmbH wurde erst am 14.05.2004 gegr&#252;ndet, sowie am 12.07.2004 in das Handelsregister des Amtsgerichts &#8230; eingetragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            Die Firma A2 GmbH stellt auch eine Verwechselungsgefahr im Sinne von &#167;&#160;15 Abs.&#160;2 MarkenG im Hinblick auf das Firmenschlagwort der Kl&#228;gerin &#8222;A&#8220; dar. Insoweit gilt die vorstehend zum Markenrecht (&#167;&#160;14 Abs.&#160;2 Nr.&#160;2 MarkenG) beschriebene Wechselwirkungstheorie entsprechend. Ausgehend davon kommt dem Bestandteil &#8222;A&#8220; in der Firma A2 GmbH eine selbst&#228;ndig kennzeichnende Stellung zu mit der Folge, dass im Rahmen der Zeichen&#228;hnlichkeit sich wiederum der Bestandteil A der Firma A2 GmbH und das Firmenschlagwort der Kl&#228;gerin A gegen&#252;berstehen, sodass klangliche und schriftbildliche Identit&#228;t gegeben ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            Dem Firmenschlagwort kommt von Haus aus durchschnittliche Kennzeichnungskraft zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Schlie&#223;lich ist zumindest durchschnittliche Branchenn&#228;he gegeben, da beide Firmen im Bereich der Abfallwirtschaft t&#228;tig sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            Danach ist im Rahmen der Wechselwirkung von klanglicher und schriftbildlicher Identit&#228;t der sich gegen&#252;berstehenden Zeichen, durchschnittlicher Kennzeichnungskraft des Firmenschlagworts A und durchschnittliche Branchenn&#228;he auszugehen. Dies f&#252;hrt wiederum zur Annahme einer unmittelbaren Verwechselungsgefahr, n&#228;mlich dass die angesprochenen Verkehrskreise davon ausgehen, dass beide Firmen zusammen geh&#246;ren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            Danach steht der Kl&#228;gerin grunds&#228;tzlich ein Anspruch auf L&#246;schung der Firma A2 GmbH nach &#167;&#160;37 Abs.&#160;2 HGB zu. Ob dieser L&#246;schungsanspruch wegen der vertraglichen Beziehung zwischen der Kl&#228;gerin und A2 GmbH zurzeit nicht durchsetzbar ist, kann offen bleiben. Denn die Kl&#228;gerin kann jedenfalls gegen&#252;ber dem L&#246;schungsanspruch der Firma A2 GmbH aus &#167;&#160;12 MarkenG ihren L&#246;schungsanspruch aus &#167;&#160;37 Abs.&#160;2 HGB einredeweise entgegensetzen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            Insoweit kann die Beklagte nicht darauf verweisen, dass das K&#252;rzel &#8222;A&#8220; vom Gesch&#228;ftsf&#252;hrer der A2 GmbH, X2, und dem damaligen Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin und jetzigen Gesch&#228;ftsf&#252;hrer der Beklagten, X1, kreiert worden sei. Denn ohne vertragliche Regelung kann weder die A2 GmbH noch die Beklagte deswegen &#228;ltere Rechte gegen&#252;ber der Kl&#228;gerin herleiten. Denn aufgrund der Benutzung der Buchstabenreihenfolge &#8222;A&#8220; steht der Kl&#228;gerin ein Recht daran zu und nicht deren ehemalige Gesellschafter und Gesch&#228;ftsf&#252;hrer, X1 und X2.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            Nichts anderes gilt im Verh&#228;ltnis zur Beklagten, weil der Kl&#228;gerin auch ihr gegen&#252;ber aufgrund der Benutzung des Firmenschlagworts &#8222;A&#8220; ein Unterlassungsanspruch aus &#167;&#167;&#160;5, 15 Abs.&#160;2 und 4 MarkenG zusteht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            Soweit es um die Firma der Beklagten, A &#8230; GmbH, geht (Antrag zu 1. b), scheidet ein Unterlassungsanspruch aus &#167;&#167;&#160;4 Nr.&#160;1, 14 Abs.&#160;2 Nr.&#160;2 und Abs.&#160;5 MarkenG zwar aus, weil es insoweit an einer markenm&#228;&#223;igen Benutzung fehlt. Denn eine rein firmenm&#228;&#223;ige Verwendung eines Zeichens stellt keine markenm&#228;&#223;ige Verwendung dar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            Insbesondere ist eine Benutzung f&#252;r &#8222;Waren und Dienstleistungen&#8220; im Sinne von &#167;&#160;14 Abs.&#160;2 Nr.&#160;2 MarkenG nicht gegeben, wenn ein Firmenzeichen nur f&#252;r die Bezeichnung eines Gesch&#228;fts verwendet wird (BGH Urteil vom 13.09.2007- IZR 33/05 &#8211; The Home Store und EuGH Urteil vom 11.09.2007 &#8211; Celine). Bereits deshalb kann eine rein firmenm&#228;&#223;ige Verwendung der Bezeichnung A&#8230; GmbH keine Verwechselungsgefahr bez&#252;glich der eingetragenen Wortmarke der Kl&#228;gerin &#8222;A&#8220; begr&#252;nden. Denn es ist weder vorgetragen noch ersichtlich, dass die Beklagte ihr Firmenzeichen, A&#8230; GmbH, auch markenm&#228;&#223;ig nutzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
            
            Allerdings liegt eine Verwechselungsgefahr im Sinne von &#167;&#160;15 Abs.&#160;2 MarkenG zwischen dem Firmenschlagwort der Kl&#228;gerin &#8222;A&#8220; und der Firma der Beklagten &#8222;A &#8230; GmbH&#8220; vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
            
            Insoweit kann auf die vorstehenden Ausf&#252;hrungen zum Unterlassungsanspruch gegen&#252;ber der Firma A2 GmbH verwiesen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
            
            Denn auch in dem Unternehmenskennzeichen A&#8230; GmbH kommt dem Firmenbestandteil A eine selbst&#228;ndig kennzeichnende Stellung zu mit der Folge, dass aufgrund der vorstehenden Ausf&#252;hrungen auch eine Verwechselungsgefahr im Sinne von &#167;&#160;15 Abs.&#160;2 MarkenG gegeben ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
            
            Der Feststellungsantrag ist nach &#167;&#160;14 Abs.&#160;6 bzw. 15 Abs.&#160;5 MarkenG begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
            
            Die Auskunftsanspr&#252;che sind nach &#167;&#167;&#160;19 Abs.&#160;1 und 3, 19 d MarkenG, 242 BGB begr&#252;ndet, allerdings nicht, soweit es um die im Antrag zu 4 begehrten Ausk&#252;nfte &#8222;&#8230; jeweils aufgeschl&#252;sselt nach Kalendervierteljahren, sowie Art und Umfang der betriebenen Werbung, gegliedert nach Werbetr&#228;ger, Auflagenzahl, Erscheinungszeit und Verbreitungsgebiet&#8220; geht. Insoweit stehen der Kl&#228;gerin keine Auskunftsanspr&#252;che zu. Insbesondere ist nicht ersichtlich, inwieweit die Kl&#228;gerin auf diese Ausk&#252;nfte zur Berechnung ihrer Schadens angewiesen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
            
            Der Vernichtungsanspruch ist aus &#167;18 MarkenG begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>
            
            Soweit es um den Antrag auf Zahlung der Abmahnkosten geht (Antrag zu 4), steht der Kl&#228;gerin ein Anspruch aus &#167;&#167;&#160;683 Satz&#160;1, 677, 670 BGB (Gesch&#228;ftsf&#252;hrung ohne Auftrag) zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>
            
            Ein solcher Anspruch erfordert, dass eine Abmahnung dem Interesse und dem wirklichen oder mutma&#223;lichen Willen des Abgemahnten entspricht (&#167;&#160;683 Satz&#160;1 BGB). Wenn dem Abmahnenden gegen den Abgemahnten ein durchsetzbarer Unterlassungsanspruch zusteht, so liegt eine auf diesen Unterlassungsanspruch bezogene Abmahnung im Regelfall (auch) im Interesse des Abgemahnten, weil sie ihm eine au&#223;ergerichtliche und damit kosteng&#252;nstigere Streiterledigung erm&#246;glicht. Die Abmahnung vom 03.07.2009 (Bl. 29-33 d. A.) erf&#252;llt diese Voraussetzung, da sie nach den vorstehenden Ausf&#252;hrungen nach &#167;&#160;15 Abs.&#160;2 und 4 MarkenG berechtigt war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>
            
            Allerdings geht es in dieser Abmahnung nur um den Unterlassungsanspruch wegen der Firma der Beklagten, nicht jedoch auch wegen Markenverletzungen im &#220;brigen, wie in der Klageschrift in den Antr&#228;gen zu 1a) und 1c) geltend gemacht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>
            
            Danach steht der Kl&#228;gerin ein Anspruch auf Verwendungsersatz nach &#167;&#160;683 Satz&#160;1 BGB in H&#246;he einer 1,3fachen Geb&#252;hr nach Nr.&#160;2300 RVG VV aus einem Streitwert von 25.000,- Euro sowie Auslagen in H&#246;he von 20,- Euro nach Nr.&#160;7002 RVG VV zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>
            
            Der Streitwert der Abmahnung richtet sich nach der H&#246;he des f&#252;r die Gerichtskosten ma&#223;geblichen Wertes. Danach kommt es darauf an, welcher Wert im Fall einer gerichtlichen Geltendmachung des Unterlassungsanspruchs festgesetzt worden w&#228;re. Dieser Wert w&#228;re nach &#167;&#167;&#160;40 Abs.&#160;1, 48 Abs.&#160;1 GKG, 3 ZPO nach billigem Ermessen zu sch&#228;tzen gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>
            
            Grundlagen f&#252;r die Sch&#228;tzung sind bei Kennzeichenrechtsverletzungen zum einen der Wert des Kennzeichens und zum anderen der so genannte Angriffsfaktor, d. h. die Frage, in welcher Weise das Schutzrecht durch die beanstandete Verletzungshandlung beeintr&#228;chtigt wird. Im Falle eines Kennzeichenrechtsstreits wird der Wert des verletzten Kennzeichens in der Regel durch deren Bekanntheit und Ruf bestimmt. Soweit das Gericht die Faktoren nicht bereits aus eigener Kenntnis einzusch&#228;tzen wei&#223;, kann den Ums&#228;tzen, die in der Vergangenheit unter dem Kennzeichen erzielt worden sind, insoweit Indizwirkung zukommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>
            
            Der Angriffsfaktor wird grunds&#228;tzlich durch den Charakter und den Umfang der ohne das angestrebte Verbot drohenden weiteren Verletzungshandlungen und damit auch durch die Gr&#246;&#223;e und Bedeutung des Unternehmens des Verletzers bestimmt. Auf den Umfang der bereits begangenen Verletzungsverhandlung kommt es dagegen &#8211; abgesehen von deren m&#246;glicher indizieller Bedeutung f&#252;r den Umfang k&#252;nftig drohender Verletzungen &#8211; nicht ma&#223;geblich an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>
            
            Bei Anwendung der vorstehenden Grunds&#228;tze auf den vorliegenden Fall erscheint das Interesse der Kl&#228;gerin auf Unterlassung im Hinblick auf die Indizwirkung der Streitwertangabe in der Abmahnung mit einem Streitwert von 25.000,- Euro angemessen bewertet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>
            
            Dies ergibt Abmahnkosten einschlie&#223;lich der Auslagenpauschale in H&#246;he von 911,80 Euro (Bl. 32 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>
            
            Der Zinsanspruch ergibt sich aus &#167;&#167;&#160;280 Abs.&#160;2, 286 Abs.&#160;1, 288 BGB.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung folgt aus &#167;&#160;92 Abs.&#160;1 Nr.&#160;1 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit erging nach &#167;&#160;709 ZPO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d361142" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190005402</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
