<html>
<head><title>2-24-O-102-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Frankfurt 24. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.03.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2-24 O 102/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFFM:2023:0315.2.24O102.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE230005088"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Beklagte wird verurteilt, an die Kl&#228;gerin 809,32 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 27.11.2022 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Beklagte wird verurteilt, die Kl&#228;gerin von Honoraranspr&#252;chen ihres Prozessbevollm&#228;chtigten f&#252;r die vorgerichtliche T&#228;tigkeit in H&#246;he von 159,94 &#8364; freizustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Von den Kosten des Rechtsstreites haben die Kl&#228;gerin 87 % und der Beklagte 13 % zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das Urteil ist vorl&#228;ufig vollstreckbar. Der Kl&#228;gerin bleibt nachgelassen, die Vollstreckung durch den Beklagten gegen Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrages abzuwenden, wenn nicht der Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin schloss mit dem Beklagten im Oktober 2021 einen Pauschalreisevertrag f&#252;r sich und ihren Partner, der die Durchf&#252;hrung der von dem Beklagten beworbenen Ecuador-Rundreise f&#252;r die Zeit vom 13.12.2021 bis zum 01.01.2022 zum Gegenstand hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gesamtreisepreis betrug 18.090,00 &#8364;. Der Reise lag das Programm gem&#228;&#223; Anlage K 2 (Bl.12 - 16 d.A.) zugrunde, auf welches Bezug genommen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin tr&#228;gt vor, am 16.12.2021 sei als Programmpunkt eine Rundwanderung um einen &#8222;traumhaft sch&#246;nen Kratersee&#8220; vorgesehen gewesen. Die Wanderung habe zwar stattfinden k&#246;nnen, jedoch sei der See wegen Nebels nicht zu sehen gewesen. Der &#246;rtliche Reiseleiter habe erkl&#228;rt, dass diese Wetterbedingungen f&#252;r Mitte Dezember normal seien. Am 17.12.2021 h&#228;tten die gleichen Wetterbedingungen in Form von Starkregen und Nebel die Fahrt durch die Westkordilleren mit Aussichtsm&#246;glichkeiten erheblich beeintr&#228;chtigt. Auch hier sei von der Landschaft nichts zu sehen gewesen. Auch am 18.12.2021 und 19.12.2021 habe es bei der angek&#252;ndigten Durchquerung des Amazonas Dschungels wieder Starkregen gegeben, so dass von der versprochenen Tierwelt nichts zu sehen gewesen sei. Der Programmpunkt des Besuchs einer Fledermaus-H&#246;hle habe wegen Starkregens und &#220;berflutung nicht stattfinden k&#246;nnen. Zudem h&#228;tten Einheimische mitgeteilt, dass ein anderes Reisegebiet, als das im Katalog beschriebene besichtigt worden sein m&#252;sse. Am 19.12.2021 habe es in dem zur &#220;bernachtung vorgesehenen Hotel kein warmes Wasser gegeben. Am 21.12.2021 sei als Programmpunkt eine Stadtbesichtigung in Cuencha geplant gewesen. W&#228;hrend der ca. dreist&#252;ndigen Fahrt zur Stadtbesichtigung sei wieder wegen Starkregens und Nebel nichts von der Landschaft zu sehen gewesen. Der f&#252;r den 21.12.2021 vorgesehene Programmpunkt &#8222;Ingapirca&#8220; sei an diesem Tag ersatzlos gestrichen, indes am 22.12.2021 nachgeholt worden. Allerdings sei erneut von der Landschaft wegen der Wetterbedingungen nichts zu sehen gewesen. Gleiches gelte f&#252;r den 22.12.2021 und die ca. f&#252;nfst&#252;ndige Fahrt nach Guayaquil. Hier sei von der &#8222;sich st&#228;ndig &#228;ndernden Landschaft an der K&#252;ste&#8220; wieder nichts zu erkennen gewesen. Bez&#252;glich des sich anschlie&#223;enden Galapagos-Programms tr&#228;gt die Kl&#228;gerin vor, dass sie und ihr Mitreisender in den N&#228;chten vom 23./24.12.2021 und 24.12.2021/25.12.2021 auf dem Katamaran nicht bzw. kaum h&#228;tten schlafen k&#246;nnen, aufgrund L&#228;rms durch den defekten Generator. Hinsichtlich der zweiten Nacht h&#228;tten sich die Reisenden entschlossen, wegen des L&#228;rms an Deck zu schlafen. Am 27.12.2021 habe der Katamaran nicht in Santa Cruz, sondern in Baltra geankert mit Blick auf die &#246;rtliche Tankstelle und den Flughafen. Von den f&#252;r diesen Tag zugesagten 3-4 Ausfl&#252;gen h&#228;tten zudem nur zwei stattgefunden. Die Kl&#228;gerin habe zudem von 08:00 Uhr bis 14:00 Uhr auf dem Katamaran ausharren m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist der Ansicht, der Beklagte h&#228;tte die Reisenden vor bzw. bei der Buchung auf die Wetterbedingungen im Dezember hinweisen m&#252;ssen. Die Kl&#228;gerin h&#228;tte dann jedenfalls nicht zu dieser Reisezeit gebucht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der m&#252;ndlichen Verhandlung vom 15.02.2023 verhandelte der Beklagte nicht zur Sache und stellte keinen Antrag.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt im Wegen eines Vers&#228;umnisurteils,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">den Beklagten zu verurteilen, an sie 6.150,60 &#8364; nebst Zinsen i.H.v. 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 01. September 2022 zu zahlen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">den Beklagten zu verurteilen, die Kl&#228;gerin von Honoraranspr&#252;chen ihres Prozessbevollm&#228;chtigten f&#252;r die vorgerichtliche T&#228;tigkeit i.H.v. 713,76 &#8364; freizustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die wechselseitigen Schrifts&#228;tze der Parteien nebst Anlagen Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Klage ist im austenorierten Umfang schl&#252;ssig, so dass insoweit im Wege eines Teilvers&#228;umnisurteils zu befinden war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen ist die zul&#228;ssige Klage indes unbegr&#252;ndet, was in der Folge eine teilweise Klageabweisung in der Sache nach sich zog.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Kl&#228;gerin dem Grunde nach erfolgreich Minderungsanspr&#252;che gegen&#252;ber dem Beklagten geltend machen kann, sind die Anspr&#252;che der H&#246;he nach nur teilweise berechtigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Gericht erachtet dem Grunde nach Minderungsanspr&#252;che f&#252;r den entfallenen Programmpunkt &#8222;Fledermaush&#246;hle&#8220; in H&#246;he von 10 % vom Tagesreisepreis; von 20 % f&#252;r die fehlende Warmwasserversorgung m Hotel am 19.12.2021, von 30 % vom Tagesreisepreis f&#252;r die L&#228;rmbel&#228;stigung durch den Generator f&#252;r zwei N&#228;chte sowie von 40 % f&#252;r vom Tagesreisepreis f&#252;r den 27.12.2021 wegen mindestens einem fehlenden Ausflug, der fehlenden Bewegungsfreiheit der Kl&#228;gerin sowie dem Umstand, dass entgegen der Leistungsbeschreibung der Katamaran in Baltra und nicht in Santa Cruz und zudem mit Blick auf die &#246;rtliche Tankstelle und den Flughafen ankerte f&#252;r angemessen. Bei der Berechnung der Minderungen legt das Gericht den Tagesreisepreis in H&#246;he von 476,05 &#8364; zugrunde. Hinsichtlich des 27.12.2021 erachtet das Gericht zudem die Voraussetzungen des &#167;&#160;651n Abs.&#160;2 BGB f&#252;r gegeben und bewertet den immateriellen Schaden der Kl&#228;gerin gleichsam mit 40 % vom Tagesreisepreis.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weitergehende Anspr&#252;che stehen der Kl&#228;gerin gegen&#252;ber dem Beklagten indes nicht zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Minderungsquote von 40 % f&#252;r die zweite Nacht auf dem Katamaran, welche die Kl&#228;gerin an Deck verbrachte, ist bereits deshalb nicht angezeigt, da der Mangel unver&#228;ndert vorlag. Allein der Umstand, dass die Kl&#228;gerin in der zweiten Nacht angesichts des L&#228;rms auf den Komfort eines Bettes verzichtete, in der Hoffnung, geringerer L&#228;rmbel&#228;stigung, rechtfertigt keine Erh&#246;hung der Minderungsquote.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch hinsichtlich der etwaigen witterungsbedingten Sichtbeeintr&#228;chtigungen durch Regen und Starknebel an 6 von 9 Tagen des Ecuadoranteils der Reise, stehen der Kl&#228;gerin gegen&#252;ber dem Beklagten keine Minderungsanspr&#252;che zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Anders als in der Entscheidung des OLG Frankfurt am Main vom 09.12.1999, 16 U 66/9 lag der war die Reise auch hinsichtlich des Ecuador-Programms gepr&#228;gt von Stadt. und Marktbesuchen, sowie Wanderungen. Dass in diesem Rahmen auch die umgebende Landschaft grunds&#228;tzlich wahrgenommen werden kann, macht das Bestehen guter Wetterbedingungen nicht zu einem Leistungsbestandteil und ihre Abwesenheit damit auch nicht zu einem Reisemangel. Auch obliegen unter diesen Umst&#228;nden dem Reiseveranstalter keine besonderen Informationspflichten. Gesteigerte Informationspflichten k&#246;nnen den Reiseveranstalter zudem nur hinsichtlich solcher Aspekte treffen, die sich dem Reisenden nicht ohne weiteres selbst erschlie&#223;en und wo ein Informationsdefizit besteht. Bereits eine einfache Recherche im Internet ergibt indes, dass im Dezember in Ecuador Regenzeit herrscht und Reisende mit witterungsbedingten Sichtbeeintr&#228;chtigungen rechnen m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Anspruch der Kl&#228;gerin auf Freistellung von vorgerichtlichen Anwaltskosten folgt aus &#167;&#167;&#160;651m, 651n, 249 BGB. Der zugrunde zu legende Gegenstandswert richtet sich indes nach den berechtigten Forderungen der Kl&#228;gerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zinsentscheidung beruht auf &#167;&#167;&#160;291, 288 BGB. Aufgrund der erheblichen Zuvielforderungen wirken die vorgerichtlichen Forderungsschreiben weder der Kl&#228;gerin noch ihres Prozessbevollm&#228;chtigten verzugsbegr&#252;ndend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;92 Abs.&#160;1 S.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit beruht f&#252;r die Kl&#228;gerin auf &#167;&#160;708 Nr.&#160;2 ZPO und f&#252;r den Beklagten auf &#167;&#167;&#160;708 Nr.&#160;11, 711 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d201664" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE230005088</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
