<html>
<head><title>1-S-33-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Fulda 1. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.08.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 S 33/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFULDA:2018:0817.1S33.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190005919"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Wird ein Antrag nach &#167;&#160;926 Abs.&#160;2 ZPO einseitig oder &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt, da Hauptsacheklage erhoben wurde, beschr&#228;nkt sich die in dem Verfahren zu treffend Kostenentscheidung auf die Kosten des Verfahrens nach &#167;&#160;926 Abs.2 ZPO. Eine Korrektur der Kostenentscheidung des vorangegangenen einstweiligen Verf&#252;gungsverfahrens ist - anders als bei erfolgreichem Antrag nach &#167;&#160;926 Abs.&#160;2 ZPO - nicht veranlasst, da durch die Erhebung der Hauptsacheklage sichergestellt ist, dass es zu einer endg&#252;ltigen Kostenentscheidung - auch &#252;ber die Kosten des einstweiligen Verf&#252;gungsverfahrens - im Rahmen der Hauptsacheklage kommen wird.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190005919","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Fulda, 1. M&#228;rz 2018, 32 C 198/16<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><ul>
            <li>
              <p>Die Berufung des Verf&#252;gungskl&#228;gers gegen das am 01.03.2018 verk&#252;ndete Urteil des Amtsgerichts Fulda, Az. 32 C 198/16 (B) wird mit der Ma&#223;gabe zur&#252;ckgewiesen, dass die Kostenentscheidung des angefochtenen Urteils dahin abge&#228;ndert wird, dass der Verf&#252;gungskl&#228;ger lediglich die Kosten des Verfahrens nach &#167;&#160;926 Abs.2 ZPO zu tragen hat.</p>
            </li>
            <li>
              <p>Die Kosten der 2.Instanz tr&#228;gt der Verf&#252;gungskl&#228;ger.</p>
            </li>
            <li>
              <p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p>
            </li>
            <li>
              <p>Das angefochtene Urteil ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</p>
            </li>
            <li>
              <p>Die Revision wird nicht zugelassen.</p>
            </li>
          </ul></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Verf&#252;gungsbeklagten begehren Feststellung der Erledigung eines Antrags nach &#167;&#160;926 Abs.2 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien stritten im Wege eines einstweiligen Verf&#252;gungsverfahrens &#252;ber die Herausgabe eines Pferdes. Mit Urteil Amtsgerichts Fulda vom 17.11.2016 wurde den Verf&#252;gungsbeklagten aufgegeben, das Pferd zum Verf&#252;gungskl&#228;ger zur&#252;ckzubringen. Die gegen dieses Urteil gerichtete Berufung der Verf&#252;gungsbeklagten (Az. 1 S 116/16) blieb ohne Erfolg. In der Folge beantragten die Verf&#252;gungsbeklagten dem Verf&#252;gungskl&#228;ger gem. &#167;&#160;926 Abs.1 ZPO Frist zur Klageerhebung zu setzen. Im Rahmen des Beschwerdeverfahrens mit dem Az. 5 T 68/17 hat die Beschwerdekammer des Landgerichts Fulda dem Verf&#252;gungskl&#228;ger eine Klageerhebungsfrist von 1 Monat binnen Zustellung der Beschwerdeentscheidung gesetzt. Der die Fristsetzung beinhaltende Beschluss wurde dem Verf&#252;gungskl&#228;gervertreter sp&#228;testens am 18.04.2017 zugestellt. Am 08.05.2017 beantragten die Verf&#252;gungsbeklagten die Aufhebung der einstweiligen Verf&#252;gung. Ausweislich des unstreitigen Urteilstatbestandes wurde dieser Antrag dem Verf&#252;gungskl&#228;gervertreter unter dem 31.07.2017 gegen EB zugestellt. Das Urteil nimmt insoweit auf ein inhaltlich &#252;bereinstimmendes Empfangsbekenntnis Bezug (Bl. 419 d.A.). Die Hauptsacheklage ging am 17.05.2017 beim Amtsgericht Fulda ein. Der Gerichtskostenvorschuss wurde jedoch erst am 23.08.2017 eingezahlt, woraufhin die Klage am 01.09.2017 an die Verf&#252;gungsbeklagten zugestellt wurde. Unter dem 01.08.2017 und dem 23.08.2017 &#252;bersandte der Kl&#228;gervertreter per Fax jeweils die erste Seite der Hauptsacheklage versehen mit einem Stempel "Erinnerung! (bzw. 2. Erinnerung!) Hiermit erinnere ich an die Erledigung des beigef&#252;gten Schreibens". Zwischen den Parteien besteht Streit, ob der Kl&#228;ger selbst zeitnah nach Eingang der Klage eine Vorschussanforderung erhalten hat und ob der Kl&#228;gervertreter hinreichend zum Ausdruck gebracht hat, dass die Vorschussanforderung zwar an den Verf&#252;gungskl&#228;ger adressiert, aber an den Kl&#228;gervertreter gesandt werden sollte. Nach Zustellung der Hauptsacheklage haben die Verf&#252;gungsbeklagten den Antrag auf Aufhebung der einstweiligen Verf&#252;gung f&#252;r erledigt erkl&#228;rt, der Verf&#252;gungskl&#228;ger hat sich der Erledigung nicht angeschlossen. Die Parteien streiten dar&#252;ber, ob fristwahrend Klage erhoben wurde oder nicht. Streit besteht nicht nur &#252;ber die rechtliche Bewertung der Frage, ob &#167;&#160;167 ZPO zugunsten des Kl&#228;gers greift sondern auch &#252;ber eine Vielzahl von (Zustellungs-)Daten. Wegen Einzelheiten wird insoweit erg&#228;nzend auf den Tatbestand des angefochtenen Urteils Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht hat festgestellt, dass der Antrag der Verf&#252;gungsbeklagten vom 8.5.2017 erledigt ist und hat die gesamten Kosten des einstweiligen Verf&#252;gungsverfahrens einschlie&#223;lich des vorangegangenen Berufungsverfahrens (Az. 1 S 116/16) dem Verf&#252;gungskl&#228;ger auferlegt. Der Antrag der Verf&#252;gungsbeklagten vom 8.5.2017 - gerichtet auf Aufhebung der einstweiligen Verf&#252;gung nach &#167;&#167;&#160;926 Abs.2, 936 ZPO - sei urspr&#252;nglich begr&#252;ndet gewesen, da der Verf&#252;gungskl&#228;ger der Anordnung des Landgerichts Fulda vom 6.4.2017 nicht Folge geleistet habe. Dies gelte selbst dann, wenn man das Kl&#228;gervorbringen als wahr unterstelle, dass der Beschluss des Landgerichts Fulda vom 6.4.2017 tats&#228;chlich erst am 18.4.2017 zugestellt worden sei. Ausgehend hiervon habe die Hauptsacheklage bis sp&#228;testens 18.5.2017 zugestellt worden sein m&#252;ssen. Tats&#228;chlich sei die Zustellung hier allerdings erst am 1.9.2017 erfolgt. Die Wirkung des &#167;&#160;167 ZPO komme dem Verf&#252;gungskl&#228;ger vorliegend nicht zugute. Der Verf&#252;gungskl&#228;ger k&#246;nne sich nicht darauf berufen, die Verz&#246;gerung der Zustellung habe im gerichtlichen Gesch&#228;ftsbetrieb gelegen. Die Kostenvorschussanforderung sei am 23.5.2017 an den Verf&#252;gungskl&#228;ger gesandt worden, der Vorschuss sei erst am 23.8.2017 eingezahlt worden. Der Verf&#252;gungskl&#228;ger k&#246;nne nicht damit geh&#246;rt werden, dass sein Prozessbevollm&#228;chtigter um &#220;bersendung der Vorschussrechnung an diesem gebeten habe, da er dies nicht hinreichend zum Ausdruck gebracht habe (wird ausgef&#252;hrt). Zur Begr&#252;ndung der Kostenentscheidung f&#252;hrt das Amtsgericht aus, ohne Erledigung habe dem Antrag nach &#167;&#160;926 Abs.2, 936 ZPO stattgegeben werden m&#252;ssen, was nach allgemeiner Meinung dazu f&#252;hre, dass die gesamten Kosten des Prozesses vom Verf&#252;gungskl&#228;ger zu tragen seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen dieses dem Kl&#228;gervertreter am 12.03.2018 zugestellte Urteil hat der Kl&#228;ger mit am 26.03.2018 beim Landgericht eingegangenem anwaltlichem Schriftsatz Berufung eingelegt und diese mit am 18.04.2018 eingegangenem anwaltlichem Schriftsatz begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil sei bereits deshalb rechtsfehlerhaft, da dem Verf&#252;gungskl&#228;ger der Antrag der Verf&#252;gungsbeklagten vom 8.5.2017 erst am 9.10.2017 - mithin nach Erledigterkl&#228;rung - zugeleitet worden sei. Zudem sei das Urteil auch deshalb fehlerhaft, da vorliegend rechtzeitig am 17.5.2017 Klage beim Amtsgericht Fulda im Hauptsacheverfahren erhoben worden sei. Daher sei der Antrag der Beklagten von Anfang an unbegr&#252;ndet gewesen. Die Ausf&#252;hrung des Amtsgerichts, wonach die angeblich versp&#228;tete Zustellung der Hauptsacheklage vom Kl&#228;ger zu vertreten sei, sei rechtsfehlerhaft. Dem Kl&#228;gervertreter sei im Hauptsacheverfahren bis zum 24.8.2017 weder der Eingang best&#228;tigt worden, noch sei ein Prozesskostenvorschuss angefordert worden, obgleich der Kl&#228;gervertreter per Telefax am 1.8.2017 und am 23.8.2017 hieran erinnert habe. Es sei ausdr&#252;cklich darum gebeten worden, den Gerichtskostenvorschuss beim Kl&#228;gervertreter selbst anzufordern (wird ausgef&#252;hrt). Die Ansicht des Amtsgerichts, dass der Kl&#228;ger durch eine Einzahlung des Gerichtskostenvorschusses von sich aus die rechtzeitige Zustellung der Klage habe herbeif&#252;hren k&#246;nnen, sei abwegig. Eine &#220;berweisung sei nicht m&#246;glich gewesen, da kein Kassen- bzw. Aktenzeichen bekannt gewesen sei, eine direkte &#220;bergabe in bar sei im Hinblick auf die Fahrstrecke von mehr als 100 km nicht zumutbar. Da das Amtsgericht Fulda nach den Erfahrungen des Kl&#228;gervertreters generell sehr langsam arbeite, habe auch kein Anlass f&#252;r eine Nachfrage wegen der unterbliebenen Vorschussanforderung bestanden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage unter Ab&#228;nderung des Urteils vom 01.03.2018 abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Verf&#252;gungsbeklagten sind der Berufung entgegen getreten. Sie bestreiten, dass der Schriftsatz der Berufungsbeklagten vom 8.5.2017 erst am 9.10.2017 zugegangen ist und nicht f&#246;rmlich zugestellt wurde. Der urspr&#252;ngliche Antrag der Berufungsbeklagten nach &#167;&#160;926 Abs.&#160;2 ZPO sei nicht von Anfang an unbegr&#252;ndet gewesen. Die Hauptsacheklage sei nicht fristgerecht erhoben worden, &#167;&#160;167 ZPO greife vorliegend nicht ein. Aufgrund der Tatsache, dass zwischen der vom Landgericht gesetzten Frist und dem Klageeingang 41 Wochen gelegen h&#228;tten, k&#228;me eine Anwendung nicht in Betracht. Dies schon deshalb, da bestritten werde, dass der Berufungskl&#228;ger selbst die Gerichtskostenanforderung nicht erhalten habe. Zumindest h&#228;tte es aber dem Berufungskl&#228;ger oblegen, bei Gericht nachzufragen, weshalb kein Vorschuss angefordert werde. Selbst wenn dies unter dem 1. August und 23. August 2018 erfolgt sein sollte, sei dies deutlich zu sp&#228;t. Zudem weisen die Berufungsbeklagten darauf hin, dass der Verf&#252;gungskl&#228;ger selbst die Vorschusskostenrechnung erhalten haben m&#252;sse. Nach eigenem Vorbringen sei die (neuerliche) Vorschussanforderung erst am 24.08.2018 erfolgt, w&#228;hrend der Vorschuss bereits am Tag zuvor eingezahlt worden sei. Dies lasse nur den Schluss zu, dass die Vorschussrechnung entgegen dem kl&#228;gerischen Vortrag bereits zeitnah nach Klageeingang vorgelegen habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>II.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Verf&#252;gungskl&#228;gers ist form- und fristgerecht eingelegt und begr&#252;ndet worden. Der Zul&#228;ssigkeit steht auch nicht das Nichterreichen der Erwachsenheitssumme des &#167;&#160;511 Abs.&#160;2 Nr.1 ZPO entgegen. Die Beschwer bei einseitiger Erledigung richtet sich nach den bis zur Erledigung in 1. Instanz angefallenen Kosten. Da das Amtsgericht als Folge der Feststellung der Erledigung dem Verf&#252;gungskl&#228;ger s&#228;mtliche Kosten des gesamten einstweiligen Verf&#252;gungsverfahrens einschlie&#223;lich der fr&#252;heren Berufung auferlegt hat, ist die Mindestbeschwer ohne weiteres erreicht. Somit ist die Berufung zul&#228;ssig (&#167;&#167;&#160;511 Abs.&#160;1, Abs.&#160;2 Nr.&#160;1, 513, 517, 519 und 520 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Sache hat die Berufung allerdings nur insoweit Erfolg, als die Kostenentscheidung der 1. Instanz zu Gunsten des Verf&#252;gungskl&#228;gers abzu&#228;ndern ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zutreffend hat das Amtsgericht festgestellt, dass der Antrag der Verf&#252;gungsbeklagten auf Aufhebung der einstweiligen Verf&#252;gung sich im Rechtssinn erledigt hat. Erledigung liegt vor, wenn ein zun&#228;chst zul&#228;ssiger und begr&#252;ndeter Antrag durch ein nach Antragszustellung eintretendes Ereignis unzul&#228;ssig oder unbegr&#252;ndet wird. Diese Voraussetzungen sind vorliegend erf&#252;llt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar war der Antrag der Verf&#252;gungsbeklagten im Zeitpunkt der Antragstellung zun&#228;chst unbegr&#252;ndet, da die Klageerhebungsfrist zu diesem Zeitpunkt noch lief. Nach ergebnislosem Verstreichen der Klageerhebungsfrist war der Antrag dann jedoch zul&#228;ssig und begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Denn der Verf&#252;gungskl&#228;ger hat nicht fristgerecht Hauptsacheklage erhoben. Die Kammer teilt die Ansicht des Amtsgerichts, dass &#167;&#160;167 ZPO vorliegend nicht zugunsten des Verf&#252;gungskl&#228;gers eingreift. Hierbei kommt es allerdings auf die Frage, ob die Bitte des Kl&#228;gervertreters um &#220;bersendung der Kostenvorschussrechnung an diesen eindeutig formuliert war, nicht an. Ebenso kann offenbleiben, ob die Vorschussrechnung auch dem Kl&#228;ger selbst zugegangen ist und zu welchem genauen Zeitpunkt der Beschluss des Landgerichts Fulda, in welchen die Fristsetzung erfolgte, dem Kl&#228;ger zugegangen ist. Selbst wenn man an s&#228;mtlichen Punkten zu Gunsten des Kl&#228;gers dessen Behauptungen als wahr zugrunde legt, erweist sich die Klageerhebung nicht als rechtzeitig. Zwar ist die Klage am 17.5.2017 und damit einen Tag vor Ablauf der Monatsfrist eingegangen. Ma&#223;geblich zur Wahrung der Frist im Sinne des &#167;&#160;926 Abs.1 ZPO ist allerdings die Erhebung der Klage. Eine Klage ist nicht bereits mit Eingang, sondern erst mit Zustellung erhoben (&#167;&#160;253 Abs.1 ZPO). Die Zustellung der Klage erfolgte hier erst am 1.9.2017 und damit deutlich au&#223;erhalb der Frist. Auch die Fiktion des &#167;&#160;167 ZPO greift vorliegend nicht. Nach der Rechtsprechung des Bundesgerichtshofs ist es allgemein anerkannt, dass eine Partei den Vorschuss zwar nicht von sich aus einzahlen muss, dass es ihr jedoch obliegt, bei Unt&#228;tigkeit des Gerichts in Form der unterlassenen Vorschussanforderung nachzuhaken. Auch wenn eine umfangreiche und von einer Einzelfallbetrachtung gepr&#228;gte Kasuistik besteht, kann &#167;167 ZPO nach den Vorgaben des BGH jedenfalls dann nicht mehr eingreifen, wenn die Vorschusseinzahlung erst 2 Monate nach Klageerhebung erfolgt (BGH, NJW 1978, 215 , zitiert nach Beck online; siehe auch BGH NJW-RR 2004, 1575  und BGH NZM 2016, 53 ). Vorliegend erfolgte die Vorschusseinzahlung sogar erst deutlich mehr als 3 Monate nach Klageerhebung, im Zeitpunkt der ersten R&#252;ckfrage hinsichtlich des Vorschusses waren bereits mehr als 2 Monate verstrichen. Selbst wenn der Verf&#252;gungskl&#228;gervertreter den Eindruck gewonnen haben sollte, das Amtsgericht Fulda arbeite regelm&#228;&#223;ig deutlich langsamer als andere Gerichte, enthebt dies nicht von der Obliegenheit bei einer derart lange unterbliebenen Vorschussanforderungen nachzufragen. Ausgehend davon, dass es sich bei der Anforderung eines Vorschusses um einen Routinevorgang ohne nennenswerten Arbeitsanfall handelt, musste es sich dem Verf&#252;gungskl&#228;ger selbst bei angenommener besonders langsamer Arbeitsweise des Amtsgerichts Fulda aufdr&#228;ngen, dass die Verz&#246;gerung m&#246;glicherweise auf einem Versehen, einem &#220;bersendungsproblem oder &#196;hnlichem basiert. Unter Zugrundelegung der vom Bundesgerichtshof entwickelten Ma&#223;st&#228;be kommt eine Anwendung von &#167;&#160;167 ZPO daher nicht in Betracht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Somit war der Antrag der Beklagten zun&#228;chst zul&#228;ssig und begr&#252;ndet. Er ist durch die dann am 01.09.2017 erfolgte Klageerhebung au&#223;erhalb der Frist unbegr&#252;ndet geworden. Es entspricht allgemeiner Meinung, dass bei Klageerhebung nach Ablauf der gesetzten Frist eine Aufhebung der einstweiligen Verf&#252;gung nicht mehr erfolgen kann. Denn durch die nachtr&#228;gliche Klageerhebung kommt es zu einer Heilung der Fristvers&#228;umung nach &#167;&#160;231 Abs.2 ZPO. Somit kann der Verf&#252;gungsbeklagte die nachteilige Kostenfolge nur durch Erledigterkl&#228;rung vermeiden (Drescher in M&#252;Ko, ZPO, 5. Auflage 2016, &#167;&#160;926, Rn. 17 m.w.N. zitiert nach Beck online).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Erledigung trat auch nach Zustellung des Antrags nach &#167;&#160;926 Abs.2 ZPO ein. Zwar d&#252;rfte eine formlose &#220;bermittlung des Antrags nicht ausreichend sein, da sich um einen Sachantrag handelt, der zuzustellen ist (Huber in Musielak/Voit, ZPO, 15.Auflage 2018, &#167;&#160;926, Rn. 19 zitiert nach Beck online). Der Verf&#252;gungskl&#228;ger dringt mit seiner Behauptung, der Antrag sei erst nach Erledigterkl&#228;rung &#252;berhaupt &#252;bermittelt worden, jedoch nicht durch. Der Behauptung steht entgegen, dass im unstreitigen Tatbestand des amtsgerichtlichen Urteils auf Seite&#160;3, 1. Absatz festgehalten ist, dass der entsprechende Antrag dem Verf&#252;gungskl&#228;gervertreter am 31.7.2017 gegen Empfangsbekenntnis zugestellt wurde, was auch dem Inhalt des in Bezug genommenen und vom Kl&#228;gervertreter unterzeichneten Empfangsbekenntnisses entspricht. An diese Feststellung im unstreitigen Tatbestand ist die Kammer aufgrund von &#167;&#160;314 ZPO gebunden. Somit ist von einer Erledigung im Rechtssinne auszugehen, so dass der Ausspruch in der Hauptsache zutreffend ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung des Amtsgerichts erweist sich hingegen als unzutreffend. Im Ausgangspunkt zutreffend geht das Amtsgericht zwar davon aus, dass im Falle der Aufhebung der einstweiligen Verf&#252;gung durch Urteil nach &#167;&#160;926 Abs.2 ZPO die gesamten Kosten des einstweiligen Verf&#252;gungsverfahrens dem Verf&#252;gungskl&#228;ger aufzuerlegen sind. Hintergrund dieses Vorgehens ist der Schutz des Verf&#252;gungsbeklagten. Ihn soll nicht die Kostenlast f&#252;r eine nur vorl&#228;ufige Entscheidung mit abgeschw&#228;chtem Beweisma&#223; und auf Grundlage eingeschr&#228;nkter Beweismittel treffen, wenn der Verf&#252;gungskl&#228;ger die Erhebung der Hauptsacheklage und somit eine endg&#252;ltige Kl&#228;rung im normalen Erkenntnisverfahren verweigert. Dieses Schutzes bedarf der Verf&#252;gungsbeklagte bei Erledigung des Aufhebungsantrags wegen Erhebung der Hauptsacheklage hingegen nicht. Denn aufgrund der Erhebung der Hauptsacheklage ist mit einer abschlie&#223;enden Entscheidung im normalen Erkenntnisverfahren zu rechnen, was im Fall des Unterliegens des Verf&#252;gungskl&#228;gers dazu f&#252;hrt, dass diesem im Rahmen der Kostenentscheidung des Hauptsacheverfahren auch die Kosten des einstweiligen Verf&#252;gungsverfahrens auferlegt w&#252;rden und die zun&#228;chst im einstweiligen Verf&#252;gungsverfahren erlassenen Kostenentscheidungen korrigiert w&#252;rden (Drescher in M&#252;Ko, ZPO, 5. Auflage 2016, &#167;&#160;927, Rn. 17 m.w.N.). Die vollst&#228;ndige Kostenauferlegung im Verfahren nach &#167;&#160;926 Abs.2 ZPO dient mithin als Korrektiv in dem Fall, dass dem Verf&#252;gungsbeklagten aufgrund Unt&#228;tigkeit des Verf&#252;gungskl&#228;gers die M&#246;glichkeit genommen wird, im Hauptsacheverfahren eine insgesamt g&#252;nstige Kostenentscheidung herbeizuf&#252;hren. Kommt es jedoch wie vorliegend zu einem Hauptsacheverfahren und erledigt sich somit der Aufhebungsantrag, besteht f&#252;r eine - ohnehin nur vorl&#228;ufige - Korrektur der Kostenentscheidung im einstweiligen Verf&#252;gungsverfahren kein Bedarf, so dass sich die Kostenentscheidung im Aufhebungsverfahren auf die Kosten eben dieses Verfahrens beschr&#228;nkt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daher ist im vorliegenden Fall ausnahmsweise eine getrennte Kostenentscheidung vorzunehmen. Hinsichtlich der Kosten des eigentlichen einstweiligen Verf&#252;gungsverfahrens einschlie&#223;lich des Berufungsverfahrens mit dem Az. 1 S 116/16 verbleibt es bei der dort im Berufungsurteil getroffenen Kostenentscheidung. Im hiesigen Urteil ist hingegen nur &#252;ber die Kosten des Aufhebungsverfahrens zu entscheiden, diese sind vom Verf&#252;gungskl&#228;ger zu tragen (OLG M&#252;nchen MDR 1976, 761; OLG Frankfurt a. M. MDR 1982, 328; beide im Leitsatz zu finden bei juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung hinsichtlich der Kosten des Berufungsverfahrens basiert auf &#167;&#160;97 ZPO. Ma&#223;geblich f&#252;r die Kostenentscheidung in der Berufung und f&#252;r die Anwendung des &#167;&#160;97 ZPO ist ausschlie&#223;lich die Erfolglosigkeit in der Hauptsache (Schulz, M&#252;Ko, ZPO, 5. Auflage 2016, &#167;&#160;97, Rn.5, zitiert nach Beck online). Mithin sind die Kosten des Berufungsverfahrens vom Verf&#252;gungskl&#228;ger zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit ergibt sich aus &#167;&#167;&#160;708 Nr.&#160;10, 713 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision war nicht zuzulassen. Die Rechtssache hat keine grunds&#228;tzliche Bedeutung, auch erfordern weder die Fortbildung des Rechts noch die Sicherung einer einheitlichen Rechtsprechung die Zulassung der Revision.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d512753" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190005919</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
