<html>
<head><title>2-24-S-33-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Frankfurt 24. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.09.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2-24 S 33/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFFM:2022:0908.2.24S33.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE230003834"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE230003834","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG K&#246;nigstein , 14. Dezember 2021, 21 C 446/21 (16), Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>1) Auf die Berufung der Beklagten wird das Urteil des Amtsgerichts K&#246;nigstein im Taunus vom 14.12.2021 (Az.: 21 C 446/21 (16)) abge&#228;ndert und wie folgt neu gefasst:</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Klage wird als unzul&#228;ssig abgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>2) Die Kosten des Rechtsstreits hat die Kl&#228;gerin zu tragen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>3) Das Urteil ist vorl&#228;ufig vollstreckbar.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>4) Die Revision wird nicht zugelassen.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten um die Zul&#228;ssigkeit einer Klage auf R&#252;ckerstattung einer Zahlung f&#252;r einen Ferienhausaufenthalt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die in Deutschland wohnhafte Kl&#228;gerin und Berufungsbeklagte (im Folgenden nur Kl&#228;gerin), eine Verbraucherin, buchte bei der Beklagten und Berufungskl&#228;gerin (im Folgenden nur Beklagte), einer niederl&#228;ndischen Gesellschaft mit Sitz in &#8230; (Niederlande) &#252;ber deren deutschsprachige Webseite ein Ferienhaus (Gruppenbungalow) in &#8230; (Niederlande) vom 02.06.2021 bis 07.06.2021 inklusive Endreinigung, Sport und Animation. Die Kl&#228;gerin beglich den vereinbarten Gesamtreisepreis in H&#246;he von 2.677,50 Euro. Insoweit wird auf die Anlage 1, Blatt 3 der Akte, Bezug genommen. Dem Vertrag lagen die Allgemeinen Gesch&#228;ftsbedingungen der Beklagten zugrunde (siehe insoweit Bl. 31 ff. d. A.) (im Folgenden nur AGB). Die Reisegruppe der Kl&#228;gerin bestand aus zehn Personen &#252;ber zw&#246;lf Jahren aus drei Haushalten und reiste, ohne Korrespondenz mit der Beklagten zu halten, nicht an. Der Ferienpark war ge&#246;ffnet, Sauna und Schwimmbad waren geschlossen. Die Kl&#228;gerin lehnte eine von der Beklagten kurz vor dem Buchungszeitraum angebotene Umbuchung ab forderte die Beklagte mit E-Mail vom 11.05.2021 zur Erstattung des geleisteten Betrages auf.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat behauptet, die Beklagte sei nicht Eigent&#252;merin des Ferienhauses und der mitgebuchten Einrichtungen. Die Beklagte h&#228;tte die gebuchten Leistungen Corona-bedingt nicht erbringen k&#246;nnen, weil sich die Kl&#228;gerin aufgrund einer Anordnung der niederl&#228;ndischen Regierung nur mit maximal vier Personen &#252;ber zw&#246;lf Jahren in der Unterkunft h&#228;tte aufhalten d&#252;rfen und die Reisegruppe der Kl&#228;gerin in den Niederlanden zehn Tage in Quarant&#228;ne gemusst h&#228;tte. Selbst wenn es sich bei der Quarant&#228;ne nur um eine Empfehlung gehandelt haben sollte, h&#228;tte sich die Reisegruppe daran halten d&#252;rfen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat die Auffassung vertreten, die internationale Zust&#228;ndigkeit des angerufenen Amtsgerichts ergebe sich aus Art.&#160;18 Abs.&#160;1, 17 Abs.&#160;1 lit. c) der Verordnung (EU) Nr.&#160;1215/2012 (im Folgenden nur Br&#252;ssel-Ia-Verordnung). Diese Zust&#228;ndigkeit werde nicht verdr&#228;ngt durch Art.&#160;24 Nr.&#160;1 Br&#252;ssel-Ia-Verordnung. Der Bundesgerichtshof habe in einer Entscheidung vom 23.10.2012 entschieden, dass ein Vertrag, der neben der &#220;berlassung eines Ferienhauses weitere (Neben-)Leistungen mit sich bringe, nicht das Gepr&#228;ge eines Mietvertrages im Sinne des Art.&#160;22 Nr.&#160;1 der Verordnung (EG) Nr.&#160;44/2001 (im Folgenden EuGVVO a.F.) trage. Diese Leistungen m&#252;ssten keine vertragscharakteristische Pr&#228;gung haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat behauptet, sie sei Eigent&#252;merin des Ferienhauses. Die Kl&#228;gerin h&#228;tte ohne Weiteres das zur Verf&#252;gung stehende Ferienhaus beziehen k&#246;nnen. Es habe keine verpflichtende Quarant&#228;ne gegeben, sondern lediglich eine Empfehlung ohne Sanktionen bei Verst&#246;&#223;en. Die Kl&#228;gerin habe zudem in Kenntnis der Pandemie das Ferienhaus gebucht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Auffassung vertreten, das Amtsgericht sei international nicht zust&#228;ndig. Aus Art.&#160;24 Nr.&#160;1 Br&#252;ssel-Ia-Verordnung ergebe sich eine ausschlie&#223;liche Zust&#228;ndigkeit des Gerichts am Belegenheitsort des Ferienhauses in den Niederlanden, weil der Vertrag sich in der Vermietung eines Ferienhauses als unbewegliche Sache ersch&#246;pfe. Dies gelte unabh&#228;ngig davon, ob die Parteien Verbraucher oder Unternehmer seien oder welche Zwecksetzung der Vertrag habe. Nebenpflichten oder Dienstleistungen des Eigent&#252;mers ohne erhebliches Gewicht schadeten nicht, weil ihnen keine vertragscharakteristische oder -pr&#228;gende Bedeutung zukomme. Die &#167;&#167;&#160;651a ff. BGB seien nicht analog anwendbar. Es gelte das europarechtliche Begriffsverst&#228;ndnis der Begriffe Miete und Pacht. Erf&#252;llungsort sei &#8230;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht hat am 23.09.2021 angeordnet, dass &#252;ber die Zul&#228;ssigkeit der Klage abgesondert verhandelt werde (Bl. 122 d. A.) und nach Zustimmung der Parteien im schriftlichen Verfahren gem&#228;&#223; &#167;&#160;128 Abs.&#160;2 ZPO durch Zwischenurteil vom 14.12.2021 die Klage f&#252;r zul&#228;ssig erkl&#228;rt. Die internationale Zust&#228;ndigkeit deutscher Gerichte und die &#246;rtliche Zust&#228;ndigkeit des Amtsgerichts ergebe sich aus Art.&#160;18 Abs.&#160;1 i.V.m. Art.&#160;17 Abs.&#160;1 lit. c) Br&#252;ssel-Ia-Verordnung, deren Voraussetzungen vorl&#228;gen. Art.&#160;24 Nr.&#160;1 Br&#252;ssel-Ia-Verordnung verdr&#228;nge diese nicht. Der EuGH habe in der Entscheidung &#8222;Hacker&#8220; im Jahr 1992 zur gleichlautenden Regelung des Art.&#160;16 Nr.&#160;1 des Br&#252;sseler &#220;bereinkommens entschieden, dass diese Vorschrift nicht anzuwenden sei, wenn ein gewerblicher Reiseveranstalter einem Kunden mit Wohnsitz in demselben Vertragsstaat ein nicht in seinem Eigentum stehendes Ferienhaus, das in einem anderen Vertragsstaat liege, f&#252;r einige Wochen &#252;berlasse und die Reservierung der Reise &#252;bernehme. Der EuGH habe entschieden, dass ein solcher Vertrag weitere Leistungen des Reiseveranstalters mit sich bringe, etwa Ausk&#252;nfte, die Reservierung von Sitzpl&#228;tzen f&#252;r die Bef&#246;rderung, den Empfang vor Ort und ggf. eine Reiser&#252;cktrittsversicherung. Das Amtsgericht schloss sich der Entscheidung des EuGH und auch einer Entscheidung des BGH vom 23.10.2012 (Az.: X ZR 157/11) an, da der Vertrag vorliegend neben der Vermietung weitere Leistungen in Form der Endreinigung sowie &#8222;Sport und Animation&#8220; beinhaltet habe. Die Entscheidung des EuGH vom 27.01.2000 in der Sache &#8222;Dansommer&#8220; (Rs. C-8/98) stehe dem nicht entgegen, da es vorliegend nicht um Anspr&#252;che gegen den Eigent&#252;mer gehe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Zwischenurteil wurde der Beklagten am 03.01.2022 zugestellt. Hiergegen legte die Beklagte am 03.02.2022 Berufung ein und begr&#252;ndete diese mit Schriftsatz vom 03.03.2022, eingegangen beim Gericht am gleichen Tag. Das Amtsgericht habe, so die Beklagte in Wiederholung und Vertiefung ihres bisherigen Vorbringens, verkannt, dass die Gerichte in den Niederlanden gem&#228;&#223; Art.&#160;24 Nr.&#160;1 Br&#252;ssel-Ia-Verordnung ausschlie&#223;lich zust&#228;ndig seien. Bei reinen Mietverh&#228;ltnissen habe die Norm Vorrang vor den Art.&#160;17 ff. Br&#252;ssel-Ia-Verordnung. Die Entscheidung des BGH vom 23.10.2012 &#252;ber ein im Eigentum eines Dritten stehendes Ferienhaus habe auf die vorliegende Sachverhaltskonstellation keine Auswirkung. Es sei im Hinblick auf die enge Auslegung des einschl&#228;gigen Art.&#160;24 Br&#252;ssel-Ia-Verordnung entscheidend, ob die Gebrauchs&#252;berlassung im Vordergrund stehe. Es komme bei gemischten Vertr&#228;gen auf den Schwerpunkt an. Durch die vorliegend kostenfreien Zusatzleistungen habe dieser nicht sein Gepr&#228;ge als Mietvertrag verloren oder sei als Reisevertrag zu qualifizieren. Hierf&#252;r streite auch der Zweck des Art.&#160;24 Br&#252;ssel-Ia-Verordnung. Hintergrund der ausschlie&#223;lichen Zust&#228;ndigkeit sei, dass die Miet- und Pachtverh&#228;ltnisse meist gesetzlichen Sonderregelungen unterl&#228;gen. Es sollten sich, so der Zweck der Vorschrift, Gerichte des Belegenheitsstaates mit den Streitigkeiten befassen, die diese Regelungen kennen w&#252;rden. Dies gelte vorliegend gerade aufgrund der Rechtswahl zugunsten des niederl&#228;ndischen Rechts. Der EuGH habe seine Entscheidung aus dem Jahr 1992 damit begr&#252;ndet, dass bei zwei Parteien mit jeweiligem Sitz in einem Vertragsstaat die Vorg&#228;ngerregelung des Art.&#160;24 Nr.&#160;1 Br&#252;ssel-Ia-Verordnung eng auszulegen sei, weil den Parteien sonst die Wahl eines Gerichtsstandes genommen werde. Dies sei hier anders. Eine Gefahr eines wohnsitzfremden Gerichtsstandes greife bei einem Ferienhaus in den Niederlanden und der Beklagten mit Sitz in den Niederlanden nicht. Die Auslegung des EuGH, dass bei typischen Nebenleistungen des Reiseveranstalters Art.&#160;24 Nr.&#160;1 Br&#252;ssel-Ia-Verordnung nicht greife, sei vorliegend nicht geboten. Anders als in dieser und der Entscheidung auch des BGH h&#228;tten die Parteien vorliegend nicht auf die Regelungen des Reisevertragsrechts hingewiesen oder sei der hiesige Vertrag als Reisevertrag bezeichnet, so dass die Annahme fehlgehe, der Vermieter hafte wie ein gewerblicher Reiseveranstalter. Entscheidend sei, dass die Beklagte Vermieterin geworden sei und nicht nur, wie in dem Sachverhalt, der der BGH-Entscheidung zugrunde gelegen habe, einen solchen Vertrag vermittelt habe. Die analoge Anwendung der &#167;&#167;&#160;651a ff. BGB auf Mietvertr&#228;ge &#252;ber Ferienh&#228;user sei aufgrund der Definition der Pauschalreise in der Richtlinie 2015/2302/EU (im Folgenden nur Pauschalreise-Richtlinie) &#252;berholt. Leistungen, die wesensm&#228;&#223;ig Teil einer anderen Reiseleistung seien, sollten darin nicht als eigenst&#228;ndige Reiseleistungen angesehen werden. Dies gelte vorliegend f&#252;r die Endreinigung und die Leistungen &#8222;Animation und Sport&#8220;, die keinen erheblichen Anteil am Gesamtwert der gebuchten Leistungen ausmachten. Die Beklagte sei dementsprechend nur, wie ausgef&#252;hrt, Vermieterin und nicht gewerbliche Reiseveranstalterin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1) unter Aufhebung des angefochtenen Zwischenurteils des Amtsgerichts K&#246;nigstein im Taunus vom 14.12.2021, Az. 21 C 446/21 (6), den Rechtsstreit zur erneuten Verhandlung und Entscheidung des Amtsgerichts zur&#252;ckzuverweisen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2) im Falle einer eigenen Sachentscheidung des Berufungsgerichts das Urteil abzu&#228;ndern und die Klage als unzul&#228;ssig abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin verteidigt das Urteil des Amtsgerichts als richtig. Der vorliegende Fall sei identisch mit dem vom BGH im Jahr 2012 entschiedenen Sachverhalt. Der BGH habe den Hinweis auf Regelungen des Reisevertragsrechts nicht als entscheidungserheblich angesehen. Die Ausgestaltung des Ferienparks mit ihren Einrichtungen deute darauf hin, dass die Beklagte Reiseveranstalterin sei, weil sie mindestens eine Leistung zur Durchf&#252;hrung einer Reise anbiete. Der EuGH habe entgegen der Auffassung der Beklagten nicht auf das Kriterium abgestellt, dass zwei Parteien in demselben Vertragsstaat ihren (Wohn-)Sitz h&#228;tten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die statthafte und auch im &#220;brigen zul&#228;ssige Berufung ist begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht hat zu Unrecht die Klage als zul&#228;ssig angesehen. Die Klage der Kl&#228;gerin gegen die Beklagte ist jedoch unzul&#228;ssig, weil das Amtsgericht K&#246;nigstein im Taunus nicht international zust&#228;ndig ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht hat zwar noch richtigerweise die Anwendung des Art.&#160;18 Abs.&#160;1, 17 lit. c) Br&#252;ssel-Ia-Verordnung angenommen. Diese Regelungen werden allerdings von Art.&#160;24 Nr.&#160;1 S.&#160;1 Alt. 2 Br&#252;ssel-Ia-Verordnung verdr&#228;ngt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach Art.&#160;24 Nr.&#160;1 S.&#160;1 Br&#252;ssel-Ia-Verordnung sind f&#252;r Verfahren, welche dingliche Rechte an unbeweglichen Sachen sowie die Miete oder Pacht von unbeweglichen Sachen zum Gegenstand haben, die Gerichte des Mitgliedstaats, in dem die unbewegliche Sache belegen ist ohne R&#252;cksicht auf den Wohnsitz der Parteien ausschlie&#223;lich zust&#228;ndig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Begriff der Miete oder Pacht von unbeweglichen Sachen ist autonom im Sinne jeder Gebrauchs&#252;berlassung auszulegen (M&#252;KoZPO/Gottwald, 6. Aufl. 2022, Br&#252;ssel Ia-VO Art.&#160;24 Rz. 14; Schlosser/Hess/Schlosser, 5. Aufl. 2021, Br&#252;ssel Ia-VO Art.&#160;24 Rn. 7), um sicherzustellen, dass sich aus diesem &#220;bereinkommen f&#252;r die Mitgliedstaaten und die Betroffenen so weit wie m&#246;glich gleiche und einheitliche Rechte und Pflichten ergeben (EuGH, Urt. v. 16.11.2016 &#8211; C-417/15 = NZG 2016, 1425 - <em>Schmidt</em>). Miete und Pacht sind, so der Zweck des Art.&#160;24 Nr.&#160;1 Br&#252;ssel-Ia-Verordnung, durch besondere oder sogar zwingende Rechtsvorschriften das Eigentum und seine Nutzung betreffend geregelt. Die Anwendung dieser Vorschriften etwa zum Schutz der Mieter und P&#228;chter &#252;ber die H&#246;he der Miete oder Pacht sollte, namentlich wegen ihrer Kompliziertheit und der r&#228;umlichen N&#228;he zur belegenen Sache, den Gerichten des Landes ausschlie&#223;lich &#252;berlassen bleiben, in dem diese Regeln und Gebr&#228;uche gelten (vgl. EuGH, Urt. v. 25.03.2021 &#8211; C-307/19 = BeckRS 2021, 5299 Rz. 77 f.; EuGH, Urt. v. 13.10.2005 &#8211;C-73/04 = EuZW 2005, 759 Rz. 16 &#8211; <em>Klein/Rhodos Management</em>, EuGH, Urt. v. 15.01.1985 &#8211; Rs. 241/83 = NJW 1985, 905 - <em>R&#246;sler</em>; so bereits: EuGH, Urt. v. 14.12.1977 - C-73/77 = BeckRS 1977, 108047 Rz. 12 ff. - <em>Sander</em>; BGH, Urt. v. 23.10.2012 &#8211; X ZR 157/11 = NJW 2013, 308). Bei einer Miete oder Pacht &#252;ber eine unbewegliche Sache m&#252;ssen die Nutzungsbedingungen einer unbeweglichen Sache Gegenstand des Vertrages bzw. dementsprechend auch des Rechtsstreits sein (vgl. EuGH, Urt. v. 25.03.2021 &#8211; C-307/19 = BeckRS 2021, 5299 Rz. 79). Der EuGH hat aus diesem Grund entschieden, dass bei einer Miete und Pacht von unbeweglichen Sachen unabh&#228;ngig von ihren besonderen Merkmalen die ausschlie&#223;liche Zust&#228;ndigkeit gegeben ist, auch bei kurzfristigen Vertr&#228;gen und bei solchen, die sich nur auf die Gebrauchs&#252;berlassung einer Ferienwohnung beziehen (EuGH, Urt. v. 15.01.1985 &#8211; Rs. 241/83 = NJW 1985, 905, Rz. 24, 25 &#8211; <em>R&#246;sler). </em>Die ausschlie&#223;liche Zust&#228;ndigkeit, so der EuGH bereits im Jahr 1977 ausdr&#252;cklich, gilt hingegen dann nicht, wenn der Hauptgegenstand des Vertrages anderer Natur ist (EuGH, Urt. v. 14.12.1977 - C-73/77 = BeckRS 1977, 108047 Rz. 12 ff. - <em>Sander</em>) oder die Klage nur mit einem unbeweglichen Gegenstand im Zusammenhang steht (vgl. EuGH, Urt. v. 27.01.2000, C-8/98 = NZM 2000, 835, Rz. 22 &#8211; <em>Dansommer</em>). Dies war etwa bei einem Vertrag &#252;ber eine Clubmitgliedschaft der Fall, der es den Anspruchstellern zus&#228;tzlich erm&#246;glichte, ein Appartement zu nutzen (vgl. EuGH, Urt. v. 13.10.2005 &#8211;C-73/04 = EuZW 2005, 759 f., Rz. 19 &#8211; <em>Klein/Rhodos Management</em>). Eine untergeordnete wirtschaftliche Leistung bleibt au&#223;er Betracht, gerade wenn sie weder bestimmt, noch individualisiert ist (EuGH a.a.O, Rz. 20, 24).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>An der grunds&#228;tzlichen Anwendbarkeit des Art.&#160;24 Nr.&#160;1 Br&#252;ssel-Ia-Verordnung &#228;ndert es nichts, wenn der Vermieter/Verp&#228;chter nicht zugleich Eigent&#252;mer ist, wie die Kl&#228;gerin es vorliegend behauptet. Hierf&#252;r streitet, dass es in Art.&#160;24 Nr.&#160;1 S.&#160;1 Br&#252;ssel-Ia-Verordnung zwei Alternativen gibt, deren erste ausdr&#252;cklich auf die (dem Eigent&#252;mer absolut zustehende) dingliche Rechte abstellt. Auch S.&#160;2 des Art.&#160;24 Nr.&#160;1 Br&#252;ssel-Ia-Verordnung stellt, anders als die zweite Alternative des Satzes 1, ausdr&#252;cklich auf den Eigent&#252;mer, der zugleich der Vermieter ist, ab. In Satz&#160;1 Alt. 2 fehlt eine Personenidentit&#228;t. W&#252;rde man eine solche fordern oder voraussetzen, w&#252;rde in F&#228;llen des Auseinanderfallens von Vermieter- und Eigent&#252;merstellung der Zweck der Norm nach der Rechtsprechung des EuGH leer laufen. Auch der EuGH selbst geht mit Blick auf den dargestellten Zweck der Norm von einer Anwendbarkeit des Art.&#160;24 Nr.&#160;1 S.&#160;1 Alt. 2 Br&#252;ssel-Ia-Verordnung aus, wenn es um die Nutzungsregelungen wie zum Beispiel die Rechtsvorschriften &#252;ber die Kontrolle der Miet- und Pachth&#246;he, &#252;ber den Schutz der Mieter und P&#228;chter oder um Behebung von Mietsch&#228;den geht (vgl. EuGH, Urt. v. 13.10.2005 &#8211;C-73/04 = EuZW 2005, 759, Rz. 16 &#8211; <em>Klein/Rhodos Management</em>; EuGH, Urt. v. 26.02.1992, C-280/90 = BeckRS 2004, 75952 Rz. 8 &#8211; <em>Hacker; </em>EuGH, Urt. v. 15.01.1985 &#8211; Rs. 241/83 = NJW 1985, 905 - <em>R&#246;sler</em>). Damit ist auch durch ihn klargestellt, dass f&#252;r die Anwendbarkeit des Art.&#160;24 Nr.&#160;1 Br&#252;ssel-Ia-Verordnung Eigentum und Vermieterstellung auseinanderfallen k&#246;nnen (so differenzierend zwischen den Alternativen auch: EuGH, Urt. v. 27.01.2000, C-8/98 = NZM 2000, 835, Rz. 16, 23 - <em>Dansommer</em>). Dementsprechend ist der von der Kl&#228;gerin gehaltene Vortrag, die Beklagte sei nicht Eigent&#252;merin des Ferienhauses in ihrem Ferienpark, nicht entscheidungserheblich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorliegend liegt ein Mietvertrag im Sinne des Art.&#160;24 Nr.&#160;1 S.&#160;1 Alt. 2 Br&#252;ssel-Ia-Verordnung als Hauptgegenstand des Vertrages vor und sind die Regelungen &#252;ber die Nutzung der Mietsache Gegenstand des Rechtsstreits.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ausweislich der Anlage 1 zur Klageschrift war zwischen den Parteien die &#220;berlassung eines Gruppenbungalows f&#252;r zehn Personen zum Preis von 2.460,00 Euro f&#252;r einen gewissen Zeitraum vereinbart bzw. von der Beklagten geschuldet. Weiter war die &#220;berlassung von vier Parkpl&#228;tzen am Ferienhaus vereinbart. Als zus&#228;tzliches von der Beklagten f&#252;r Dritte zu erhebendes Entgelt auch f&#252;r den Aufenthalt vor Ort verpflichtete sich die Kl&#228;gerin zur Zahlung einer Kurtaxe. Auch diese hat einen Bezug zur &#220;berlassung, ist notwendige Folge dessen. Die unstreitig einbezogenen AGB der Beklagten best&#228;tigten den Charakter als Mietvertrag. In den Definitionen ist von dem &#8222;Bereitsteller der Unterkunft&#8220; die Rede, im Hinblick auf den Vertrag von einem &#8222;Vertrag &#252;ber die Vermietung einer Unterkunft mit den dazugeh&#246;rigen Gesch&#228;ftsbedingungen&#8220;. Auch die Definition des Reisepreises nimmt allein Bezug auf die Miete f&#252;r die Unterkunft und differenziert diese von zus&#228;tzlichen Kosten. Der Vertragspartner ist fernerhin gegebenenfalls zu einer Zahlung einer Kaution verpflichtet. Auch die weiteren Regelungen sprechen f&#252;r einen Mietvertrag, etwa diejenigen zum Vertragsabschluss (S.&#160;4 von 15) oder der Nutzung der Unterkunft, als &#8222;Mietsache&#8220; (S.&#160;6 von 15 der AGB). Schlie&#223;lich ist die vereinbarte Endreinigung Teil der vereinbarten &#220;berlassung. Sie geht insoweit &#252;ber die AGB der Beklagten hinaus, in der eigentlich der Gast verpflichtet wird, den Bungalow sauber zu verlassen. An der Einordnung als Mietvertrag &#228;ndert auch das Vorhandensein der Einrichtungen im Park nichts, zu denen auch die Inklusiv-Leistungen &#8222;Sport und Animation&#8220; geh&#246;ren, die sich besonders vermerkt auf der Buchungsbest&#228;tigung finden (Anlage K1). Die Nutzung dieser Einrichtungen wird den G&#228;sten nur zus&#228;tzlich erm&#246;glicht, steht nur im Zusammenhang mit der Miete im weiteren Sinne, ist nicht Hauptgegenstand.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Streitgegenst&#228;ndlich sind vorliegend entsprechend dem Zweck des Art.&#160;24 Nr.&#160;1 S.&#160;1 Alt. 2 Br&#252;ssel-Ia-Verordnung die Nutzungsbedingungen zwischen den Parteien bzw. die M&#246;glichkeit der &#220;berlassung als solche, weil die Kl&#228;gerin vorliegend behauptet, die Beklagte sei aufgrund der in den Niederlanden geltenden Corona-Regelungen in Form der Quarant&#228;neanordnung und der Personenbeschr&#228;nkung nicht in der Lage gewesen, der Gruppe um die Kl&#228;gerin die R&#228;umlichkeiten des Ferienhauses &#252;berhaupt zu &#252;berlassen. Die Begr&#252;ndetheit der Klage (nach niederl&#228;ndischem Recht) entscheidet sich danach, ob dies zutrifft oder nicht. Entscheidend sind lokale Regelungen &#252;ber die Nutzung des Ferienhauses. Diese Regelungen rechtfertigen nach Auffassung der Kammer, dass ein &#246;rtlicher Richter &#252;ber diese entscheidungserheblichen Fragen die Nutzung des Ferienhauses betreffend befindet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu Unrecht stellt das Amtsgericht bei seiner Begr&#252;ndung f&#252;r eine Nichtanwendbarkeit des Art.&#160;24 Nr.&#160;1 S.&#160;1 Alt. 2 Br&#252;ssel-Ia-Verordnung wiederum auf das von der Kl&#228;gerseite benannte Urteil des EuGH vom 26.2.1992 und das daran ankn&#252;pfende Urteil des Bundesgerichtshofes vom 23.10.2012 (Az.: X ZR 157/11) ab.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der EuGH hat in seinem Urteil vom 26.2.1992 (Rechtssache C-280/90 = BeckRS 2004, 75952 - <em>Hacker</em>) zum mit Art.&#160;24 Nr.&#160;1 Br&#252;ssel-Ia-Verordnung gleichlautenden Art.&#160;16 Nr.&#160;1 des &#220;bereinkommens vom 27.9.1968 entschieden, dass bei einem Vertrag zwischen einem Verbraucher und einem gewerblichen Reiseveranstalter, die ihren Sitz jeweils im gleichen Vertragsstaat haben, &#252;ber eine &#220;berlassung eines Ferienhauses bei &#220;bernahme auch der Reservierung und einer &#220;berfahrt ein gemischter Vertrag und kein eigentlicher Miet- und Pachtvertrag mehr vorliege. Der EuGH hat unter Bezugnahme auf seine Urteile vom 14.12.1977 und 15.1.1985 wiederholt, dass die ausschlie&#223;liche Zust&#228;ndigkeit f&#252;r Miete und Pacht nicht greife, wenn der Hauptgegenstand des Vertrages anderer Natur sei (EuGH, Urt. v. 26.2.1992, C-280/90 = BeckRS 2004, 75952 Rz. 11 &#8211; <em>Hacker</em>). Zudem d&#252;rften, so der EuGH, die Bestimmungen des Art.&#160;24 Nr.&#160;1 der Br&#252;ssel-Ia-Verordnung nicht weiter ausgelegt werden, als es das o.g. Ziel es erfordert. Grund hierf&#252;r sei, dass die Regelung bewirke, dass den Parteien die ihnen sonst m&#246;gliche Wahl des Gerichtsstands genommen werde und sie in bestimmten F&#228;llen vor einem Gericht zu verklagen seien, das f&#252;r keine von ihnen das Gericht ihres Wohnsitzes bzw. Sitzes sei (EuGH, Urt. v. 26.2.1992, C-280/90 = BeckRS 2004, 75952 Rz. 8 &#8211; <em>Hacker</em>; EuGH, Urt. v. 14.12.1977 - C-73/77 = BeckRS 1977, 108047 Rz. 17; siehe auch: EuGH, Urt. v. 13.10.2005 &#8211;C-73/04 = EuZW 2005, 759 &#8211; <em>Klein/Rhodos Management; </em>EuGH, Urt. v. 25.03.2021 &#8211; C-307/19 = BeckRS 2021, 5299). Bei einem Vertrag zwischen einem Kunden und einem gewerblichen Reiseveranstalter mit Sitz im jeweils gleichen Vertragsstaat greife das Argument des zu vermeidenden ortsfremden Gerichtsstandes und auch der Zweck des Erfordernisses der Ortsn&#228;he der &#220;berpr&#252;fung der Nutzungsregelungen nicht, weil es sich um einen gemischten Vertrag mit einer Gesamtheit von Dienstleistungen handele. Der gewerbliche Reiseveranstalter biete mehr als nur die Gebrauchs&#252;berlassung an. Es fehle an dem Gepr&#228;ge eines Mietvertrages (EuGH, Urt. v. 26.2.1992, C-280/90 = BeckRS 2004, 75952 Rz. 14 &#8211; <em>Hacker</em>).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Bundesgerichtshof hat in Ankn&#252;pfung an die Entscheidung des EuGH vom 26.2.1992 in seinem Urteil vom 23.10.2012 (Az.: X ZR 157/11 = NJW 2013, 308) sodann eine Anwendbarkeit der mit Art.&#160;24 Nr.&#160;1 wortlautidentischen unmittelbaren Vorg&#228;ngerregelung, des Art.&#160;22 Nr.&#160;1 EuGVVO a.F., in einem Fall abgelehnt, in dem ein, nach seiner Auffassung, gewerblicher Reiseveranstalter und nicht blo&#223; ein Reisevermittler einen Vertrag mit seinem Kunden an dem Ort schloss, an dem sie ihren Sitz bzw. Wohnsitz haben. Unabh&#228;ngig von seiner Bezeichnung bringe ein solcher Vertrag n&#228;mlich, wie der EuGH 1992 ausgef&#252;hrt habe, wenn auch die darin vorgesehene Leistung in der &#220;berlassung des Gebrauchs einer Ferienwohnung f&#252;r einen kurzen Zeitraum bestehe, weitere (Reise-) Leistungen &#8222;mit sich&#8220;, die dem Gepr&#228;ge als Mietvertrag entgegenst&#252;nden (vgl. BGH, Urt. v. 23.10.2012 &#8211; X ZR 157/11 = NJW 2013, 308, 310, Rz. 15; so auch: OLG M&#252;nchen, Urt. v. 11.10.2017, 20 U 1506/17 = BeckRS 2017, 127677).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Entscheidungen sind jedoch nach Auffassung der Kammer entgegen der Entscheidung des Amtsgerichts, des AG Neuss (vorgelegt von der Kl&#228;gerin, Bl. 175 ff. d. A.) und des AG Dorsten (vorgelegt von der Kl&#228;gerin, Bl. 134 ff. d. A.) in den entscheidenden Punkten jeweils mit dem vorliegend zu entscheidenden Sachverhalt nicht zu vergleichen. Anders als in den beiden Urteilen des EuGH aus dem Jahr 1992 und des BGH aus dem Jahr 2012 ist die Beklagte vorliegend kein gewerblicher Reiseveranstalter, noch liegt nach Auffassung der Kammer ein gemischter Vertrag oder jedenfalls ein uneinheitlicher Hauptgegenstand des Vertrages vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Reiseveranstalter ist nach &#167;&#160;651a Abs.&#160;1 BGB n.F. ein Unternehmen, dass sich gegen&#252;ber einem Reisenden verpflichtet, diesem eine Pauschalreise zu verschaffen. Die Norm setzt, unter anderem, Art.&#160;3 Nr.&#160;8 der Richtlinie (EU) 2015/2302 (im Folgenden nur Pauschalreise-Richtlinie) um, nach der ein Reiseveranstalter ein Unternehmer ist, der (&#8230;) Pauschalreisen zusammenstellt und verkauft oder zum Verkauf anbietet (&#8230;). F&#252;r eine Pauschalreise ist wiederum nach &#167;&#160;651a Abs.&#160;2 S.&#160;1 BGB (Art.&#160;3 Nr.&#160;2 Pauschalreise-Richtlinie) eine Kombination aus mindestens zwei verschiedenen Arten von Reiseleistungen f&#252;r den Zweck derselben Reise erforderlich. Nach &#167;&#160;651a Abs.&#160;4 BGB (Art.&#160;3 Nr.&#160;2 UAbs.&#160;2 lit. a) Pauschalreiserichtlinie) liegt wiederum keine Pauschalreise vor, wenn eine Reiseleistung im Sinne des &#167;&#160;651a Abs.&#160;3 S.&#160;1 Nr.&#160;1-3 BGB mit einer (sonstigen) touristischen Leistung, die nicht unter Nr.&#160;1-3 f&#228;llt, zusammengestellt wird und die touristische Leistung keinen erheblichen Anteil am Gesamtwert der Zusammenstellung ausmacht und weder ein wesentliches Merkmal der Zusammenstellung darstellt, noch als solches beworben wird (&#8230;).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Selbst wenn man, was nicht entschieden werden muss, die &#220;berlassung eines Ferienhauses unter &#167;&#160;651a Abs.&#160;3 Nr.&#160;2 BGB unter den Begriff der Beherbergung fassen wollte, fehlt es vorliegend auf der Grundlage des zwischen den Parteien unstreitigen Sachverhaltes an einer anderen bzw. weiteren Reiseleistung gem&#228;&#223; &#167;&#160;651a Abs.&#160;3 Nr.&#160;1 oder 3 oder einer touristischen Leistung im Sinne des &#167;&#160;651a Abs.&#160;3 Nr.&#160;4 BGB, die einen erheblichen Anteil am Gesamtwert der Zusammenstellung ausmacht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte verpflichtete sich vorliegend zwar zu &#8222;Animation und Sport.&#8220; Diese Dienstleistungen k&#246;nnen zwar auch durchaus auch unter den Begriff der touristischen Leistungen subsumiert werden. Die Kl&#228;gerin hat indes nicht dargelegt, dass sie diese Reise gerade aufgrund des Animations- oder Sportprogrammes im Ferienpark gebucht habe. Zudem waren diese Leistungen nach der Buchungsbest&#228;tigung kostenlos, so dass nicht vorgetragen oder ersichtlich ist, dass diese einen erheblichen Anteil am Gesamtwert ausgemacht h&#228;tten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Auffassung des Bundesgerichtshofes in seiner Entscheidung vom 23.10.2012 k&#246;nnen bei einem Ferienhaus&#252;berlassungsvertrag die Regelungen der &#167;&#167;&#160;651a ff. BGB und insbesondere des &#167;&#160;651a Abs.&#160;2 BGB in der seit dem 01.07.2018 geltenden Fassung auch nicht mehr analog angewendet werden, es sei denn, die Parteien vereinbaren eine solche Anwendung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wie dargelegt sind auf Vertr&#228;ge, eine einzige Reiseleistung betreffend, die Vorschriften der &#167;&#167;&#160;651a ff. BGB n.F. nicht (mehr) anwendbar, wie aus den dargestellten Definitionen der Pauschalreise und des Reiseveranstalters hervorgeht. Klarstellend hei&#223;t es dazu in Erw&#228;gungsgrund 15 der Pauschalreise-Richtlinie: Der alleinige Erwerb einer Reiseleistung als Reiseeinzelleistung sollte weder eine Pauschalreise noch verbundene Reiseleistung darstellen. Der nationale Gesetzgeber hat eine Erweiterung des Anwendungsbereiches der Regelungen der Pauschalreise-Richtlinie auf die Vermietung von Ferienwohnungen oder -h&#228;user ebenfalls trotz entsprechender M&#246;glichkeiten durch die Pauschalreise-Richtlinie selbst nicht vorgenommen. Die Pauschalreise-Richtlinie wirkt, wie Art.&#160;4 der Richtlinie festlegt, zun&#228;chst vollharmonisierend. Der europ&#228;ische Gesetzgeber hat es allerdings den Mitgliedsstaaten, wie Erw&#228;gungsgrund 22 ausdr&#252;cklich zeigt, erm&#246;glicht, die Pauschalreiserichtlinie auf Bereiche und Vertr&#228;ge zu erstrecken, die nicht in ihren Anwendungsbereich fallen, so auch &#252;ber einzelne Reiseleistungen wie die Vermietung von Ferienwohnungen (siehe so ausdr&#252;cklich Erw&#228;gungsgrund 22, S.&#160;2 Pauschalreise-Richtlinie). Dies hat allerdings der nationale Gesetzgeber bewusst nicht getan, so dass es jedenfalls an der Planwidrigkeit einer entsprechenden Regelungsl&#252;cke fehlt und dahinstehen kann, ob die vom Bundesgerichtshof in seiner Entscheidung vom 23.10.2012 (Az. X ZR 157/11 = NJW 2013, 308, 311, Rz. 25) angestellten Erw&#228;gungen zur Vergleichbarkeit der Interessenlage weiterhin auch unter der Pauschalreise-Richtlinie fortgelten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es sind vorliegend letztlich auch keine Anhaltspunkte ersichtlich oder w&#228;re vorgetragen worden seitens der Kl&#228;gerin, dass die &#167;&#167;&#160;651a ff. BGB entgegen der Inhalt des Vertrages zwischen den Parteien (doch) Anwendung finden sollen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es liegt auch kein gemischter Vertrag oder ein uneinheitlicher Hauptgegenstand des Vertrages nach der Rechtsprechung von EuGH und BGH vor, der dem Vertrag das Gepr&#228;ge als Mietvertrag genommen h&#228;tte. Wie bereits dargelegt, bildet die &#220;berlassung des Ferienhauses an die Kl&#228;gerin und die anderen Teilnehmer der Gruppe den ma&#223;geblichen Gegenstand des Vertrages und sind die weiteren Dienstleistungen nicht geeignet, dem Mietvertrag ein anderes Gepr&#228;ge zu geben. Hierf&#252;r streitet auch, dass die Nebenleistungen Animation und Sport weder konkreter bestimmt, noch individualisiert und zudem kostenlos sind, ebenso die Endreinigung (vgl. dazu erneut: EuGH, Urt. v. 13.10.2005 &#8211;C-73/04 = EuZW 2005, 759, 760, Rz. 20, 24). Dar&#252;ber hinaus sind die Nebenleistungen nicht Gegenstand der vorliegenden Klage (vgl. dazu: EuGH, Urt. v. 27.01.2000, C-8/98 = NZM 2000, 835, Rz. 34 - <em>Dansommer</em>). Die Kl&#228;gerin legt dar&#252;ber hinaus insbesondere nicht dar, dass die Beklagte gegen&#252;ber der Kl&#228;gerin weitere Dienstleistungen in Form von Ausk&#252;nften oder Ratschl&#228;gen &#252;bernommen h&#228;tte oder diese mit ihr vereinbart gewesen w&#228;ren. Es ist nicht dargetan, dass die Beklagte der Kl&#228;gerin eine Reihe von Ferienangeboten auch im Eigentum Dritter unterbreitet h&#228;tte, Pl&#228;tze f&#252;r eine Bef&#246;rderung gebucht, einen Empfang vor Ort angek&#252;ndigt oder der Kl&#228;gerin etwa eine Reiser&#252;cktrittsversicherung angeboten h&#228;tte. Dementsprechend ist die Situation vorliegend auch anders zu beurteilen als diejenige, die das OLG M&#252;nchen 2017 zu entscheiden hatte (Urt. v. 11.10.2017, 20 U 1506/17 = BeckRS 2017, 127677). Dort ging es um zus&#228;tzliche Leistungen der Ferienhausanbieterin <em>als Reiseveranstalterin</em>. Das OLG ist dabei implizit auch von einer entsprechenden Anwendbarkeit der &#167;&#167;&#160;651a ff. BGB a.F. auf Ferienhausvertr&#228;ge ausgegangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Rechtsstreit ist nicht an das Amtsgericht zur&#252;ckzuverweisen. Zwar ist bisher nur gem&#228;&#223; &#167;&#160;538 Abs.&#160;2 Nr.&#160;3 ZPO nur &#252;ber die Zul&#228;ssigkeit der Klage entschieden. Da die Kammer indes die Zul&#228;ssigkeit verneint, kann sie selbst entscheiden, &#167;&#160;538 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die Kosten des Rechtsstreits richtet sich nach &#167;&#160;91 Abs.&#160;1 ZPO. Die unterlegene Kl&#228;gerin hat die Kosten zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt den &#167;&#167;&#160;708 Nr.&#160;10, 713 ZPO. Da ein Rechtsmittel gegen die Entscheidung offensichtlich nicht gegeben ist, unterblieben Schuldnerschutzanordnungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision ist nicht zuzulassen, weil die Voraussetzungen des &#167;&#160;543 Abs.&#160;2 ZPO nicht vorliegen. Aufgrund des klaren gesetzgeberischen Willens ist eine h&#246;chstrichterliche Entscheidung zur entsprechenden Anwendbarkeit der &#167;&#167;&#160;651a ff. BGB n.F. auf Ferienhausvertr&#228;ge nicht geboten. Auch eine Vorlage an den Gerichtshof der Europ&#228;ischen Union bedarf es nicht, da die Auslegung des Art.&#160;24 Nr.&#160;1 Br&#252;ssel-Ia-Verordnung hinreichend gekl&#228;rt ist und vorliegend auf den Einzelfall angewendet wird.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d285513" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE230003834</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
