<html>
<head><title>2-14-O-282-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Frankfurt 14. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.02.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2-14 O 282/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFFM:2021:0219.2.14O282.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE210001541"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Vers&#228;umnisurteil vom 05.11.2020 wird aufrechterhalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die weiteren Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Vollstreckung aus dem Vers&#228;umnisurteil darf nur gegen Sicherheitsleistung in H&#246;he von 110 % des jeweils zu vollstreckenden Betrage fortgesetzt werden.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin macht gegen die Beklagte einen Anspruch auf Ausgleichszahlung aus eine Aufhebungsvereinbarung &#252;ber ein Rechtsanwalts-Dienstverh&#228;ltnis geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte ist eine in der Gesellschaftsform einer GmbH organisierte Rechtsanwaltsgesellschaft. Die Kl&#228;gerin war f&#252;r die Beklagte seit dem Jahr 2013 als Rechtsanw&#228;ltin mit festem Stundenumfang beruflich t&#228;tig. Dem Vertragsverh&#228;ltnis lag zun&#228;chst ein Anwalts-Dienstleistungsvertrag vom 28.06.2013, danach ein Anstellungs-Vertrag vom 31.10.2014 und seit dem 15.07.2015 ein Rechtsanwalts-Dienstleistungsvertrag zugrunde. Wegen des Inhalts dieses letzten Vertrags wird auf die Ablichtung in Anlage K 2 (Bl. 31 ff. d. A.) Bezug genommen. F&#252;r die Zeit vom 01.12.2014 bis 15.07.2015 wurden von der Beklagten Beitr&#228;ge zur Rentenversicherung f&#252;r die Kl&#228;gerin gemeldet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die T&#228;tigkeit als Rechtsanw&#228;ltin war in &#167;&#160;3.1 des Rechtsanwalts-Dienstleistungsvertrags vom 15.07.2015 eine monatliche Festverg&#252;tung von 6.000 &#8364; (zzgl. Umsatzsteuer) festgelegt. Zus&#228;tzlich erhielt die Kl&#228;gerin nach &#167;&#160;3.2 des Vertrags eine variable Verg&#252;tung zwischen 10 % und bis zu 30 % wegen der von ihr abgerechneten und gegen&#252;ber dem jeweiligen Mandanten realisierbaren Stunden. Die Parteien gingen in &#167;&#160;6.1 des Vertrags &#252;bereinstimmend davon aus, dass das Vertragsverh&#228;ltnis zwischen ihnen kein abh&#228;ngiges Anstellungsverh&#228;ltnis begr&#252;ndete, sodass die Kl&#228;gerin die Kosten f&#252;r ihre Kranken- und ggf. sonstige Sozialversicherung auf eigene Rechnung zu &#252;bernehmen hatte. Dar&#252;ber hinaus wurde der Kl&#228;gerin gem&#228;&#223; &#167;&#160;7 des Vertrags ein Dienstfahrzeug zur dienstlichen und angemessenen privaten Nutzung zur Verf&#252;gung gestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Seit Beginn ihrer T&#228;tigkeit im Jahr 2013 zahlte die Beklagte die festen und variablen Verg&#252;tungen an die Kl&#228;gerin nicht oder zeitlich verz&#246;gert, sodass es zu &#8211; zwischen den Parteien der H&#246;he nach zun&#228;chst streitigen &#8211; Zahlungsr&#252;ckst&#228;nden gekommen war. Wegen der Einzelheiten zur H&#246;he der Zahlungsr&#252;ckst&#228;nde und der hierzu zwischen den Parteien gef&#252;hrten umfangreichen Korrespondenz wird Bezug genommen auf die Ausf&#252;hrungen auf Seiten&#160;3 bis 5 in der Klageschrift (Bl. 4-6 d. A.). Die Kl&#228;gerin k&#252;ndigte daraufhin am 04.12.2018 den Rechtsanwalts-Dienstleistungsvertrag vom 15.07.2015 mit Wirkung zum 30.06.2019.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien verst&#228;ndigten sich im Februar 2019 auf eine vorzeitige Beendigung des Vertragsverh&#228;ltnisses zum 29.03.2019. Am 25.07.2019 unterzeichneten die Parteien eine Aufhebungsvereinbarung. Diese sieht zum Ausgleich s&#228;mtlicher Anspr&#252;che der Kl&#228;gerin gegen die Beklagte in &#167;&#160;2.3 einen Anspruch der Kl&#228;gerin auf eine einmalige Ausgleichszahlung in H&#246;he von 60.000 &#8364; zu. Dieser Betrag sollte bis zum 31.07.2019 an die Kl&#228;gerin geleistet werden. Gem&#228;&#223; der mit Erledigungsklausel &#252;berschriebenen Regelung in &#167;&#160;6 der Vereinbarung sollen mit deren Erf&#252;llung s&#228;mtliche gegenseitigen Anspr&#252;che aus dem Vertragsverh&#228;ltnis und aus Anlass seiner Beendigung erledigt sein. Dasselbe gilt f&#252;r alle Anspr&#252;che im Zusammenhang mit dem Vertragsverh&#228;ltnis und seiner Beendigung. Wegen des weiteren Inhalts und des genauen Wortlauts der Aufhebungsvereinbarung wird auf die Ablichtung in Anlage K 11 (Bl. 92 ff. d. A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Des Weiteren trafen die Parteien die Vereinbarung, dass die Kl&#228;gerin den von ihr genutzten Dienstwagen zu einem Preis von 19.500 &#8364; (brutto) von der Verk&#228;uferin, der ..., erwerben sollte (Bl. 109 ff. d. A.). Der Kaufpreis wurde vereinbarungsgem&#228;&#223; nicht von der Kl&#228;gerin, sondern der Beklagten f&#252;r Rechnung der Kl&#228;gerin direkt an die Verk&#228;uferin am 18.11.2019 geleistet und von dem Ausgleichszahlungsanspruch der Kl&#228;gerin unter &#167;&#160;2.3 der Aufhebungsvereinbarung in Abzug gebracht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da weitere Zahlungen an die Kl&#228;gerin nicht erfolgten, macht sie einen Betrag in H&#246;he von 40.431 &#8364; (60.000 &#8364;./. 19.500 &#8364;./. 69 &#8364;) nunmehr klageweise geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat mit Schriftsatz vom 19.11.2020 die Aufrechnung mit einem R&#252;ckzahlungsanspruch gegen die Kl&#228;gerin in H&#246;he von 49.510,75 &#8364; f&#252;r Beitr&#228;ge zur Sozialversicherung erkl&#228;rt und zugleich ein Zur&#252;ckbehaltungsrecht an diesem Betrag bis zur Rechtskraft eines Urteils geltend gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hintergrund ist, dass der Pr&#252;fdienst der Deutschen Rentenversicherung Bund anl&#228;sslich einer Betriebspr&#252;fung nach &#167;&#160;28p Abs.&#160;1 SGB IV die T&#228;tigkeit der Kl&#228;gerin bei der Beklagten &#8211; entgegen der &#252;bereinstimmenden Ansicht der Parteien &#8211; als abh&#228;ngige, sozialversicherungspflichtige Besch&#228;ftigung in der Zeit vom 01.07.2013 bis zum 31.12.2016 qualifiziert und mit Beitragsbescheid vom 26.01.2018 den Gesamtsozialversicherungsbeitrag zur Renten- und Arbeitslosenversicherung (zzgl. der Umlagen U1, U2 und UI) f&#252;r die Kl&#228;gerin in H&#246;he von insgesamt 45.510, 75 &#8364; gegen&#252;ber der Beklagten festgesetzt hat. Die Vollziehung des Beitragsbescheides wurde ausgesetzt. Dem von der Beklagten eingelegten Widerspruch wurde mit Beschluss vom 26.06.2019 teilweise abgeholfen und mit Widerspruchsbescheid vom 29.10.2019 unter Ber&#252;cksichtigung von S&#228;umniszuschl&#228;gen in H&#246;he von 11.192,00 &#8364; der Widerspruch im &#220;brigen zur&#252;ckgewiesen und ein Betrag in H&#246;he von 49.988,53 &#8364; geltend gemacht (Ablichtung Bl. 145 ff. d. A.). Daraufhin hat die Beklagte Klage vor dem Sozialgericht Frankfurt am Main erhoben. Der Rechtsstreit ist dort unter dem Az. ... anh&#228;ngig. Eine Entscheidung ist noch nicht ergangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist der Ansicht, ihr stehe unter &#167;&#160;2.3 der Aufhebungsvereinbarung vom 25.07.2019 nach Verrechnung ein Zahlungsanspruch in H&#246;he von 40.431 &#8364; zu. Gegenanspr&#252;che der Beklagten auf &#220;bernahme der Sozialversicherungskosten w&#252;rden hingegen nicht bestehen, da die Parteien in &#167;&#160;6 der Aufhebungsvereinbarung eine weite Gesamtabgeltungsklausel vereinbart h&#228;tten. Deren Gesch&#228;ftsgrundlage sei mit Blick auf eine etwaige Sozialversicherungspflichtigkeit ihrer T&#228;tigkeit auch nicht entfallen, da der Festsetzungsbescheid der Deutschen Rentenversicherung Bund bereits vom 26.01.2018 datiere. Die Beklagte habe somit das Risiko einer etwaigen Verpflichtung, Sozialversicherungsbeitr&#228;ge f&#252;r die Kl&#228;gerin nachzahlen zu m&#252;ssen, bei Abschluss der gegenst&#228;ndlichen Aufhebungsvereinbarung gekannt. Dar&#252;ber hinaus scheitere der Anspruch der Beklagten auf &#220;bernahme der Sozialversicherungsbeitr&#228;ge an &#167;&#160;28g SGB IV, wonach ein Arbeitgeber au&#223;erhalb des Bestandes des Arbeitsverh&#228;ltnisses keinerlei Sozialversicherungsabgaben erstattet verlangen kann. Ein etwaiges Zur&#252;ckbehaltungsrecht der Beklagten scheitere dar&#252;ber hinaus daran, dass ein etwaiger Gegenanspruch der Beklagten noch nicht f&#228;llig sei. Erst mit endg&#252;ltiger Veranlagung der Beklagten komme es zur Pflicht zur Zahlung der sozialversicherungsrechtlich geschuldeten Beitr&#228;ge.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat mit der Klage begehrt, die Beklagte zu verurteilen, an die Kl&#228;gerin einen Betrag in H&#246;he von 40.431 &#8364; nebst Zinsen in H&#246;he von 9 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 01.08.2019 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist der Beklagten am 09.10.2020 zugestellt worden (Zustellungsurkunde Bl. 119 d. A.). Am 05.11.2020 hat die Kammer auf Antrag der Kl&#228;gerin im schriftlichen Vorverfahren ein Vers&#228;umnisurteil gegen die Beklagte erlassen (Bl. 120 d. A.), mit dem die Beklagte verurteilt worden ist, an die Kl&#228;gerin einen Betrag in H&#246;he von 40.431 &#8364; nebst Zinsen in H&#246;he von 9 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 01.08.2019 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen dieses Vers&#228;umnisurteil, das der Beklagten am 06.11.2020 zugestellt worden ist (Zustellungsurkunde Bl. 129 d. A.), hat sie mit einem am 19.11.2020 bei Gericht eingegangenen Schriftsatz Einspruch eingelegt und diesen begr&#252;ndet (Bl. 139 ff. d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt nunmehr,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>das Vers&#228;umnisurteil vom 05.11.2020 aufrechtzuerhalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>das Vers&#228;umnisurteil vom 05.11.2020 aufzuheben und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte ist der Ansicht, ihr stehe gegen die Kl&#228;gerin ein Gegenanspruch auf &#220;bernahme der Sozialversicherungsbeitr&#228;ge zu. Die Aufhebungsvereinbarung kn&#252;pfe erkennbar an die gemeinsame Qualifikation der T&#228;tigkeit der Kl&#228;gerin als freiberufliche Rechtsanw&#228;ltin im Rahmen einer beruflichen Zusammenarbeit an. Dahingehend verstehe sich auch die Regelung in &#167;&#160;6 des Rechtsanwalts-Dienstleistungsvertrags vom 15.07.2015, dass die Beklagte keine Sozialversicherungsbeitr&#228;ge und Steuern f&#252;r die Kl&#228;gerin zu tragen habe. F&#252;hre das anh&#228;ngige sozialgerichtliche Verfahren dazu, dass die Beklagte f&#252;r die T&#228;tigkeit der Kl&#228;gerin endg&#252;ltig beitragspflichtig veranlagt werde, so sei die Beklagte wirtschaftlich doppelt belastet. Denn die Verg&#252;tungen, die gem&#228;&#223; &#167;&#160;2.3 der Aufhebungsvereinbarung vom 25.07.2019 zur Zahlung anstehen, verg&#252;teten in der Honorierung des Anwalts-Dienstvertrages auch diejenigen sozialversicherungsrechtlichen Beitr&#228;ge, die nach der Regelung des &#167;&#160;6 des Rechtsanwalts-Dienstleistungsvertrags vom 15.07.2015 von der Kl&#228;gerin selbst zu tragen seien. Soweit in der Aufhebungsvereinbarung vereinbart worden sei, mit ihrer Erf&#252;llung seien s&#228;mtliche gegenseitigen Anspr&#252;che aus dem Vertragsverh&#228;ltnis und aus Anlass seiner Beendigung erledigt, sei diese Regelung ung&#252;ltig, da die gemeinsame Gesch&#228;ftsgrundlage f&#252;r diese Erledigungsklausel weggefallen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur erg&#228;nzenden Darstellung des Sach- und Streitstandes wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze und deren Anlagen Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Aufgrund des Einspruchs der Beklagten gegen das Vers&#228;umnisurteil vom 05.11.2020 ist der Prozess nach &#167;&#160;342 ZPO in die Lage vor dessen S&#228;umnis zur&#252;ckversetzt worden. Der Einspruch ist nach &#167;&#160;338 ZPO statthaft und auch form- und fristgerecht (&#167;&#167;&#160;339, 340 ZPO) eingelegt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Einspruch hat hingegen in der Sache keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist zul&#228;ssig und begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Die Kl&#228;gerin hat aus &#167;&#160;2.3 der Aufhebungsvereinbarung vom 25.07.2019 Anspruch auf Leistung der vereinbarten Ausgleichszahlung gegen die Beklagte in H&#246;he von 40.431 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieser zwischen den Parteien nicht streitige Anspruch auf Zahlung des Ausgleichsbetrages ist f&#228;llig. Die Parteien haben vertraglich als F&#228;lligkeitstermin f&#252;r die Zahlung den 31.07.2019 bestimmt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Ausgleichszahlungsanspruch der Kl&#228;gerin ist nicht durch Aufrechnung der Beklagten erloschen (&#167;&#160;389 BGB). Denn der Beklagten steht eine aufrechenbare Gegenforderung nicht zu. Sie hat gegen die Kl&#228;gerin keinen Anspruch auf Erstattung des Gesamtsozialversicherungsbeitrags zur Renten- und Arbeitslosenversicherung (zzgl. der Umlagen U1, U2 und UI) in H&#246;he von 49.988,53 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar hat der Arbeitnehmer die H&#228;lfte der Rentenversicherungsbeitr&#228;ge und die H&#228;lfte der Arbeitslosenversicherungsbeitr&#228;ge grunds&#228;tzlich selbst zu tragen. Der Arbeitgeber muss an die Deutsche Rentenversicherung Bund die gesamten Beitr&#228;ge zur Rentenversicherung und zur Arbeitslosenversicherung entrichten (&#167;&#160;28e SGB IV), er darf aber die Arbeitnehmeranteile zur Renten- und Arbeitslosenversicherung unter gleichm&#228;&#223;iger Verteilung auf die Lohnzahlungszeiten vom Lohn abziehen (&#167;&#160;28g S.&#160;1, 2 SGB IV). Andere Formen der R&#252;ckerstattung der vom Arbeitgeber gezahlten Arbeitnehmeranteile sind damit grunds&#228;tzlich ausgeschlossen. Insbesondere kann der Arbeitgeber nicht von einem ausgeschiedenen Arbeitnehmer die Erstattung von Sozialversicherungsbeitr&#228;gen verlangen, deren Abzug vom Arbeitslohn er vor Beendigung des Arbeitsverh&#228;ltnisses unterlassen hatte. In solchen F&#228;llen hat der Arbeitgeber somit den Arbeitnehmeranteil nicht nur zu zahlen, sondern auch wirtschaftlich zu tragen. Dies entspricht der st&#228;ndigen Rechtsprechung des Bundesarbeitsgerichts (vgl. BAG v. 14.01.1988 &#8211; 8 AZR 238/85, BAGE 57, 192 m.w.N.) und folgt zudem aus &#167;&#160;28g S.&#160;3 SGB IV (vgl. Sehnert in Hauck/Noftz, SGB, &#167;&#160;28 g SGB IV, RZ 8).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es kann somit vorliegend dahinstehen, ob das Vertragsverh&#228;ltnis zwischen den Parteien als freies Dienstverh&#228;ltnis oder &#8211; wie von der Deutschen Rentenversicherung Bund angenommen &#8211; als abh&#228;ngige, sozialversicherungspflichtige Besch&#228;ftigung zu beurteilen ist. Denn auch im letzten Fall steht der Beklagten kein Erstattungsanspruch gegen die Kl&#228;gerin zu, da das Vertragsverh&#228;ltnis r&#252;ckwirkend zum 29.03.2019 beendet wurde. Ist das Arbeitsverh&#228;ltnis beendet, kann der Arbeitgeber &#8211; hier die Beklagte &#8211; die Erstattung der Arbeitnehmeranteile der Sozialversicherungsbeitr&#228;ge nicht mehr verlangen. Die damit eintretende wirtschaftliche Doppelbelastung des Arbeitgebers mit dem Arbeitgeber- und Arbeitnehmeranteil ist mit Blick auf den Schutzzweck des &#167;&#160;28g SGB IV sozialversicherungsrechtlich gewollt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Etwas Anderes w&#252;rde nur in F&#228;llen des &#167;&#160;826 BGB gelten (vgl. BAG v. 14.01.1988 &#8211; 8 AZR 238/85, BAGE 57, 192 m.w.N.). Dass dessen Voraussetzungen hier vorliegen w&#252;rden, hat die Beklagte selbst nicht vorgetragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zudem haben die Parteien in &#167;&#160;6 der Aufhebungsvereinbarung vom 25.07.2019 eine Erledigungsklausel wirksam vereinbart, die nach ihrem Wortlaut s&#228;mtliche gegenseitigen Anspr&#252;che der Parteien aus dem beendeten Vertragsverh&#228;ltnis &#8211; und aus Anlass seiner Beendigung &#8211; umfasst. Gesamterledigungsklauseln habe eine besondere Funktion. Sie sollen nach Beendigung eines Vertragsverh&#228;ltnisses zwischen den ehemaligen Vertragsparteien klare Verh&#228;ltnisse schaffen und k&#252;nftige Streitigkeiten verhindern. Deshalb beziehen sich nach der Verkehrsauffassung im (Arbeits-)Leben derartige Erledigungsklauseln nicht nur auf Anspr&#252;che, &#252;ber welche die Parteien vorher gestritten haben, sondern auch auf solche, an welche die Parteien nicht gedacht haben. Damit sind derartige Gesamterledigungsklauseln im Regelfall weit auszulegen (BAG v.20. April 2010 &#8211; 3 AZR 225/08, BAGE 134, 111-130, Rn. 50). Dies gilt auch f&#252;r die hier vorliegende Erledigungsklausel in &#167;&#160;6 der Aufhebungsvereinbarung vom 25.07.2019, sodass sich die Beklagte selbst bei Bestehen eines Erstattungsanspruchs gegen die Kl&#228;gerin aus &#167;&#160;28g S.&#160;1 SGB IV nicht auf diesen berufen k&#246;nnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klausel in &#167;&#160;6 der Aufhebungsvereinbarung vom 25.07.2019 ist auch nicht nach den Grunds&#228;tzen &#252;ber den Wegfall der Gesch&#228;ftsgrundlage (&#167;&#160;313 BGB) den durch den Beitragsbescheid der Deutschen Rentenversicherung Bund vom 26.01.2019 ver&#228;nderten Verh&#228;ltnissen anzupassen mit der Folge, dass die Kl&#228;gerin die nicht einbehaltenen Arbeitnehmeranteile zur Sozialversicherung an die Beklagte ganz oder teilweise zahlen m&#252;sste. Zwar m&#246;gen sich die Parteien bei Begr&#252;ndung ihres Vertragsverh&#228;ltnisses im Jahr 2015 in einem gemeinsamen Rechtsirrtum befunden haben. In einem solchen Fall richtet sich die Anpassung des Vertrags nach den Grunds&#228;tzen &#252;ber den Wegfall bzw. das Fehlen der subjektiven Gesch&#228;ftsgrundlage. Im vorliegenden Fall f&#252;hrt dies aber nicht zur Erstattungspflicht der Kl&#228;gerin gegen&#252;ber der Beklagten (vgl. zu einer solchen Konstellation BAG v. 14. Januar 1988 &#8211; 8 AZR 238/85, BAGE 57, 192-198, Rn. 13 - 14).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Denn die &#167;&#167;&#160;28d ff. SGB IV regeln die Erstattung r&#252;ckst&#228;ndiger Arbeitnehmeranteile zur gesetzlichen Rentenversicherung und zur Arbeitslosenversicherung abschlie&#223;end dahingehend, dass sie den Arbeitgeber auf das Lohnabzugsverfahren verweisen. Regelt ein Gesetz aber selbst abschlie&#223;end die Rechtsfolgen einer bestimmten tats&#228;chlichen Entwicklung, so besteht kein Raum daf&#252;r, diese als St&#246;rung der Gesch&#228;ftsgrundlage zu ber&#252;cksichtigen. Eine gesetzliche Regelung ist vor allem dann als abschlie&#223;end zu betrachten, wenn durch die Vertragsanpassung der Zweck des Gesetzes vereitelt w&#252;rde. Dies w&#228;re vorliegend der Fall (BAG v. 14. Januar 1988 &#8211; 8 AZR 238/85, BAGE 57, 192-198, Rn. 15).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Au&#223;erdem k&#246;nnte die Beklagte von der Kl&#228;gerin keinesfalls die Erstattung der Arbeitgeberanteile verlangen. Denn diese hat kraft Gesetzes zwingend der Arbeitgeber zu tragen (BAG Urteil vom 26.06.2019, 5 AZR 178/18, RZ 39, mwN).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ist auch nicht unbillig, wenn die Beklagte die Sozialversicherungsbeitr&#228;ge tragen muss. Denn ihr musste bewusst sei, dass der von ihr als Dienstleistungsvertrag konzipierte Vertrag die Pflicht zur Zahlung von Sozialversicherungsbeitr&#228;gen ausl&#246;sen k&#246;nnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Vertragsbedingungen waren nach dem unbestrittenen Vortrag der Kl&#228;gerin von der Beklagten gestellt und die Beklagte hat solche Dienstleistungsvertr&#228;ge auch noch mit anderen Mitarbeitern abgeschlossen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte kann auch nicht mit dem Argument geh&#246;rt werden, die Abgeltungsklausel umfasse nicht etwaige Anspr&#252;che auf Erstattung von Sozialversicherungsbeitr&#228;gen, weil die Kosten f&#252;r die Sozialversicherung nach &#167;&#160;6 des Dienstleistungsvertrages ohnehin allein von der Kl&#228;gerin zu tragen waren und daher kein Regelungsbedarf insoweit bestanden h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Abgeltungsklausel ist vielmehr umfassend zu verstehen, zumal &#167;&#160;6 des Dienstleistungsvertrages das zwingende Recht nicht aushebeln konnte und daher sehr wohl die Frage der Tragung von Sozialversicherungsbeitr&#228;gen im Raum stand, sollte der Dienstleistungsvertrag einer Pr&#252;fung durch die Sozialgerichtsbarkeit nicht standhalten. Jedenfalls war der Beklagten das Risiko, dass die Zahlung von Sozialversicherungsbeitr&#228;gen drohen k&#246;nnte, bei Abschluss der Abgeltungsvereinbarung vom 25.07.2019 bewusst, denn der angefochtene Bescheid stammt vom 26.01.2018.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die Vers&#228;umniszuschl&#228;ge ist die Kl&#228;gerin in keinem Falle haftbar. Die Beklagte hatte es als zur Zahlung Verpflichtete in der Hand die Zahlungen rechtzeitig &#8211; gegebenenfalls unter Vorbehalt &#8211; zu leisten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich kommt hinzu, dass die zur Aufrechnung gestellte bzw. zur Begr&#252;ndung eines Zur&#252;ckbehaltungsrechts angef&#252;hrte Forderung auch der H&#246;he nach nicht schl&#252;ssig dargetan ist. Es wird eine Gesamtsumme aus dem Bescheid vom 29.10.2019 angef&#252;hrt, ohne dass erkennbar ist, woraus sie sich zusammensetzt. Daher w&#252;rde eine Aufrechnung bzw. ein Zur&#252;ckbehaltungsrecht auch dann scheitern, wenn man abweichend von dem oben Dargelegten zu dem Ergebnis k&#228;me, dass die Kl&#228;gerin f&#252;r einzelne Bestandteile, z. B. die Arbeitnehmeranteile dennoch haften sollte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da ein Gegenanspruch der Beklagten weder dem Grunde, noch der H&#246;he nach besteht, kann es dahinstehen, dass auch die F&#228;lligkeit eines etwaigen Anspruchs, die sowohl f&#252;r die Aufrechnung als auch f&#252;r die Geltendmachung eines Zur&#252;ckbehaltungsrechts notwendig w&#228;re, nach dem eigenen Vortrag der Beklagten nicht gegeben ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zum einen sind sich die Parteien einig, dass der Dienstleistungsvertrag kein Angestelltenverh&#228;ltnis begr&#252;ndet habe, so dass &#252;berhaupt keine Anspr&#252;che bestehen d&#252;rften. Eine Entscheidung des Sozialgerichts steht noch aus, so dass die Anspr&#252;che, so sie bestehen w&#252;rde, nicht f&#228;llig w&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zum anderen w&#252;rde ein Anspruch auf Erstattung der Sozialversicherungsbeitr&#228;ge, mit dem aufgerechnet w&#252;rde bzw. dessentwegen ein Zur&#252;ckbehaltungsrecht ausge&#252;bt w&#252;rde, voraussetzen, dass die zu erstattenden Beitr&#228;ge von der Beklagten geleistet worden w&#228;ren, was angesichts der Festsetzung der S&#228;umniszuschl&#228;ge und der Aussetzung der Vollziehung offenbar jedenfalls teilweise nicht geschehen ist. Bis zur Zahlung durch die Beklagte k&#228;me allenfalls ein Anspruch auf Freistellung in Frage, der indes mit dem Zahlungsanspruch der Kl&#228;gerin nicht gleichartig im Sinne des &#167;&#160;387 BGB ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagten steht mithin keine Gegenforderung gegen die Kl&#228;gerin zu. Sie kann weder aufrechnen, noch ein Zur&#252;ckbehaltungsrecht an dem eingeklagten Betrag geltend machen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Der Zinsanspruch der Kl&#228;gerin folgt aus &#167;&#167;&#160;286 Abs.&#160;2 S. Nr.&#160;1 BGB. Die Beklagte befindet sich aufgrund der Regelung in &#167;&#160;2 Absatz&#160;3 Satz&#160;3 der zwischen den Parteien geschlossenen Aufhebungsvereinbarung seit dem 01.08.2019 in Verzug.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zinsh&#246;he beruht auf &#167;&#160;288 Abs.&#160;2 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III. Da die Beklagte unterlegen ist, hat sie auch die weiteren Kosten des Rechtsstreits nach &#167;&#167;&#160;91 Abs.&#160;1, 344 ZPO zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Ausspruch &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;709 S.&#160;2 und 3 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d341083" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE210001541</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
