<html>
<head><title>2-03-O-347-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Frankfurt 03. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">06.05.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2-03 O 347/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFFM:2021:0506.2.03O347.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE210001606"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">1. Die Beklagte wird verurteilt, es bei Vermeidung eines f&#252;r jeden Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes bis zu 250.000,00 EUR, ersatzweise Ordnungshaft, oder Ordnungshaft bis zu sechs Monaten, die Ordnungshaft zu vollziehen an den Gesch&#228;ftsf&#252;hrern der Beklagten, zu unterlassen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">im Rahmen gesch&#228;ftlicher Handlungen auf der Internetseite <span style="text-decoration:underline">&#8230;</span> einen Vergleich f&#252;r Privathaftpflichtversicherungen, der den direkten Abschluss der angebotenen Versicherungen erm&#246;glicht, anzubieten bzw. anbieten zu fassen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:72pt">a. ohne Verbraucher ausdr&#252;cklich darauf hinzuweisen, dass dem Vergleich eine nur eingeschr&#228;nkte Versicherer- und Vertragsauswahl zu Grunde gelegt wird</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:72pt">und/oder</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:72pt">b. ohne Verbrauchern mitzuteilen, auf welcher Markt- und Informationsgrundlage die Vermittlungsleistung erbracht wird,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">wenn dies geschieht wie in den Anlage K3 &#8211; K5 abgebildet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">2. Die Beklagte wird verurteilt, an den Kl&#228;ger 214,00 EUR nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 17.09.2019 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">3. Die Kosten des  hat die Beklagte zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">4. Das Urteil ist vorl&#228;ufig vollstreckbar, hinsichtlich des Ausspruchs zu Ziffer 1. jeweils in H&#246;he von 15.000,00 EUR und im &#220;brigen gegen Sicherheitsleistung in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist der Dachverband aller 16 Verbraucherzentralen und 26 weiterer verbraucher- und sozialorientierter Organisationen in Deutschland. Die Arbeit des Kl&#228;gers wird aus Mitteln des Bundesministeriums der Justiz und f&#252;r Verbraucherschutz, aus Projektmitteln und durch Mitgliedsbeitr&#228;ge finanziert. Der Kl&#228;ger ist in der vom Bundesamt f&#252;r Justiz in Bonn gef&#252;hrten Liste qualifizierter Einrichtungen nach &#167;&#160;4 UKlaG eingetragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte ist Versicherungsmaklerin im Sinne des &#167;&#160;59 Abs.&#160;1 S.&#160;1, Abs.&#160;3 VVG. &#220;ber die Webseite &#8230; bietet sie Versicherungsvergleiche an betreffend Privathaftpflichtversicherungen. Insoweit ist die Beklagte f&#252;r den Internetauftritt verantwortlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach Eingabe weiterer Daten bez&#252;glich des Versicherungsschutzes, nach Eingabe der pers&#246;nlichen Daten des Kunden sowie insbesondere nach aktiver Best&#228;tigung des Downloads s&#228;mtlicher Vertragsinformationen, die im Nachgang dann auch nochmals per E-Mail dem Kunden &#252;bersendet werden, kann dieser auf den Seiten der Beklagten online einen Versicherungsantrag abgeben, den die Beklagte dann an den Versicherer weiterleitet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diejenigen Versicherungsgesellschaften, welche mit der Beklagten keine entsprechende Provisionsvereinbarung abgeschlossen haben, nehmen an dem automatisierten Vergleich nicht teil und werden den Nutzern im Rahmen des Vergleichs nicht angezeigt. Zu den nicht teilnehmenden Versicherungen, die Privathaftpflichtversicherungen anbieten, z&#228;hlen beispielsweise Versicherungsgesellschaften wie die &#8230;, &#8230;, &#8230;, &#8230;, &#8230; und &#8230;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegenstand der vorliegenden Auseinandersetzung ist die Information der Beklagten &#252;ber die in den Vergleich einbezogenen Versicherungsgesellschaften unter &#8230;/.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Nutzer der Webseite &#8230; gelangte jedenfalls zum Zeitpunkt der Abmahnung vom 14.03.2019 durch Anklicken der Rubrik &#8222;Versicherungen&#8220; zur entsprechenden Unterseite (Anlage K3, Bl. 31 d.A.):</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#8230;<br>Dabei war die Zeile &#8222;Privathaftpflicht Vergleich&#8220; am Ende mit einem kleinen &#8222;i&#8220; im hellgrauen Kreis versehen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sobald (und auch nur solange) der Nutzer den Mauszeiger &#252;ber dieses Symbol hielt (Mouseover-Effekt), &#246;ffnete sich ein Textfeld mit folgendem Inhalt (Anlage K 4, Bl. 32 d.A.):<br>...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das blau hinterlegte Wort &#8222;hier&#8220; wies einen Link auf. Durch Anklicken &#246;ffnete sich ein Pop-up-Fenster, welches sich im Browser &#252;ber die sodann im Hintergrund abgedunkelt dargestellte Seite mit den verglichenen Tarifen legte. Hier bekam der Nutzer eine Auflistung der teilnehmenden und nicht teilnehmenden Versicherer angezeigt, wie dies aus Anlage K5 ersichtlich ist (Bl. 33 ff. d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am Anfang dieser Pop-up-Seite wurde der nachfolgende Text angezeigt, wobei die Symbole jeweils mit den entsprechenden Rubriken verlinkt waren (Bl. 33 d.A.):<br>&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Darunter f&#252;hrte diese Basistarife f&#252;r Privat-Haftpflichtversicherungen und die entsprechenden 38 Versicherer auf.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daran anschlie&#223;end wurden drei Tarife der &#8230; aufgelistet, die zwar im Vergleich ber&#252;cksichtigt werden, jedoch von Verbrauchern nicht &#252;ber dieses Portal abgeschlossen werden k&#246;nnen. Danach wurden jene Versicherer aufgef&#252;hrt, die nicht am Vergleich teilnehmen. Hierbei handelte es sich um 51 Anbieter.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Liste lie&#223; sich mittels eines seitlichen Balkens scrollen. Sie war &#252;ber eigene URLs abrufbar (&#8230;/ sowie &#8230;/ sowie &#8230;/), wird dem Nutzer aber nicht genannt (Bl. 122 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Jene Liste wurde ebenfalls auf der Seite der Vergleichsergebnisse verlinkt, dort am Ende unter &#8222;Teilnehmende Versicherungen&#8220; (Bl. 7, 42 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Einen ausdr&#252;cklichen Hinweis auf eine eingeschr&#228;nkte Versicherer- und Vertragsauswahl wird nicht erteilt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger lie&#223; die Beklagte mit Schreiben vom 14.03.2019 erfolglos abmahnen und zur Abgabe einer strafbewehrten Unterlassungserkl&#228;rung auffordern (Anlage K6, Bl. 41 f. d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorgerichtlich erkl&#228;rte sich die Beklagte zu gewissen Layout&#228;nderungen des von ihr verantworteten Internetauftritts bereit. Eine strafbewehrte Unterlassungserkl&#228;rung gab sie nicht ab. Wegen der &#196;nderung des Internetauftritts wird Bezug genommen auf die Klageerwiderung, dort S.&#160;6 (Bl. 89 d.A.). Teil des <span style="text-decoration:underline">ge&#228;nderten</span> Internetauftritts der Beklagten ist es, dass Kunden den gew&#252;nschten Vergleichsvorgang nur fortsetzen k&#246;nnen, wenn diese durch aktives Setzen eines H&#228;kchens best&#228;tigen, dass sie die dort hinterlegten Erstinformationen des Versicherungsmaklers gem&#228;&#223; &#167;&#160;15 VersVermV und die Informationen gem&#228;&#223; &#167;&#160;60 Abs.&#160;2 VVG heruntergeladen und gelesen haben (Bl. 91 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist der Ansicht, dass die monierten Handlungen gem&#228;&#223; <strong>&#167;&#160;3a UWG i.V.m. &#167;&#160;60 Abs.&#160;1 S.&#160;2, Abs.&#160;2 S.&#160;1 VVG </strong>unlauter seien, weil ein ausdr&#252;cklicher Hinweis auf die eingeschr&#228;nkte Versicherer- und Vertragsauswahl fehle. Die von der Beklagten in den Vergleich einbezogenen Anbieter stellten nur einen Bruchteil des relevanten Gesamtmarktes der Privathaftpflicht-Versicherungen dar. Dies werde dem Verbraucher nicht ausdr&#252;cklich und auch nicht in klarer und verst&#228;ndlicher Form mitgeteilt. Nur auf Umwegen gelange der Nutzer zu der &#220;bersicht &#8222;Teilnehmende Versicherungen&#8220; und dies auch nur, wenn er aus eigenem Antrieb aktiv danach suche. Darin liege ein Versto&#223; gegen &#167;&#160;60 Abs.&#160;1 S.&#160;1 VVG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hilfsweise tr&#228;gt der Kl&#228;ger vor, dass das Informationsangebot der Beklagten bereits nach allgemeinen wettbewerbsrechtlichen Kriterien unzureichend sei und gegen <strong>&#167;&#160;5a UWG</strong> versto&#223;e (unter Bezugnahme auf BGH MMR 2018, 170 &#8211; Preisportal).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">1. die Beklagte zu verurteilen, es bei Vermeidung eines f&#252;r jeden Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes bis zu 250.000,00 EUR, ersatzweise Ordnungshaft, oder Ordnungshaft bis zu sechs Monaten, die Ordnungshaft zu vollziehen an den Gesch&#228;ftsf&#252;hrern der Beklagten, zu unterlassen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">im Rahmen gesch&#228;ftlicher Handlungen auf der Internetseite &#8230; einen Vergleich f&#252;r Privathaftpflichtversicherungen, der den direkten Abschluss der angebotenen Versicherungen erm&#246;glicht, anzubieten bzw. anbieten zu fassen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:72pt">a. ohne Verbraucher ausdr&#252;cklich darauf hinzuweisen, dass dem Vergleich eine nur eingeschr&#228;nkte Versicherer- und Vertragsauswahl zu Grunde gelegt wird</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:72pt">und/oder</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:72pt">b. ohne Verbrauchern mitzuteilen, auf welcher Markt- und Informationsgrundlage die Vermittlungsleistung erbracht wird,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">wenn dies geschieht wie in den Anlage K3 &#8211; K5 abgebildet;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">2.die Beklagte zu verurteilen, an den Kl&#228;ger 214,00 EUR nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte ist der Ansicht, dass die urspr&#252;ngliche Gestaltung ihres Vergleichsportals gesetzeskonform gewesen sei. Der Anwendungsbereich von &#167;&#160;60 Abs.&#160;1 VVG sei nicht er&#246;ffnet. Es werde von &#167;&#160;60 VVG nicht gefordert, dass ein Makler tats&#228;chlich alle auf dem Markt t&#228;tigen Versicherer in seine Betrachtung einbeziehen m&#252;sse. Es best&#252;nde keine Verpflichtung des Versicherungsmaklers solche Versicherer in seine Marktanalyse einzubeziehen, die eine Zusammenarbeit mit Versicherungsmaklern generell ausschl&#246;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unabh&#228;ngig davon habe die Beklagte Kunden entsprechend &#167;&#160;60 Abs.&#160;1 S.&#160;2 VVG ausdr&#252;cklich auf eine eingeschr&#228;nkte Versicherer- und Vertragsauswahl hingewiesen habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es sei ohne Weiteres zul&#228;ssig, wenn Versicherungsmakler den insoweit gebotenen Hinweis &#252;ber eine Internetseite erteilen, da &#167;&#160;60 Abs.&#160;1 S.&#160;2 VVG gerade keine Textform vorschreibe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es sei auch keine fr&#252;hzeitige Information des Versicherungsnehmers vorgeschrieben. Es gen&#252;ge vielmehr, wenn der Versicherungsnehmer die Information vor Abgabe seiner Vertragserkl&#228;rung erhalte, was hier geschehen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine aktive Belehrungspflicht treffe den Versicherungsmakler nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dar&#252;ber hinaus seien ausreichende Hinweise &#252;ber die Mouse-Over-Funktion gew&#228;hrleistet. Die Rechtsprechung habe klargestellt, dass Hinweise unter Einsatz von Sternchen durchaus zul&#228;ssig seien (unter Bezugnahme auf <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190019764","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 6. Zivilsenat","6 U 77/18","Urteil","08.11.2018","Eilverfahren: Fehlender Verf&#252;gungsgrund bei Erhebung weiterer Beanstandungen; Vermeidung einer ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt am Main, Urteil vom 08.11.2018, 6 U 77/18</a>, BeckRS 2018, 30032; BGH GRUR 2008, 84 ff. &#8211; Versandkosten sowie BGH GRUR 2014, 94 ff. &#8211; Pflichtangaben im Internet). Ma&#223;geblich sei, ob der Nutzer aufgrund der konkreten Gestaltung Veranlassung habe, den Cursor auf die Stelle der Website mit der Mouse-Over-Funktion zu bewegen. Das sei hier zu bejahen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch liege kein Versto&#223; gegen die sich aus &#167;&#160;60 Abs.&#160;2 S.&#160;1 VVG ergebenden Pflichten vor. Ebenso scheide ein Anspruch aus &#167;&#160;5a UWG aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten wird erg&#228;nzend auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen sowie den sonstigen Akteninhalt Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Die Aktivlegitimation des Kl&#228;gers hinsichtlich der Verst&#246;&#223;e gegen das UWG ergibt sich aus &#167;&#160;3 Abs.&#160;1 Nr.&#160;1 UKlaG in Verbindung mit &#167;&#160;4 UKlaG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Unterlassungsanspr&#252;che</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger kann die Unterlassung der monierten gesch&#228;ftlichen Handlung verlangen aus den &#167;&#167;&#160;8 Abs.&#160;1, 3a UWG i.V.m. &#167;&#160;60 Abs.&#160;1 S.&#160;2, Abs.&#160;2 S.&#160;1 VVG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Bei dem monierten Internetauftritt handelt es sich um eine gesch&#228;ftliche Handlung der Beklagten im Sinne des &#167;&#160;2 Abs.&#160;1 Nr.&#160;1 UWG. Denn der Versicherungsvergleich steht in einem objektiven Zusammenhang mit der Versicherungsmaklert&#228;tigkeit der Beklagten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><span style="text-decoration:underline">2. Unlauterkeit nach &#167;&#160;3a UWG i.V.m. &#167;&#160;60 Abs.&#160;1 S.&#160;2 VVG &#8211; Antrag zu 1.a.</span></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat gegen &#167;&#160;60 Abs.&#160;1 S.&#160;2 VVG versto&#223;en, indem sie ihre Kunden nicht ausdr&#252;cklich auf eine eingeschr&#228;nkte Versicherer- und Vertragsauswahl hingewiesen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a. Bei den Vorgaben aus &#167;&#160;60 VVG handelt es sich um Marktverhaltensregelungen im Sinne des &#167;&#160;3a UWG. Denn diese Vorschrift regelt das Marktverhalten der Versicherungsmakler im Interesse der Marktteilnehmer. &#167;&#160;60 Abs.&#160;1 VVG legt die Beratungsgrundlage des Versicherungsmaklers fest und regelt, welche Pflichten der Makler gegen&#252;ber seinen Kunden zu erf&#252;llen hat. &#167;&#160;60 Abs.&#160;2 VVG verpflichtet den Makler bei einer Einschr&#228;nkung seiner Versicherer- und Vertragsauswahl zu weitergehenden Informationspflichten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b. Die Beklagte hat gegen &#167;&#160;60 Abs.&#160;1 S.&#160;2 VVG versto&#223;en, indem sie ihre Kunden nicht ausdr&#252;cklich auf eine eingeschr&#228;nkte Versicherer- und Vertragsauswahl hingewiesen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Bei der Beklagten handelt es sich um eine Versicherungsmaklerin im Sinne der &#167;&#167;&#160;59 Abs.&#160;3, 60 Abs.&#160;1 VVG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Der Versicherungsmakler ist verpflichtet, seinem Rat eine hinreichende Zahl von auf dem Markt angebotenen Versicherungsvertr&#228;gen und von Versicherern zu Grunde zu legen, so dass er nach fachlichen Kriterien eine Empfehlung dahin abgeben kann, welcher Versicherungsvertrag geeignet ist, die Bed&#252;rfnisse des Versicherungsnehmers zu erf&#252;llen (&#167;&#160;60 Abs.&#160;1 S.&#160;1 VVG). Dies gilt nicht, soweit er im Einzelfall vor Abgabe der Vertragserkl&#228;rung des Versicherungsnehmers diesen ausdr&#252;cklich auf eine eingeschr&#228;nkte Versicherer- und Vertragsauswahl hinweist (&#167;&#160;60 Abs.&#160;1 S.&#160;2 VVG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(3) Im vorliegenden Fall hatte die Beklagte ihrem Vergleich bzw. Rat keine hinreichende Zahl von auf dem Markt angebotenen Versicherungsvertr&#228;gen und Versicherern zu Grunde gelegt, sodass sie die Kunden gem&#228;&#223; &#167;&#160;60 Abs.&#160;1 S.&#160;2 VVG ausdr&#252;cklich auf ihre eingeschr&#228;nkte Versicherer- und Vertragsauswahl h&#228;tte hinweisen m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Einzelnen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat &#8211; wie die vorgelegte Liste aus Anlage K5 (Bl. 33 ff. d.A.) zeigt &#8211; ihren Vergleich nicht auf eine &#8222;hinreichende Zahl von auf dem Markt angebotenen Versicherungsvertr&#228;gen und Versicherern&#8220; gest&#252;tzt. Nach dieser Liste erfasst der von ihr angebotene Vergleich lediglich 104 Basistarife f&#252;r Privat-Haftpflichtversicherungen, die von 38 Versicherern angeboten werden. Weitere auf dem Markt befindliche 51 Anbieter, darunter auch namhafte Vertreter wie etwa die&#8230;, &#8230;, &#8230;, &#8230;, &#8230; und &#8230;bezieht die Beklagte nach ihren eigenen Angaben nicht in ihre Marktanalyse mit ein (Bl. 38 ff. d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach Ansicht der Kammer kann die Beklagte jene Versicherungen nicht aus ihrem Vergleich ausklammern, ohne den Kunden dar&#252;ber informiert zu haben gem&#228;&#223; &#167;&#160;61 Abs.&#160;1 S.&#160;2 VVG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Denn der Versicherungsmakler muss grunds&#228;tzlich s&#228;mtliche Versicherer, bei denen das Risiko des Versicherungsnehmers untergebracht werden kann, in seine Analyse mit einbeziehen. Dazu geh&#246;ren auch Direktversicherer oder solche, die nicht mit Maklern zusammenarbeiten. Will der Makler bestimmte Versicherer oder Gruppen von Versicherern, zum Beispiel solche ausschlie&#223;en, von denen er keine Courtagezahlung erwarten kann, muss er seine Beratungsgrundlage nach &#167;&#160;60 Abs.&#160;1 S.&#160;2 VVG entsprechend reduzieren und dies dem Versicherungsnehmer mitteilen (LG Heidelberg, Urt. v. 06.03.2020, Az. 6 O 7/19, VersR 2020, 845 betr. Verivox; Pr&#246;lss/Martin/D&#246;rner, 31. Aufl. 2021, VVG &#167;&#160;60 Rn. 4; BeckOK VVG/Gansel/Meister, 10. Ed. 1.2.2021, VVG &#167;&#160;60 Rn. 14; a.A. Reiff, in: VersR 2020, 845, 850 &#8211; Anmerkung zu LG Heidelberg Urt. v. 06.03.2020, Az. 6 O 7/19). Dies gilt auch f&#252;r Internetmakler. Denn ein Versicherungsinteressent wird bei Nutzung der Website in aller Regel eine tendenziell vollst&#228;ndige Einbeziehung der auf dem Markt befindlichen Produkte erwarten (Pr&#246;lss/Martin/D&#246;rner, 31. Aufl. 2021, VVG &#167;&#160;59 Rn. 193; vgl. auch BeckOK VVG/Gansel/Meister, 10. Ed. 1.2.2021, VVG &#167;&#160;60 Rn. 14).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im vorliegenden Fall erf&#252;llt die nach ihrer eigenen Auflistung l&#252;ckenhafte Marktabdeckung die Voraussetzungen der genannten Vorschrift nicht, weil eine individuelle und ausgewogene Marktuntersuchung und Abw&#228;gung der Angebote auf dieser Grundlage nicht m&#246;glich ist. Sie hat nur 38 von insgesamt 89 Versicherer und dabei nicht einmal die H&#228;lfte (42,7 %) aller auf dem Markt befindlichen Versicherer in ihren Vergleich mit einbezogen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(4) Die Beklagte weist auch nicht gem&#228;&#223; &#167;&#160;60 Abs.&#160;1 S.&#160;2 VVG ausdr&#252;cklich auf diese eingeschr&#228;nkte Beratungsgrundlage hin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Makler muss den Versicherungsnehmer ausdr&#252;cklich auf eine eingeschr&#228;nkte Versicherer- und Vertragsauswahl hinweisen. Der ausdr&#252;ckliche Hinweis auf eine eingeschr&#228;nkte Beratungsgrundlage muss vor Abgabe der Vertragserkl&#228;rung des Versicherungsnehmers erfolgen. Er ist nicht formgebunden, bedarf aber, wie das Merkmal der &#8222;Ausdr&#252;cklichkeit&#8220; zeigt, der deutlichen Hervorhebung dem Versicherungsnehmer gegen&#252;ber (LG Heidelberg VersR 2020, 845 betr. Verivox; Langheid/Rixecker/Rixecker, 6. Aufl. 2019, VVG &#167;&#160;60 Rn. 6). Nicht ausreichend ist es, wenn sich eine Einschr&#228;nkung der Beratungsgrundlage lediglich aus den Umst&#228;nden erschlie&#223;t (Langheid/Wandt/Reiff, 2. Aufl. 2016, VVG &#167;&#160;60 Rn. 25). Da eine Beschr&#228;nkung der Beratungsgrundlage nur &#8222;im Einzelfall&#8220; erfolgen darf, ist jedenfalls eine Beschr&#228;nkung durch Hinweis in einer f&#252;r eine Vielzahl von F&#228;llen vorformulierten Erkl&#228;rung unwirksam. Es bedarf vielmehr eines individuellen Hinweises des Versicherungsmaklers an den Versicherungsnehmer (Thomas M&#252;nkel, in: R&#252;ffer/Halbach/Schimikowski, Versicherungsvertragsgesetz, 4. Auflage 2020, 4. Aufl. 2020, VVG &#167;&#160;60 Rn. 5). Zum Teil wird f&#252;r eine Einschr&#228;nkung der Beratungsgrundlage auch eine Vereinbarung zwischen dem Makler und dem Versicherungsnehmer gefordert (BeckOK VVG/Gansel/Meister, 10. Ed. 1.2.2021, VVG &#167;&#160;60 Rn. 15).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Anforderung an einen expliziten Hinweis erf&#252;llt die Beklagte nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Denn der die Beklagte weist lediglich an versteckter Stelle auf ihre eingeschr&#228;nkte Marktanalyse hin. Der Kunde gelangt erst &#252;ber Umwege und nach gezielter Suche zu der relevanten Information, nachdem er &#252;ber das &#8222;i&#8220;-Zeichen mit der Maus gefahren ist, dann den &#8222;hier&#8220;-Link anklickt und das dahinterstehende Pop-up-Fenster gelesen und durch die lange Liste scrollt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von einem ausdr&#252;cklichen Hinweis kann in einer solchen Konstellation ersichtlich keine Rede mehr sein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte kann nicht mit Erfolg darauf verweisen, dass das <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190019764","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 6. Zivilsenat","6 U 77/18","Urteil","08.11.2018","Eilverfahren: Fehlender Verf&#252;gungsgrund bei Erhebung weiterer Beanstandungen; Vermeidung einer ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt mit Urteil vom 08.11.2018, Az.: 6 U 77/18</a>, klargestellt habe, dass Hinweise unter Einsatz von Sternchen durchaus zul&#228;ssig seien (BeckRS 2018, 30032). Denn in jener Entscheidung hat der 6. Zivilsenat festgehalten, dass der Zusatz leicht auffindbar, gut lesbar und inhaltlich klar sein muss, um geeignet zu sein, eine Irref&#252;hrungsgefahr auszur&#228;umen. Davon kann hier jedoch keine Rede mehr sein, zumal der Kunde, sollte er mit dem Cursor &#252;berhaupt die Mouse-Over-Funktion ausl&#246;sen, dort keine Informationen erh&#228;lt, die ihn veranlassen sollten, nach weiteren Informationen zu suchen. Vielmehr erh&#228;lt er dort den f&#252;r ihn positiven Hinweis, dass ihm die Beklagte &#8222;bis zu 260 Tarifvarianten der Privathaftpflicht von verschiedenen Versicherern&#8220; anbietet. Nach dieser wohlklingenden und eine gen&#252;gende Marktabdeckung suggerierenden Information wird ein Kunde keine Veranlassung dazu sehen, weitere Recherchen zur Marktabdeckung anzustreben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><span style="text-decoration:underline">3. Unlauterkeit nach &#167;&#160;3a UWG i.V.m. &#167;&#160;60 Abs.&#160;2 S.&#160;1 VVG &#8211; Antrag zu 1.b.</span></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ferner hat die Beklagte gegen &#167;&#160;60 Abs.&#160;2 S.&#160;1 VVG versto&#223;en, indem sie dem Versicherungsnehmer keine Informationen &#252;ber die Markt- und Informationsgrundlage gegeben hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a. Damit der Versicherungsnehmer die fachliche Kompetenz und die Interessengebundenheit von Vermittlern zumindest ansatzweise beurteilen kann, m&#252;ssen diese gem&#228;&#223; &#167;&#160;60 Abs.&#160;2 VVG in unterschiedlichem Ma&#223;e &#252;ber Status und Beratungsgrundlage informieren. Ein Vermittler muss darlegen, welche Versicherungsprodukte er in Betracht gezogen und auf welche Weise er sich die n&#246;tigen Informationen verschafft hat (Pr&#246;lss/Martin/D&#246;rner, 31. Aufl. 2021, VVG &#167;&#160;60 Rn. 19). Hierbei sind jedenfalls die Namen der Versicherer anzugeben, die in die Analyse einbezogen wurden (vgl. Langheid/Wandt/Reiff, 2. Aufl. 2016, VVG &#167;&#160;60 Rn. 32). Diese Verpflichtungen gehen &#252;ber die von &#167;&#160;15 Abs.&#160;1 VersVermV geforderten Angaben hinaus. Die Unterrichtung des Versicherungsnehmers hat klar und verst&#228;ndlich nach Ma&#223;gabe der &#167;&#167;&#160;59 Abs.&#160;1 S.&#160;2 u. 6a VVG zu erfolgen, bevor der Versicherungsnehmer seine Vertragserkl&#228;rung abgibt, sofern er nicht nach Ma&#223;gabe von Abs.&#160;3 darauf verzichtet hat (Pr&#246;lss/Martin/D&#246;rner, 31. Aufl. 2021, VVG &#167;&#160;60 Rn. 18).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b. Diese Anforderungen erf&#252;llt die Beklagte nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein klarer und verst&#228;ndlicher Hinweis auf die Markt- und Informationsgrundlage erfolgt in keiner Form vor der Vertragsanbahnung. Insoweit kann die Beklagte nicht auf die auf Webseiten abrufbare Listen verweisen (&#8230;./, https://www.... sowie https://www..../ &#8230;/). Denn diese sind zwar offenbar im Internet zum Abruf bereitgehalten. Wie der Versicherungsnehmer darauf Zugriff erh&#228;lt, ist jedoch nicht dargelegt. Die Kammer geht davon aus, dass der Versicherungsnehmer allenfalls in unzureichender Weise und nur &#252;ber Umwege darauf zugreifen kann. Ob die Beklagte nicht nur eine Liste mit den Versicherern, sondern dar&#252;ber auch Informationen zur Marktabdeckung h&#228;tte bereitstellen m&#252;ssen, wie das LG Heidelberg hat in einer &#228;hnlichen Konstellation entschieden hat (LG Heidelberg, Urteil vom 06.03.2020 &#8211; 6 O 7/19 &#8211;, juris Rn. 45; a.A. Pr&#246;lss/Martin/D&#246;rner, 31. Aufl. 2021, VVG &#167;&#160;60 Rn. 18 &#8222;zu weitgehend&#8220;), kann nach alledem dahinstehen, da die Kl&#228;gerin diese Rechtsverletzung nicht mit einem separaten Antrag kumulativ geltend gemacht hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Die Gesetzesverst&#246;&#223;e der Beklagten sind schlie&#223;lich auch geeignet, die Interessen der Verbraucher sp&#252;rbar zu beeintr&#228;chtigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Der Kl&#228;ger hat ferner einen Anspruch auf Abmahnpauschale aus &#167;&#160;12 Abs.&#160;1 S.&#160;2 UWG a.F. Prozesszinsen kann die Kl&#228;gerin aus den &#167;&#167;&#160;291, 288 BGB verlangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III. Die Kostenentscheidung folgt aus &#167;&#160;91 Abs.&#160;1 ZPO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;709 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d294674" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE210001606</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
