<html>
<head><title>2-03-O-398-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Frankfurt 3. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.10.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2-03 O 398/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFFM:2019:1015.2.03O398.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE200000326"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Antrag auf Erlass einer einstweiligen Verf&#252;gung vom 18.09.2019 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten des Eilverfahrens werden dem Antragsteller auferlegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert wird auf 50.000,- EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag auf Erlass einer einstweiligen Verf&#252;gung, der darauf gerichtet ist, es dem Antragsgegner bei Meidung der gesetzlichen Ordnungsmittel zu untersagen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">&#252;ber den Antragsteller im Zusammenhang mit den strafrechtlichen Ermittlungen gegen seine Person durch Nennung seines Vor- und abgek&#252;rzten Nachnamens, seiner beruflichen Bezeichnung sowie seines Arbeitgebers identifizierend zu berichten und/oder berichten zu lassen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">wenn dies geschieht wie in Anlage AS1,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>ist unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es fehlt an einem Verf&#252;gungsanspruch. Ein solcher ergibt sich insbesondere auch nicht aus den &#167;&#167;&#160;823, 1004 BGB i.V.m. Art.&#160;1 Abs.&#160;1, 2 Abs.&#160;1 GG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die identifizierende Berichterstattung &#252;ber den Antragsteller greift in Abw&#228;gung der widerstreitenden Interessen nicht unzul&#228;ssig in das allgemeine Pers&#246;nlichkeitsrecht des Antragstellers ein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a. Betroffen ist hier auf Seiten des Antragstellers der Schutzbereich des allgemeinen Pers&#246;nlichkeitsrechts unter dem Gesichtspunkt des Rechts auf informationelle Selbstbestimmung, das &#252;ber den Schutz der Privatsph&#228;re hinausgeht und sich als Befugnis des Einzelnen darstellt, grunds&#228;tzlich selbst dar&#252;ber zu entscheiden, ob und wann sowie innerhalb welcher Grenzen seine pers&#246;nlichen Daten in die &#214;ffentlichkeit gebracht werden (BGH NJW 2015, 776 Rn. 9; BGH NJW 2017, 1550 Rn. 9 &#8211; &#8230;). Gesch&#252;tzt ist das Recht auch bei der Offenbarung von pers&#246;nlichen Lebenssachverhalten, die lediglich der Sozial- und Privatsph&#228;re angeh&#246;ren (BGH NJW-RR 2007, 619; OLG Frankfurt a.M. NJW-RR 2016, 1381 Rn. 26 &#8211; Pick-Up-Artist). Dass die &#196;u&#223;erung die berufliche Sph&#228;re des Betroffenen tangiert, steht der Annahme eines Eingriffs in das Recht auf informationelle Selbstbestimmung nicht entgegen (BGH NJW 2015, 776 Rn. 9).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das &#246;ffentliche Informationsinteresse ist ein wesentlicher Abw&#228;gungsfaktor in F&#228;llen einer Kollision der Meinungsfreiheit einerseits und des allgemeinen Pers&#246;nlichkeitsrechts des von der &#196;u&#223;erung Betroffenen andererseits. Verfehlungen &#8211; auch konkreter Personen &#8211; aufzuzeigen, geh&#246;rt zu den legitimen Aufgaben der Medien. Bei Tatsachenberichten h&#228;ngt die Abw&#228;gung zwischen den widerstreitenden Interessen vom Wahrheitsgehalt ab. Wahre Tatsachenbehauptungen m&#252;ssen in der Regel hingenommen werden, auch wenn sie nachteilig f&#252;r den Betroffenen sind, unwahre dagegen nicht. Allerdings kann auch eine wahre Darstellung das Pers&#246;nlichkeitsrecht des Betroffenen verletzen, wenn sie einen Pers&#246;nlichkeitsschaden anzurichten droht, der au&#223;er Verh&#228;ltnis zu dem Interesse an der Verbreitung der Wahrheit steht (vgl. nur BGH NJW 2019, 1881 Rn. 14 &#8211; Online-Archiv). Dementsprechend d&#252;rfen &#196;u&#223;erungen im Rahmen der Sozialsph&#228;re grunds&#228;tzlich nur im Falle schwerwiegender Auswirkungen auf das Pers&#246;nlichkeitsrecht mit negativen Sanktionen verkn&#252;pft werden, so etwa dann, wenn eine Stigmatisierung, soziale Ausgrenzung oder Prangerwirkung zu besorgen ist (BGH NJW 2010, 760 Rn. 21). Bei der Abw&#228;gung des Interesses des Betroffenen, in selbst gew&#228;hlter Anonymit&#228;t zu bleiben, auf der einen Seite und dem Berichterstattungsinteresse auf der anderen Seite kann jedoch im Einzelfall auch eine Rolle spielen, ob &#252;ber das berechtigte Interesse an dem den Gegenstand der Berichterstattung bildenden Geschehen hinaus ein berechtigtes Interesse der &#214;ffentlichkeit an der konkret handelnden Person besteht (vgl. BVerfG GRUR 2010, 544 Rn. 25 m.w.N.; BVerfG NJW 2016, 3362; OLG Frankfurt a.M. NJW-RR 2016, 1381 Rn. 28 &#8211; Pick-Up-Artist; KG Berlin GRUR-RR 2007, 247; OLG M&#252;nchen GRUR-RR 2016, 304 Rn. 26). Hierbei ist auch zu fragen, ob der Betroffene zum Kreis der Pers&#246;nlichkeiten des &#246;ffentlichen Lebens geh&#246;rt oder eine hervorgehobene Position inne hat (OLG Frankfurt a.M. NJW-RR 2016, 1381 Rn. 37 &#8211; Pickup-Artist).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b. In Anwendung dieser Grunds&#228;tze &#252;berwiegt vorliegend das Interesse der &#214;ffentlichkeit dasjenige des Antragstellers.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar war der Antragsteller bei der &#8230; eher im Mittelbau besch&#228;ftigt, auch wenn er insgesamt eine gehobene Position hatte, n&#228;mlich &#8230;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>An Berichterstattungen &#252;ber Fu&#223;ball und deren Rechtevergabe besteht aber schon generell ein hohes &#246;ffentliches Interesse. Es handelt sich um einen Bereich, der gro&#223;e Teile der Bev&#246;lkerung betrifft und interessiert. Zus&#228;tzlich werden gerade Betr&#228;ge f&#252;r die Lizenzvergabe regelm&#228;&#223;ig diskutiert, zumal sie in einem offenen Prozess vergeben werden. Auch die Verwendung &#246;ffentlicher Gelder spielt in diesem Zusammenhang eine Rolle, da die &#246;ffentlich-rechtlichen Sender jeweils um die Rechte f&#252;r die &#8230; mitbieten, was auch erheblichen Einfluss auf den Rundfunkbeitrag haben kann. Hiermit h&#228;ngen auch die weiteren Einkunftsm&#246;glichkeiten des Fu&#223;ballgesch&#228;fts zusammen, namentlich die Werbung. Jeder Fu&#223;ballzuschauer kann sich zudem unter den vorgeworfenen Taten etwas vorstellen, da gerade die Bannerwerbung in den Stadien und im Fernsehen sehr pr&#228;sent ist. Zu Recht weist die Antragsgegnerin daher darauf hin, dass es sich vorliegend um einen Betrugsfall &#8222;unter den Augen der &#214;ffentlichkeit&#8220; handelt. Der Umstand, dass sich gro&#223;e Werbeanbieter und auch der DFB von einem Dienstleister &#252;ber Jahre hinweg t&#228;uschen lassen, obwohl eine &#220;berpr&#252;fung aufgrund der &#214;ffentlichkeit der Werbung jederzeit leicht m&#246;glich gewesen w&#228;re, ist daher geeignet, besonderes &#246;ffentliches Interesse hervorzurufen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berichterstattung betrifft auch lediglich die Sozialsph&#228;re des Antragstellers. Dabei ist auch im Hinblick auf seine Position beim Arbeitgeber zu ber&#252;cksichtigen, dass er zwar eher im Mittelbau besch&#228;ftigt war, dass er aber durchaus in der &#214;ffentlichkeit &#8211; auch namentlich &#8211; aufgetreten ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weiter ist die angegriffene Berichterstattung wahr, was der Antragsteller auch nicht in Abrede stellt. Insbesondere trifft es zu, dass der Antragsteller seine Beteiligung an den Taten gestanden hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der angegriffene Beitrag setzt sich dar&#252;ber hinaus auch mit der Frage auseinander, ob die &#252;ber einen langen Zeitraum ver&#252;bte Tat &#252;berhaupt nur durch wenige Personen begangen werden konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dar&#252;ber hinaus kommt auch der Antragsteller selbst zu Wort, indem die von ihm ausgedr&#252;ckte Reue und seine Erkl&#228;rung der Taten sich im Beitrag wiederfinden, was geeignet ist, beim Durchschnittsleser Verst&#228;ndnis f&#252;r die Situation des Antragstellers zu wecken und einer eventuellen Prangerwirkung entgegenwirkt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Letztlich war einzustellen, dass der Antragsteller zwar identifizierbar ist, dass die Beklagte aber jedenfalls seinen Nachnamen abgek&#252;rzt hat, was die Erkennbarkeit in gr&#246;&#223;eren Kreisen einschr&#228;nkt und dementsprechend zu einem geringeren Eingriff in das Pers&#246;nlichkeitsrecht des Antragstellers f&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Berichterstattung ist auch nicht unter Anwendung der Grunds&#228;tze der Verdachtsberichterstattung unzul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Denn vorliegend handelt es sich entgegen der Auffassung des Antragstellers nicht um eine Verdachtsberichterstattung, so dass die entsprechenden Ma&#223;st&#228;be nicht anzuwenden sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a. Ma&#223;geblich f&#252;r die Abgrenzung der Verdachtsberichterstattung von der Meinungs&#228;u&#223;erung ist, ob weniger die definitive &#196;u&#223;erung eines Verdachts hinsichtlich einer bestimmten Tatsache den Kern der &#196;u&#223;erung darstellt (dann liegt eine Verdachtsberichterstattung vor) oder ob einem unbefangenen Leser gerade nicht die Erkenntnis verstellt wird, dass konkret nur wenige tats&#228;chliche Anhaltspunkte in eine bestimmte Richtung geliefert werden und/oder diese tats&#228;chlichen Anhaltspunkte nur von geringem Gewicht sind (dann liegt eine Meinungs&#228;u&#223;erung vor) (OLG K&#246;ln, Urt. v. 28.06.2018 &#8211; 15 U 150/17, BeckRS 2018, 16334 Rn. 20). Entsprechend handelt es sich nicht um einen Fall der Verdachtsberichterstattung, sondern um ein Werturteil, wenn im Rahmen einer Berichterstattung m&#246;gliche Schlussfolgerungen auf der Grundlage unstreitiger Tatsachen in den Raum gestellt werden (OLG D&#252;sseldorf AfP 2019, 246).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In Abgrenzung zur Tatsachenbehauptung wiederum ist es einer Verdachts&#228;u&#223;erung immanent, dass die betreffende (Verdachts-)Tatsache gerade nicht als feststehend und bereits gekl&#228;rt behandelt, sondern in Bewertung der anderen Umst&#228;nde als offen dargestellt wird (OLG K&#246;ln, Urt. v. 28.06.2018 &#8211; 15 U 150/17, BeckRS 2018, 16334 Rn. 20).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Abzustellen ist hierbei auf die Sicht des Durchschnittslesers.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b. In Anwendung dieser Grunds&#228;tze handelt es sich hier um eine Tatsachenbehauptung, da die Umst&#228;nde, die den Antragsteller betreffen, f&#252;r den Durchschnittsleser gerade nicht als offen dargestellt werden, sondern vielmehr feststehend sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Eingang des angegriffenen Beitrages wird zun&#228;chst die Firma des Antragstellers dargestellt und das Gesch&#228;ft mit der Bandenwerbung und Werbung im Stadion. Anschlie&#223;end geht es darum, dass der DFB erfahren habe, dass der Arbeitgeber des Antragstellers DFB-Werbekunden um Millionen geprellt hatte, indem zu kurze Einspieler auf der Bande geschaltet wurden. Der darauf folgende Absatz beginnt sodann mit den Worten: &#8222;Fest steht:&#8220; (Anlage AS1, Bl. 24-27 d.A.). Sodann wird dargestellt, dass der Verdacht gehegt werde, der Arbeitgeber habe darauf spekuliert, dass der DFB nicht nachhake. Dann kommt die Zwischen&#252;berschrift: &#8222;Die These vom Einzelt&#228;ter hat sich nun als falsch entpuppt.&#8220; Im Anschluss wird das Gest&#228;ndnis des Antragstellers dargestellt, dass er n&#228;mlich zugegeben habe, dass er vom Sekundenklau wusste und das schon l&#228;nger. Er habe an den beschriebenen Arbeitsvorg&#228;ngen (ausf&#252;hrend) mitgewirkt. Er bedauere das, er habe aus falsch interpretierter Loyalit&#228;t gegen&#252;ber dem sp&#228;ter entlassenen Manager gehandelt. Dann hei&#223;t es: &#8222;Auch an dieser Darstellung gibt es Zweifel: Zwar will der gefeuerte Manager, gegen den in der &#8230; ermittelt wird, nicht mit dem &#8230; sprechen. Er soll aber bestreiten, etwas mit dem Werbebetrug zu tun zu haben. Au&#223;erdem sei nicht er der Vorgesetzte [des Antragstellers] gewesen, sondern &#8230;.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aus der Sicht des Durchschnittslesers wird daher der Tatbeitrag des Antragstellers als feststehend dargestellt. Der Antragsteller habe die Tat gestanden. Er habe &#252;ber einen langen Zeitraum an der Tat ausf&#252;hrend mitgewirkt. F&#252;r den Leser ist damit das Tathergehen, soweit der Antragsteller mitgewirkt hat, klar. Die anschlie&#223;end aufgebrachten Zweifel beziehen sich hingegen aus Sicht des Durchschnittslesers allein auf die Darstellung, in wessen Auftrag der Antragsteller gehandelt haben will, n&#228;mlich ob es der ungenannte entlassene Manager oder aber der &#8222;&#8230;&#8220; war. Jedenfalls gab es nicht nur einen Einzelt&#228;ter, sondern den Antragsteller und mindestens eine weitere Person. Im Anschluss geht es auch noch darum, ob weitere T&#228;ter mitgewirkt haben. Dass aber der Antragsteller an dem vorgeworfenen Verhalten mitgewirkt hat, wird zu keinem Zeitpunkt in Zweifel gezogen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Kostenentscheidung beruht auf &#167;&#160;91 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Die Entscheidung &#252;ber den Streitwert ergibt sich aus den &#167;&#167;&#160;3 ZPO, 53 Abs.&#160;1 GKG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. Die Kammer hat die Antragsgegnerin aufgrund fehlender Deckungsgleichheit zwischen Antragschrift und Abmahnung angeh&#246;rt (vgl. BVerfG NJW 2018, 3631; BVerfG NJW 2018, 3634). Anschlie&#223;end hat die Kammer dem Antragsteller den Hinweis erteilt, dass nicht von einer unzul&#228;ssigen Identifizierung ausgegangen werde. Die Kammer hat sowohl die Stellungnahme der Antragsgegnerin vom 09.10.2019 als auch den weiteren Schriftsatz des Antragstellers vom 11.10.2019 bei der Entscheidung ber&#252;cksichtigt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d445335" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE200000326</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
