<html>
<head><title>3-08-O-103-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Frankfurt 8. Kammer f&#252;r Handelssachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">02.10.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3-08 O 103/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFFM:2013:1002.3.08O103.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190005456"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190005456","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend OLG Frankfurt, 27. M&#228;rz 2014, 6 U 243/13, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die einstweilige Verf&#252;gung vom 15.7.2013 wird hinsichtlich der Ausspr&#252;che zu 1.1. und 2. mit der Ma&#223;gabe best&#228;tigt, dass der Domainname (Ausspruch zu 1.2.) nur f&#252;r die Dienstleistungen Hilfestellung bei der Erlangung von Selbstausk&#252;nften und anwaltliche &#220;berpr&#252;fung der erlangten Selbstausk&#252;nfte nicht verwendet werden darf.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die einstweilige Verf&#252;gung aufgehoben, auch soweit die Antragstellerin auf den Antrag zu 1. 3. verzichtet hat, und der Antrag auf Erlass einer einstweiligen Verf&#252;gung zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Antragsverfahrens haben die Antragstellerin zu 40 Prozent und die Antragsgegnerin zu 60 Prozent zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die weiteren Kosten des Verfahrens (Widerspruchsverfahren) haben die Antragstellerin zu 10 Prozent und die Antragsgegnerin zu 90 Prozent zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragstellerin wird nachgelassen, die Zwangsvollstreckung der Antragsgegnerin gegen Sicherheitsleistung in H&#246;he von 130 Prozent der beizutreibenden Kosten abzuwenden, wenn nicht die Antragsgegnerin zur Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert f&#252;r das Widerspruchsverfahren wird auf 100.000,-- EURO festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Antragstellerin wurde 1927 als Schutzgemeinschaft f&#252;r allgemeine Kreditsicherung gegr&#252;ndet und ist Inhaberin der am 12.3.1982 f&#252;r die Klassen 35, 36, 45 eingetragenen Wortmarke &#8222;X1&#8220; (Bl. 16 &#8211; 18 d. A.) und der am 23.2.1998 f&#252;r die Klassen 35, 36, 38, 41, 42 und 45 (unter anderem Erteilung von Finanzausk&#252;nften und Erteilung von Ausk&#252;nften &#252;ber Kreditw&#252;rdigkeit Dritter) eingetragenen Wortmarke &#8222;X1&#8220; (Bl. 19 &#8211; 22 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Antragstellerin ist nach &#167;&#160;34 BDSG verpflichtet, Verbrauchern einmal pro Jahr auf Antrag eine kostenlose &#220;bersicht ihrer Daten zur Verf&#252;gung zu stellen. Hierf&#252;r stellt die Antragstellerin &#252;ber ihre Internetseite &#8222;X2.de&#8220; und &#8222;meineX2.de&#8220; Formulare zum Erhalt der Daten&#252;bersicht zur Verf&#252;gung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin ist ein Auskunfts-Service-Unternehmen, dessen Gegenstand insbesondere die Verschaffung eines erleichterten Zugangs zu den f&#252;r die Verbraucher bei Dritten gespeicherten Registerinformationen und die fachkundige &#220;berpr&#252;fung der gespeicherten Informationen ist. Au&#223;erdem stellt sie eine Brosch&#252;re mit weitergehenden Informationen zur Schuldnerberatung zur Verf&#252;gung und vermittelt Partneranw&#228;lte im Falle weiteren Beratungsbedarfs. Ihre Dienstleistungen bietet sie unter anderem &#252;ber ihre Internetseite unter dem Domainnamen &#8222;A-services-fuer-X1.de&#8220; an. Insoweit wird auf Bl. 45 &#8211; 49 d. A. verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Au&#223;erdem bewarb die Antragsgegnerin ihre Dienstleistungen mit Google AdWords-Anzeigen, wegen deren Inhalts auf die Seite&#160;3 des Schreibens des Prozessbevollm&#228;chtigten der Antragsgegnerin vom 4.7.2013 in Bl. 41 d. A. verwiesen wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Antragstellerin nahm die Entscheidung des Landgerichts Hamburg vom 30.1.2013 (GRUR-RR 2013, 263) zum Anlass, am 11.3.2013 eine Markenbeschwerde bei Google &#8230; zu hinterlegen. Insoweit wird auf Bl. 282 &#8211; 289 d. A. verwiesen. Die Markenbeschwerde f&#252;hrte zur Sperrung der AdWords-Anzeigen der Antragsgegnerin bei Google.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Mit E-Mail vom 11.4.2013 teilte Google &#8230; der Antragsgegnerin mit, dass ihre Anzeige &#8222;X1-Auskunft-Paket&#8220; wegen Probleme mit der Marke &#8222;X2&#8220; und dem Anzeigeninhalt abgelehnt worden sei (Bl. 170/171 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 11.4.2013 (Bl. 244 &#8211; 246 d. A.) an die Antragstellerin beschwerte sich ein Herr B dar&#252;ber, dass er bei Eingabe des Suchworts &#8222;X2.de&#8220; bei Google auf der Internetseite der Antragsgegnerin gelandet war, die ein Service-Auskunfts-Paket zum Preis von 18,50 EURO anbot. Mit diesem Schreiben schickte B der Antragstellerin auch eine E-Mail vom 20.2.2013 an die Antragsgegnerin, auf die in Bl. 251/252 d. A. verwiesen wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Das Schreiben des Herrn B vom 11.4.2013 ging am 23.4.2013 bei der Antragstellerin ein und wurde vom f&#252;r Verbraucherbeschwerden zust&#228;ndigen Sachbearbeiter bearbeitet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Antragstellerin beantragte am 15.7.2013 den Erlass einer einstweiligen Verf&#252;gung und mahnte die Antragsgegnerin mit Schreiben ihres Prozessbevollm&#228;chtigten vom 17.7.2013 (Bl. 180 &#8211; 184 d. A.) ab. Die Kammer erlie&#223; am 15.7.2013 eine einstweilige Verf&#252;gung, wegen deren Inhalts auf Bl. 51- 53 d. A. verwiesen wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin gab im Schreiben ihres Prozessbevollm&#228;chtigten vom 22.7.2013 (Bl. 185 &#8211; 187 d. A.) eine strafbew&#228;hrte Unterlassungserkl&#228;rung bez&#252;glich des &#8222;X1-Services-Logos&#8220; ab (Bl. 186 d. A.). Mit Schreiben ihres Prozessbevollm&#228;chtigten vom 25.7.2013 (Bl. 189 d. A.) teilte die Antragstellerin der Antragsgegnerin mit, dass sie auf die Rechte aus der einstweiligen Verf&#252;gung hinsichtlich der Ziffer 1 c) einschlie&#223;lich der sich hierauf beziehenden Kosten verzichte. Gleichzeitig wurde die einstweilige Verf&#252;gung vom 15.7.2013 von Anwalt zu Anwalt zugestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Antragstellerin tr&#228;gt vor, dass sie von den im Schreiben des Prozessbevollm&#228;chtigten der Antragsgegnerin vom 4.7.2013 aufgelisteten Anzeigentexten erst durch dieses Schreiben Kenntnis erlangt habe. Im M&#228;rz 2013 habe sie lediglich von der von Google &#8230; angebotenen M&#246;glichkeit, ihre Marke &#8222;X1&#8220; zu deren Schutz zu hinterlegen, Gebrauch gemacht. Dies bedeute aber nicht, dass sie seit M&#228;rz 2013 Kenntnis von dem Domainname der Antragsgegnerin und den Google AdWords-Anzeigen gehabt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die E-Mail-Adresse in der mit dem Beschwerdeschreiben vom 11.4.2013 mitgeschickten E-Mail vom 20.2.2013 (Bl. 251 d. A.) sei dem die Beschwerde bearbeitenden Sachbearbeiter nicht aufgefallen. Vielmehr sei die E-Mail-Adresse f&#252;r die Beschwerdeabteilung unbeachtlich gewesen. In der Beschwerde selbst sei es auch in keinster Weise um markenrechtliche Fragen oder die Benutzung der Marke X1 gegangen. Deshalb sei f&#252;r die Bearbeitung der Beschwerde auch nicht die &#220;berpr&#252;fung der E-Mail-Adresse notwendig oder angebracht gewesen, ebenso wenig eine Durchsicht der Anlagen. Die nicht erfolgte Kenntnisnahme der E-Mail-Adresse sei auch nicht als fahrl&#228;ssig zu werten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Antragstellerin macht aus &#167;&#160;14 Abs.&#160;2 und Abs.&#160;5 MarkenG wegen Verletzung der am 23.2.1998 eingetragenen Wortmarke Unterlassungsanspr&#252;che geltend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Antragstellerin tr&#228;gt vor, dass die Antragsgegnerin die Zeichen X1 in den Anzeigen markenm&#228;&#223;ig verwendet habe. Denn die konkrete Ausgestaltung der Anzeigen, insbesondere die direkte Bezugnahme auf die von ihr betriebene Internetpr&#228;senz &#8222;meineX2.de&#8220; oder die Verkn&#252;pfung der Marke X1 mit Service-, Sichtungs- und Auskunftspaket suggerieren dem Verbraucher jedenfalls eine wirtschaftliche Verbindung zwischen der Antragsgegnerin und der Antragstellerin.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Es liege auch hinsichtlich der Dienstleistung &#8222;Erteilung von Finanzausk&#252;nften&#8220; und &#8222;Erteilung von Ausk&#252;nften &#252;ber die Kreditw&#252;rdigkeit Dritter&#8220; Dienstleistungsidentit&#228;t, zumindest aber Dienstleistungsn&#228;he vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin k&#246;nne sich auch nicht auf &#167;&#160;23 MarkenG berufen, weil im Anwendungsbereich dieser Vorschrift ohnehin von Vornherein die F&#228;lle ausgenommen seien, in denen eine Irref&#252;hrungsgefahr, insbesondere die Vort&#228;uschung einer Handelsbeziehung mit dem Markeninhaber, hervorgerufen werde. Die konkrete Ausgestaltung der angegriffenen Anzeigentexte f&#252;hre dazu, dass ein nicht unerheblicher Teil des Verkehrs irrig zumindest eine vertragliche oder gesellschaftsrechtliche Verbindung zwischen den Parteien annehme.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            In den Anzeigentexten fehle jeglicher klarstellende Hinweis, dass dem so nicht sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Innerhalb des zusammengesetzten Zeichens &#8222;A-services-fuer-X2.de&#8220; sei allein der Bestandteil &#8222;X2&#8220; kennzeichnungskr&#228;ftig. Demgegen&#252;ber seien &#8222;services-fuer&#8220; rein beschreibend und &#252;ber den Bestandteil &#8222;A&#8220; k&#246;nne der Verkehr nur spekulieren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Neben der hochgradigen Zeichen&#228;hnlichkeit bestehe auch Dienstleistungsidentit&#228;t, soweit es um die Erteilung von Finanzausk&#252;nften gehe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die Antragstellerin
            <b>beantragt,</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die einstweilige Verf&#252;gung vom 15.7.2013 hinsichtlich der Nummern I.1. und II. zu best&#228;tigen, hilfsweise bez&#252;glich der Nummer I.2. mit der Ma&#223;gabe zu untersagen, f&#252;r die zur Verf&#252;gungstellung von Auskunftsformularen f&#252;r X1-Ausk&#252;nfte, Brosch&#252;ren mit weitergehenden Informationen zur Schuldnerberatung, Vermittlung anwaltlicher &#220;berpr&#252;fung von X1-Ausk&#252;nften und/oder Vermittlung weitergehender Rechtsberatung zu X1-Ausk&#252;nften www.A-services-fuer-X2.de zu verwenden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Im &#220;brigen verzichtet Antragstellerin auf die Rechte bez&#252;glich der Nummer I.3.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin
            <b>beantragt,</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die einstweilige Verf&#252;gung hinsichtlich der Nummern I.1. und II. aufzuheben und den Antrag auf Erlass einer einstweiligen Verf&#252;gung insoweit zur&#252;ckzuweisen und im &#220;brigen hinsichtlich der Nummer I.3. durch Verzichtsurteil zu entscheiden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin tr&#228;gt vor, dass es bereits am Verf&#252;gungsgrund fehle, weil die Antragsgegnerin seit April 2013 Kenntnis von dem Domainnamen und den konkreten Anzeigentexten gehabt habe. Sie verweist auf das Schreiben des Herrn B vom 11.4.2013 und tr&#228;gt hierzu vor, dass die Antragstellerin aus der mit &#252;bersandten E-Mail vom 20.2.2013 (Bl. 251 d. A.) von der Internetadresse der Antragsgegnerin Kenntnis erlangt habe. Zeitgleich habe die Antragstellerin bei Google &#8230; eine Markenbeschwerde eingereicht, woraufhin s&#228;mtliche Anzeigentexte der Antragsgegnerin gesperrt worden seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            S&#228;mtliche Anzeigentexte, die die Antragstellerin in ihrem Verf&#252;gungsantrag beanstandet habe, habe sie im April 2013 verwendet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Selbst wenn die Antragstellerin keine positive Kenntnis von den Anzeigentexten gehabt haben sollte, so l&#228;ge zumindest ein fahrl&#228;ssiges Verschlie&#223;en gegen&#252;ber der Kenntnis von den Anzeigentexten vor. Die Antragstellerin h&#228;tte sp&#228;testens im April 2013 den zahlreichen Hinweisen auf die Antragsgegnerin nachgehen m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Der Antrag sei auch unbegr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin tr&#228;gt vor, dass die Internetseite der Antragsgegnerin zahlreiche unmissverst&#228;ndliche Klarstellungen enthalte, dass es sich bei ihrem Angebot nicht um ein Angebot der Antragstellerin handele. Auch in den Anzeigentexten selbst w&#252;rden sich eindeutig klarstellende Hinweise befinden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Sie verwende das Zeichen X1 rein beschreibend und nicht kennzeichenm&#228;&#223;ig. Bei dem Hinweis &#8222;X1-Auskunft&#8220; handele es sich um eine Angabe &#252;ber Merkmale einer Dienstleistung im Sinne von &#167;&#160;23 Nr.&#160;2 MarkenG, die nicht gegen die guten Sitten versto&#223;e. Den Begriff verwende sie in den Anzeigentexten und der URL rein Produkt beschreibend, n&#228;mlich zur Kennzeichnung einer bestimmten Art der Bonit&#228;tsauskunft.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Sie habe auch gar keine andere M&#246;glichkeit, ihre Dienstleistungen in dem kurzen Anzeigentext f&#252;r Google AdWords zu beschreiben. Denn sie k&#246;nne den Begriff X1 wegen dessen besonderen beschreibenden Bedeutung eben gerade nicht weglassen. Denn X1 sei und bleibe der Goldstandard, an deren Scoring sich im Ernstfall orientiert werde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Hinsichtlich des Antrags zu I.2. liege bereits keine Begehungsgefahr vor, weil sie unter der Domain keine Finanzausk&#252;nfte erbringe und auch zuk&#252;nftig nicht erbringen werde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Ihre URL verweise eindeutig auf einen anderen Anbieter, A, und mache zus&#228;tzlich durch die Formulierung &#8222;A-serives f&#252;r&#8220; deutlich, dass es sich um Leistungen zu einem Drittangebot, n&#228;mlich der Antragstellerin handele.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Wegen des weiteren Vortrags der Parteien wird auf die zwischen ihnen gewechselten Schrifts&#228;tze nebst Anlagen und die Sitzungsniederschrift vom 02. 10. 2013 in Bl. 241/242 d. A. verwiesen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Der Antrag auf Erlass einer einstweiligen Verf&#252;gung ist hinsichtlich der Antr&#228;ge zu I.1. und 2. zul&#228;ssig und auch &#252;berwiegend begr&#252;ndet. Soweit die Antragstellerin auf ihre Rechte aus der einstweiligen Verf&#252;gung verzichtet hat &#8211; Antrag zu I.3. -, ist die einstweilige Verf&#252;gung nach &#167;&#160;306 ZPO durch Verzichtsurteil aufzuheben und der Antrag auf Erlass einer einstweiligen Verf&#252;gung insoweit zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Ein Verf&#252;gungsgrund ist nach &#167;&#167;&#160;935, 940 ZPO gegeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Denn &#167;&#167;&#160;935, 940 ZPO sind gem&#228;&#223; Artikel&#160;2 Satz&#160;2, 9 Abs.&#160;1 lit. a Richtlinie 2004/48/EG (Rechte-Durchsetzungs-RL) richtlinienkonform dahingehend auszulegen, dass ein Antrag auf Erlass einer einstweiligen Verf&#252;gung bereits dann zul&#228;ssig ist, wenn die Verletzung eines Markenrechts droht, ohne dass weitere zus&#228;tzliche Voraussetzungen, wie zum Beispiel die Besorgnis, dass die Verwirklichung des Markenrechts der Antragstellerin vereitelt oder wesentlich erschwert werden k&#246;nnte (&#167;&#160;935 ZPO), gegeben sein m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Die Richtlinie wendet sich zwar an die Mitgliedstaaten der EU. Aber diese sollten die Richtlinie bis zum 29.04.2006 umsetzen (Art.&#160;20), mit der Folge, dass die Richtlinie ab diesem Zeitpunkt bei Anwendung der &#167;&#167;&#160;935, 940 ZPO mit zu ber&#252;cksichtigen ist. Denn im Rahmen ihrer Zust&#228;ndigkeit haben die Gerichte das nationale Recht im Lichte des Wortlauts und des Zwecks der Richtlinie auszulegen (EuGH NJW 1984, 2.221, 2.222; WRP 1998, 290  Tz. 40; BGHZ 138, 55, 60 f.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Im &#220;brigen bedeutet die Nichtanwendung des &#167;&#160;12 Abs.&#160;2 UWG im Markenrecht nicht, dass deshalb an die Darlegungs- und Glaubhaftmachung eines Verf&#252;gungsgrundes nach &#167;&#167;&#160;935, 940 ZPO wesentlich h&#246;here Anforderungen zu stellen w&#228;ren. Vielmehr ist aufgrund der von jeder Markenverletzung ausgehenden Gef&#228;hrdung f&#252;r die gesch&#252;tzte Marke ein berechtigtes Interesse des Markeninhabers, weitere Verletzungshandlungen im Wege des einstweiligen Rechtschutzes alsbald zu unterbinden, regelm&#228;&#223;ig zu bejahen; insoweit kann jedenfalls der in &#167;&#160;12 Abs.&#160;2 UWG zum Ausdruck kommende allgemeine Rechtsgedanke auch auf das Markenrecht angewendet werden (OLG Frankfurt WRT 2002, 1.457).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Ebenso wenig hat die Antragstellerin durch zu langes Zuwarten mit der Antragstellung die Dringlichkeit selbst widerlegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Denn die Dringlichkeit geht erst dann verloren, wenn die Antragstellerin mit der Rechtsverfolgung ohne sachlichen Grund zu lange zuwartet, da sie in diesem Fall selbst zu erkennen gibt, dass sie nicht derart eilig auf das begehrte Verbot angewiesen ist, dass es ihr nicht zugemutet werden k&#246;nnte, ihr Rechtsschutzziel in einem Hauptsacheverfahren durchzusetzen. Dabei ist auf den Zeitraum zwischen positiver Kenntniserlangung von den Tatsachen, die aus objektiver Sicht f&#252;r eine Erfolg versprechende Beantragung einer einstweiligen Verf&#252;gung gen&#252;gen, und den Zeitpunkt der Antragstellung abzustellen. Sofern dieser Zeitraum l&#228;nger als 8 Wochen ist, spricht dies grunds&#228;tzlich daf&#252;r, dass die Antragstellerin nicht derart eilig auf die einstweilige Verf&#252;gung angewiesen war, dass es ihr nicht zugemutet werden k&#246;nnte, ihr Rechtsschutzziel in einem Hauptsacheverfahren durchzusetzen, es sei denn, es liegen ausnahmsweise besondere Umst&#228;nde vor, die eine l&#228;ngere Frist rechtfertigen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Die f&#252;r die Widerlegung der Dringlichkeit darlegungs- und beweisbelastete Antragsgegnerin hat nicht glaubhaft gemacht, dass die Antragstellerin schon vor Zugang des Schreibens vom 4.7.2013 Kenntnis von den angegriffenen AdWords-Anzeigen und dem Domainnamen der Antragsgegnerin hatte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Allein die von der Antragsgegnerin vorgelegte E-Mail vom 11.4.2013 reicht nicht aus, um aus deren Inhalt zu schlie&#223;en, die Antragstellerin hatte seit diesem Zeitpunkt Kenntnis von den Anzeigen und dem Domainnamen. Zumal in der E-Mail selbst nur eine Anzeige wiedergegeben wird, die auch nicht inhaltlich mit einer der sechs angegriffenen Anzeigen identisch ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Denn die Antragstellerin hat vorgetragen und urkundlich belegt, dass sie am 11.3.2013 lediglich ihre Wortmarke &#8222;X1&#8220; zu deren Schutz bei Google &#8230; hinterlegt, nicht aber eine bestimmte AdWords-Anzeige der Antragsgegnerin bei Google &#8230; beanstandet habe (Bl. 282 &#8211; 289 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Auf das Schreiben des Herrn B vom 11.4.2013 nebst den dazugeh&#246;rigen Anlagen reicht allein oder im Zusammenhang mit der E-Mail vom 11.4.2013 nicht aus, um auf eine Kenntnis der Antragstellerin von dem Domainnamen der Antragsgegnerin oder deren AdWords-Anzeigen seit M&#228;rz/April 2013 zu schlie&#223;en.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Ein Indizienschluss ist n&#228;mlich erst dann zwingend, das hei&#223;t, die Kammer ist &#252;berzeugt, aufgrund von Hilfstatsachen &#8211; hier: E-Mail vom 11.4.2013 und Schreiben des Herrn B vom 11.4.2013 &#8211; von der Haupttatsache &#8211; hier: Kenntnis der Antragstellerin von den AdWords-Anzeigen und dem Domainnamen &#8211; &#252;berzeugt, wenn eine andere M&#246;glichkeit nicht ernsthaft in Betracht gezogen werden kann. Die Kammer kann einen solchen ausreichend sicheren Schluss auf die Haupttatsache nicht ziehen, weil die Antragstellerin ihre Markenbeschwerde bei Google schon am 11.3.2013 gestellt hat, so dass das Schreiben des Herrn B vom 11.4.2013 nicht Anlass f&#252;r die Markenbeschwerde der Antragstellerin war. Zumal dieses Schreiben der Antragstellerin erst am 23.4.2013, also 6 Wochen nach Einreichung der Markenbeschwerde, zugegangen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Das Schreiben vom 11.4.2013 befasste sich mit einer Beschwerde &#252;ber die Antragsgegnerin dar&#252;ber, dass Herr B dachte, dass seine Anfragen bei der Antragstellerin und der Antragsgegnerin identisch seien, was sich im Nachhinein als nicht richtig herausstellte. Zwar kann aus der dem Schreiben beigef&#252;gten E-Mail vom 20.2.2013 der Domainname der Antragsgegnerin entnommen werden (Bl. 251 d. A.). Allerdings folgt daraus noch nicht, dass Mitarbeiter der Antragstellerin den Domainnamen auch zur Kenntnis genommen haben. Dies ist zumindest nicht unwahrscheinlich, weil die Beschwerde selbst sich nicht mit Kennzeichenverletzungen oder dem Domainnamen der Antragsgegnerin befasste, so dass dem die Beschwerde bearbeitenden Mitarbeiter der Antragstellerin der Domainname im Adressfeld der E-Mail entgangen sein kann, weil dieser f&#252;r die Bearbeitung der Beschwerde keine Bedeutung hatte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Dies war auch nicht grob fahrl&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Insbesondere kann der Antragstellerin nicht vorgehalten werden, dass sie sich in grob fahrl&#228;ssiger Weise der M&#246;glichkeit verschlossen hat, von den Verletzungshandlungen der Antragsgegnerin Kenntnis zu nehmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Zwar ist in dem Schreiben vom 11.4.2013 die Rede davon, dass bei Eingabe des Suchworts &#8222;X2.de&#8220; auf die Internetseite der Antragsgegnerin verwiesen worden sei und die Antragsgegnerin auf ihrer Internetseite ein Service-Auskunft-Paket angeboten habe. Ob die Antragstellerin aufgrund dieser Informationen verpflichtet war, eine entsprechende Suchanfrage zu starten, um die Beschwerde des Herrn B zu &#252;berpr&#252;fen, kann offen bleiben. Denn eine solche Suchanfrage h&#228;tte im Hinblick auf die E-Mail von Google vom 11.4.2013 keine AdWords-Anzeigen der Antragsgegnerin bei Google mehr zu Tage gef&#246;rdert, weil Google die Anzeigen der Antragsgegnerin schon eingestellt hatte. Denn die Einstellung der AdWords-Anzeigen der Antragsgegnerin erfolgte sp&#228;testens zum 11.4.2013 und die Antragstellerin konnte fr&#252;hestens zum 23.4.2013 &#8211; Zugang des Schreibens vom 11.4.2013 &#8211; eine Suchanfrage starten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Eine dar&#252;ber hinausgehende Recherche, ob und inwieweit vor diesem Zeitpunkt, insbesondere im Februar und M&#228;rz 2013, AdWords-Anzeigen der Antragsgegnerin bei Eingabe des Suchworts &#8222;X1&#8220; erschienen waren, musste die Antragstellerin nicht anstellen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            Soweit die Antragsgegnerin eine eidesstattliche Versicherung vom 25.9.2013 vorlegte, aus der sich ergibt, dass die streitgegenst&#228;ndlichen Anzeigen im April 2013 vorhanden gewesen seien, steht diese Aussage der vorstehenden Beurteilung nicht entgegen. Denn in der Aussage fehlt die Angabe des genauen Zeitpunkts, bis wann die Anzeigen bei Google noch erschienen. Im Hinblick auf die E-Mail vom 11.4.2013 ist davon auszugehen, dass dies nur noch bis zum 10. oder 11.4.2013 der Fall war. Da die Antragstellerin erst nach Zugang des Schreibens vom 11.4.2013 &#8211; also fr&#252;hestens am 23.4.2013 &#8211; eine Suchanfrage starten konnte, w&#228;re eine Recherche ins Leere gelaufen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            Allenfalls hinsichtlich des Domainnamens h&#228;tte eine Recherche der Antragstellerin dieser im April 2013 zur Kenntnis der Antragstellerin gelangen k&#246;nnen. Aber das Unterlassen einer solchen Recherche ist nur dann als grob fahrl&#228;ssig zu bewerten, wenn Mitarbeiter der Antragstellerin tats&#228;chlich den Domainnamen in der E-Mail vom 20.2.2013 wahrgenommen haben sollten. Davon kann jedoch nicht ohne Weiteres ausgegangen werden. Vielmehr ist es m&#246;glich, dass der Domainname dem f&#252;r die Beschwerde zust&#228;ndige Mitarbeiter nicht aufgefallen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Ebenso wenig handelte die Antragstellerin grob fahrl&#228;ssig, weil sie aufgrund der Beschwerde des Herrn B keine Recherche nach dem Domainnamen der Antragsgegnerin angestellt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            Danach ist die Antragsgegnerin beweisf&#228;llig geblieben, dass die Antragstellerin vor dem 4.7.2013 Kenntnis erlangte. Da die Antragstellerin ihren Antrag schon am 15.7.2013 stellte, liegt noch nicht einmal ein Zeitraum von 14 Tagen zwischen Kenntniserlangung und Antragstellung vor, der f&#252;r eine Widerlegung der Dringlichkeit nicht ausreicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            Der Antrag zu I.1. ist begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            Insoweit ist vorab klarzustellen, dass Gegenstand des Antrags nur die sechs im Antrag wiedergegebenen Google-AdWords-Anzeigen sind und nicht deren Erscheinen bei Eingabe bestimmter Suchw&#246;rter. Dies bedeutet, dass es nicht darauf ankommt, welche Suchw&#246;rter/Metatags die Antragsgegnerin verwendet hat, damit die Anzeigen erschienen. Deshalb kommt als Anspruchsgrundlage auch nur &#167;&#160;14 Abs.&#160;2 Nr.&#160;2 MarkenG in Betracht, weil die Antragsgegnerin das Zeichen &#8222;X1&#8220; in ihren Anzeigen nicht in Alleinstellung benutzt hat, sondern immer im Zusammenhang mit anderen Begriffen wie Auskunft, Sichtung, Daten und Paket, mit der Folge, dass eine markenm&#228;&#223;ige Verwendung nur gegeben ist, wenn die Herkunftsfunktion der Marke X1 durch die Verwendung des Zeichens X1 in den Anzeigentexten der Antragsgegnerin beeintr&#228;chtigt ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            Der Antragstellerin steht wegen Verletzung ihrer am 23.2.1998 eingetragenen Wortmarke X1, aus der die Antragstellerin in erster Linie vorgeht, in den angegriffenen AdWords-Anzeigen der Antragsgegnerin ein Unterlassungsanspruch aus &#167;&#160;14 Abs.&#160;2 Nr.&#160;2 und Abs.&#160;5 MarkenG zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin verwendete das Zeichen X1 in ihren AdWords-Anzeigen markenm&#228;&#223;ig. Eine markenm&#228;&#223;ige Nutzung ist immer dann anzunehmen, wenn ein Zeichen zum Zwecke des Produktabsatzes verwendet wird und dazu geeignet ist, die gekennzeichneten Dienstleistungen von Dienstleistungen anderer Unternehmen zu unterscheiden (BGH GRUR 2.005, 583, 584 &#8211; Lila-Postkarte). Eine markenO2m&#228;&#223;ige Benutzung eines fremden Kennzeichens liegt deshalb vor, wenn sein Gebrauch im konkreten Fall dazu geeignet ist, die Funktion der Marke, als Hinweis auf die Herkunft der Dienstleistung gegen&#252;ber Verbrauchern zu dienen, zu beeintr&#228;chtigen oder beeintr&#228;chtigen zu k&#246;nnen (EuGH 2008, 698 Tz. 57 und 59 &#8211; O2 und O2 (UK) / H3G; GRUR 2.010, 445 Tz. 75 &#8211; 85 &#8211; Google und Google France). Ob dies der Fall ist, bestimmt sich nach der Verkehrsauffassung, d. h. im Regelfall nach der Auffassung der angesprochenen Verkehrskreise (hier: Verbraucher, die sich f&#252;r eine Selbstauskunft bei der Antragstellerin interessieren). Dabei wird die Verkehrsauffassung durch den Marktauftritt des angegriffenen Zeichens bestimmt, wobei alle Umst&#228;nde der angegriffenen Verletzungshandlung und deren Begleitumst&#228;nde zu ber&#252;cksichtigen sind (Str&#246;bele/Hacker Markengesetz, 9. Aufl. &#167;&#160;14 R. 83). Insbesondere sind die Umst&#228;nde mit zu ber&#252;cksichtigen, unter denen der durchschnittlich informierte und verst&#228;ndige Verbraucher das angegriffene Zeichen wahrnimmt (BGH GRUR 2010, 1.103 Tz. 32 &#8211; Pralinenform II).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            Danach liegt eine markenm&#228;&#223;ige Verwendung im Sinne von &#167;&#160;14 Abs.&#160;2 Nr.&#160;2 MarkenG (Verwechslungsgefahr) vor, wenn die Hauptfunktion der eingetragenen Wortmarke (X1), d. h. die Gew&#228;hrleistung der Herkunft der Dienstleistung gegen&#252;ber Verbrauchern, durch die konkrete Verwendung des Zeichens X1 in den AdWords-Anzeigen der Antragsgegnerin beeintr&#228;chtigt wird oder immerhin beeintr&#228;chtigt werden k&#246;nnte (BGH GRUR 2010, 1.103 Tz. 25 &#8211; Pralinenform II).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
            
            Auf eine Beeintr&#228;chtigung der herkunftshinweisenden Funktion ist zu schlie&#223;en, wenn mit der konkreten Verwendung des Zeichens suggeriert wird, dass zwischen der Antragsgegnerin und der Antragstellerin als Markeninhaberin der Wortmarke eine wirtschaftliche Verbindung besteht (EuGH GRUR 2010, 445  Tz. 89 &#8211; Google und Google France) oder das Bestehen einer wirtschaftlichen Verbindung so vage gehalten wird, dass ein normal informierter und angemessen aufmerksamer Verbraucher nicht erkennen kann, ob der Benutzer des Zeichens X1 im Verh&#228;ltnis zum Markeninhaber Dritter oder vielmehr mit diesem wirtschaftlich verbunden ist (EuGH GRUR 2010, 445  Tz.90 &#8211; Google und Google France).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
            
            Dabei ist auf die Kennzeichnungsgewohnheiten in dem ma&#223;geblichen Dienstleistungssektor abzustellen (BGH GRUR 2010, 838  Tz. 20 &#8211; DDR-Logo).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
            
            Der Durchschnittsverbraucher wird jedenfalls aus dem Inhalt der Anzeigen nicht erkennen k&#246;nnen, ob der mit den Anzeigen Werbende im Verh&#228;ltnis zum Inhaber der Wortmarke X1, die Antragstellerin, Dritter oder mit ihr wirtschaftlich verbunden ist. Insbesondere der Domainname
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
            
            &#8222;A-services-fuer-X2.de/X2&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
            
            legt eine wirtschaftliche Verbundenheit nahe, weil der Domainname der Antragstellerin X2.de, Bestandteil des Domainnamens ist. Au&#223;erdem spricht hierf&#252;r die mehrfache Verwendung des Wortes &#8222;X1&#8220; in den Anzeigen. Ein zus&#228;tzliches Indiz ist in den beiden Anzeigen
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
            
            -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; meine X1-Auskunft und
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>
            
            -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; meine X1-Sichtung
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>
            
            auch der Umstand, dass die Antragstellerin im Internet unter der Adresse &#8222;meineX1.de&#8220; auftritt. Jedenfalls sind die Anzeigen in diesem Punkt &#8211; wirtschaftliche Verbundenheit zwischen den Parteien &#8211; so vage gehalten, dass ein Durchschnittsverbraucher ohne Weiteres auf den Gedanken kommen kann, dass eine wirtschaftliche Verbundenheit besteht. Zumal die Antragsgegnerin in keiner Anzeige in ausreichender Weise klarstellt, dass sie im Verh&#228;ltnis zur Antragstellerin Dritte ist. Denn hierf&#252;r gen&#252;gen die dem Zeichen X1 vorangestellten &#8211; Meine &#8211; oder nachgestellten Begriffe &#8211; Auskunft, Sichtung, Paket, Daten und Service-Paket &#8211; nicht. Diese Begriffe sind so neutral gehalten, dass sie f&#252;r eine klare Aufkl&#228;rung nicht gen&#252;gen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>
            
            Ebenso wenig reichen klarstellende Hinweise auf der Internetseite der Antragsgegnerin, weil Gegenstand des Antrags nur die AdWords&#8211;Anzeigen sind und nicht deren Verlinkung mit der Internetseite der Antragsgegnerin. Au&#223;erdem hat die von den Anzeigen ausgehende Anlockwirkung schon stattgefunden, wenn ein Verbraucher den Link auf die Internetseite der Antragsgegnerin anklickt und dort aufgekl&#228;rt wird. Dann kann n&#228;mlich ein aufkl&#228;render Hinweis die durch die Anzeige hervorgehobene Beeintr&#228;chtigung der Herkunftsfunktion der Wortmarke X1 nicht mehr beseitigen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>
            
            Die Verwendung des Zeichens X1 in den Anzeigentexten stellt auch eine Verwechslungsgefahr nach &#167;&#160;14 Abs.&#160;2 Nr.&#160;2 MarkenG dar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>
            
            Die Beurteilung der Verwechslungsgefahr im Sinne von &#167;&#160;14 Abs.&#160;2 Nr.&#160;2 MarkenG ist unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalls vorzunehmen. Dabei besteht eine Wechselwirkung zwischen den in Betracht zu ziehenden Faktoren, insbesondere der &#196;hnlichkeit der Zeichen und der mit ihnen gekennzeichneten Dienstleistungen sowie der Kennzeichnungskraft der &#228;lteren Marke, so dass ein geringerer Grad der &#196;hnlichkeit der Dienstleistungen durch einen h&#246;heren Grad der &#196;hnlichkeit der Zeichen oder durch eine erh&#246;hte Kennzeichnungskraft der &#228;lteren Marke ausgeglichen werden kann (BGH GRUR 2010, 729,  Tz. 22 &#8211; MIXI).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>
            
            F&#252;r die Beurteilung der Zeichen&#228;hnlichkeit ist der jeweilige Gesamteindruck der sich gegen&#252;berstehenden Zeichen zu ber&#252;cksichtigen. Das schlie&#223;t nicht aus, dass unter Umst&#228;nden ein oder mehrere Bestandteile einer komplexen Marke f&#252;r den durch die Marke im Ged&#228;chtnis der angesprochenen Verkehrskreise hervorgerufenen Gesamteindruck pr&#228;gend sein k&#246;nne (BGH GRUR 2009, 484  Tz. 32 &#8211; Metrobus). Weiterhin ist nicht ausgeschlossen, dass ein Zeichen, dass als Bestandteil in einer zusammengesetzten Marke aufgenommen wird, eine selbst&#228;ndig kennzeichnende Stellung beh&#228;lt, ohne dass es das Erscheinungsbild der Marke dominiert oder pr&#228;gt (EuGH GRUR 2005, 1.042 Tz. 30 &#8211; Thomson Life &#8211; BGH GRUR 2009, 155 Tz. 23 &#8211; airdsl).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>
            
            Danach stehen sich die Wortmarke, X1, und das Wort X1 als Bestandteil der angegriffenen Anzeichen gegen&#252;ber, weil &#8222;X1&#8220; die angegriffenen AdWords-Anzeigen pr&#228;gt. Denn die &#252;brigen Bestandteile wie Auskunft, Sichtung, Paket etc. sind rein beschreibend. Dies gilt f&#252;r den Begriff X1 im Hinblick auf die von der Antragsgegnerin angebotenen Dienstleistungen gerade nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>
            
            Au&#223;erdem beh&#228;lt das Wort X1 in dem in den Anzeigen verwendeten Domainnamen A-services-fuer-X2.de/ eine selbst&#228;ndig kennzeichnende Stellung. Zwar m&#252;ssen besondere Umst&#228;nde vorliegen, die es rechtfertigen, in einem zusammengesetzten Kennzeichen einzelne oder mehrere Bestandteile als selbst&#228;ndig kennzeichnend anzusehen (BGH GRUR 2012, 64  Tz. 26 &#8211; Maalox/Melox-Gry; 2013, 833 Tz. 50 &#8211; Culinaria/Villa Culinaria). Aber ein solcher Umstand liegt vor, wenn eine &#228;ltere Marke von einem Dritten in einem zusammengesetzten Zeichen benutzt wird, das die Unternehmensbezeichnung dieses Dritten enth&#228;lt (BGH GRUR 2013, 833  Tz. 51 &#8211; Culinaria/Villa Culinaria). In dem Domainnamen ist das Firmenschlagwort A enthalten, so dass der Verkehr Anlass hat,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>
            
            das Zeichen &#8222;X1&#8220; im Domainnamen allein wahrzunehmen und nicht nur als Bestandteil einer einheitlicher Bezeichnung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>
            
            Die Frage der &#196;hnlichkeit einander gegen&#252;berstehender Zeichen ist nach deren &#196;hnlichkeit im (Schrift-) Bild, im Klang oder in der Bedeutung zu beurteilen, weil Marken auf die mit ihnen angesprochenen Verkehrskreise in bildlicher, klanglicher und begrifflicher Hinsicht wirken k&#246;nnen. Um die Zeichen&#228;hnlichkeit zu bejahen, reicht in der Regel bereits eine &#196;hnlichkeit in einem der genannten Wahrnehmungsbereiche aus (BGH GRUR 2009, 1.055 Tz. 26 &#8211; airdsl).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>
            
            Danach ist von klanglicher Identit&#228;t und hoher schriftbildlicher &#196;hnlichkeit (es bestehen lediglich Unterschiede in der Gro&#223;- und Kleinschreibung) der sich gegen&#252;ber stehenden Zeichen auszugehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>
            
            Der Wortmarke X1 kommt von Haus aus eine durchschnittliche Kennzeichnungskraft f&#252;r die Dienstleistung Erteilung von Ausk&#252;nften &#252;ber die Kreditw&#252;rdigkeit Dritter zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>
            
            Schlie&#223;lich ist von Dienstleistungsn&#228;he auszugehen. Insoweit ist auf Seiten der Antragstellerin darauf abzustellen, welche Dienstleistungen sie konkret unter der Bezeichnung &#8222;X1&#8220; vornimmt, weil die Marke l&#228;nger als 5 Jahre eingetragen ist. Dies sind Erteilung von Finanzausk&#252;nften und von Ausk&#252;nften &#252;ber die Kreditw&#252;rdigkeit Dritter.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin bietet aufgrund der angegriffenen Anzeigen Verbrauchern Hilfestellung bei der Erlangung von Selbstausk&#252;nften von der Antragstellerin und deren fachkundige &#220;berpr&#252;fung an. Dies ist zumindest eine &#228;hnliche Dienstleistung wie die Erteilung von Ausk&#252;nften &#252;ber die Kreditw&#252;rdigkeit Dritter. Zwar erteilt die Antragsgegnerin selbst keine Ausk&#252;nfte &#252;ber die Kreditw&#252;rdigkeit Dritter, sondern leistet nur Hilfestellung bei der Erlangung solcher Ausk&#252;nfte. Auch geht es nicht um die Ausk&#252;nfte &#252;ber Dritte, sondern um Selbstausk&#252;nfte. Dennoch ist eine Dienstleistungsn&#228;he anzunehmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>
            
            Denn eine die Verwechslungsgefahr begr&#252;ndende &#196;hnlichkeit von Dienstleistungen liegt bereits dann vor, wenn das Publikum annimmt, die Dienstleistung stamme aus demselben Unternehmen oder wirtschaftlich verbundenen Unternehmen. Dabei d&#252;rfen keine un&#252;berwindbar hohen Anforderungen gestellt werden (BGH GRUR 2012, 145 Tz. 35).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>
            
            Soweit es um die Verpflichtung der Antragstellerin geht, Verbrauchern Selbstausk&#252;nfte zu erteilen, geh&#246;rt diese Dienstleistung zum Oberbegriff Erteilung von Ausk&#252;nften &#252;ber die Kreditw&#252;rdigkeit Dritter, weil die Verpflichtung zur Selbstauskunft mit der Speicherung von Daten &#252;ber die Kreditw&#252;rdigkeit, die Voraussetzung f&#252;r eine Erteilung von Ausk&#252;nften &#252;ber die Kreditw&#252;rdigkeit Dritter ist, korrespondiert. Soweit es um die Hilfestellung zur Erlangung von Selbstausk&#252;nften geht, handelt es sich um eine mit den im Rahmen der Dienstleistung &#8222;Erteilung von Ausk&#252;nften &#252;ber die Kreditw&#252;rdigkeit Dritter&#8220; zu erbringenden T&#228;tigkeiten verwandte Dienstleistungen. Sie f&#228;llt deshalb noch unter den Oberbegriff &#8222;Erteilung von Finanzausk&#252;nften Dritter&#8220;. Dies gilt auch noch f&#252;r die fachkundige &#220;berpr&#252;fung der Selbstauskunft, nicht jedoch f&#252;r die zur Verf&#252;gungstellung von Brosch&#252;ren f&#252;r die Schuldnerberatung und die Vermittlung von Rechtsanw&#228;lten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>
            
            Die Dienstleistungsn&#228;he ist als durchschnittlich zu beurteilen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>
            
            Danach ist im Rahmen der Wechselwirkung von klanglicher Identit&#228;t der sich gegen&#252;ber stehenden Zeichen, durchschnittlicher Kennzeichnungskraft der Wortmarke und durchschnittlicher Dienstleistungsn&#228;he auszugehen. Dies reicht f&#252;r die Annahme aus, dass die Bezeichnung des Zeichens &#8222;X1&#8220; in den angegriffenen Anzeigentexten eine Verwechslungsgefahr begr&#252;ndet. Denn der Durchschnittsverbraucher kann auf den Gedanken kommen, dass die Parteien miteinander wirtschaftlich verbunden sind (Verwechslungsgefahr im weiteren Sinne).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>
            
            Eine solche Verwechslungsgefahr (im weiteren Sinne) kann zwar nur dann angenommen werden, wenn besondere Umst&#228;nde, die &#252;ber die blo&#223;e Assoziationen an ein fremdes Kennzeichen hinaus wirtschaftliche oder organisatorische Verbindungen zwischen den Unternehmen nahe legen, vorliegen (BGH GRUR 2010, 729  Tz. 42 &#8211; 44 &#8211; MIXI).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>
            
            Solche Umst&#228;nde ergeben sich hier aber daraus, dass die Klagemarke X1 in den beanstandeten Anzeigentexten eine selbstst&#228;ndig kennzeichnende Stellung behalten hat (BGH GRUR 2010, 729  Tz. 44 &#8211; MIXI).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin kann sich auch nicht auf &#167;&#160;23 MarkenG berufen, weil sie mit der konkreten Verwendung des Zeichens &#8222;X1&#8220; gegen die guten Sitten versto&#223;en hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>
            
            Der Sache nach geht es bei den guten Sitten darum, dass ein Dritter den berechtigten Interessen des Markeninhabers nicht in unlauterer Weise zuwider handeln darf (BGH GRUR 2011, 1.135 Tz. 23 &#8211; GROSSE INSPEKTION F&#220;R ALLE).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>
            
            Bei der Beurteilung der Frage, ob diese Voraussetzung erf&#252;llt ist, ist insbesondere zu ber&#252;cksichtigen, inwieweit diese Benutzung durch den Dritten die beteiligten Verkehrskreise oder zumindest einen erheblichen Teil von ihnen dazu veranlasst, eine Verbindung zwischen den Dienstleistungen des Dritten und denen des Markeninhabers oder einer zur Benutzung der Marke befugten Person anzunehmen, und inwieweit der Dritte sich dessen h&#228;tte bewusst sein m&#252;ssen (EuGH GRUR 2010, 841  Tz. 67 &#8211; Portakabin/Primakabin).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>
            
            Dass die Anzeigen den Durchschnittsverbraucher dazu veranlassen, eine wirtschaftliche Verbundenheit zwischen den Parteien anzunehmen, hat die Kammer bereits im Rahmen der Ausf&#252;hrungen zur markenm&#228;&#223;igen Nutzung festgestellt. Denn es ist f&#252;r einen Durchschnittsverbraucher nur schwer zu erkennen, ob die in den Anzeigen beworbenen Dienstleistungen von einem mit dem Markeninhaber verbundenen Unternehmen oder sogar vom Markeninhaber selbst stammen oder einem Dritten. Deshalb kann es auch nicht angenommen werden, dass die Antragsgegnerin sich dieser Unklarheit nicht bewusst war. Zumal die Antragsgegnerin selbst es war, die im Rahmen ihrer Werbestrategie und in genauer Kenntnis der Branche, in der sie t&#228;tig ist, die Anzeigen erstellt und damit in ihrer Gestaltung festgelegt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>
            
            Dies bedeutet nicht, dass die Antragsgegnerin die Wortmarke X1 nicht zur Beschreibung ihrer Dienstleistungen verwenden darf. Vielmehr geht es nur darum, dass die konkrete Verwendung des Zeichens X1 in den Anzeigentexten der Antragsgegnerin nicht durch &#167;&#160;23 MarkenG gerechtfertigt ist. Eine dar&#252;ber hinausgehende Feststellung trifft die Kammer nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>
            
            Ebenso ist der Antrag zu I.2. aus &#167;&#160;14 Abs.&#160;2 Nr.&#160;2 und Abs.&#160;5 MarkenG begr&#252;ndet, allerdings nur insoweit, als Dienstleistungsn&#228;he zwischen den von den Parteien erbrachten Dienstleistungen vorliegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>
            
            Die angegriffene Verwendung des Domainnamens &#8222;A-services-fuer-X2.de&#8220; stellt eine markenm&#228;&#223;ige Verwendung dar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>
            
            Denn Domainnamen, die zu einer aktiven, im gesch&#228;ftlichen Verkehr verwendeten Homepage f&#252;hren, kommt in der Regel neben der Adressfunktion eine kennzeichnende Funktion zu. Der Verkehr sieht in ihnen einen Hinweis auf die betriebliche Herkunft der unter den Bezeichnungen im Internet angebotenen Dienstleistungen (BGH GRUR 2009, 1.055 Tz. 49 &#8211; airdsl und GRUR 2011, 617  Tz. 19 &#8211; Sedo).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin bietet unter dem angegriffenen Domainnamen unter anderem Hilfestellungen bei der Erlangung von Selbstausk&#252;nften von der Antragstellerin und deren fachkundige &#220;berpr&#252;fung an. Der Domainname &#8222;A-services-fuer-X2.de&#8220; erscheint damit als Hinweis auf die Herkunft der angebotenen Leistungen. Der Domainname ist weder reine Adressbezeichnung noch ist er f&#252;r die von der Antragsgegnerin auf der in Rede stehenden Internetseite angebotenen Dienstleistungen glatt beschreibend. Vielmehr bleibt offen, welche Dienstleistungen konkret die Antragsgegnerin anbietet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>
            
            Insbesondere ergibt sich aus dem Domainnamen selbst nicht, dass es um die Hilfestellung von Selbstausk&#252;nften geht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>
            
            Der Domainname wird auch nicht als Unternehmensbezeichnung verstanden. Zwar finden sich im Domainnamen die Firmenbestandteile A und service wieder. Aber der Domainname geht insbesondere mit dem Zeichen &#8222;X2&#8220; &#252;ber die Firma der Antragsgegnerin hinaus, so dass es ausgeschlossen ist, dass der Domainname nur als Unternehmenskennzeichen verstanden wird. Vielmehr stellt insbesondere das Zeichen X2 einen ausreichenden Bezug zu dem Dienstleistungsangebot der Antragsgegnerin her.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>
            
            Zwischen der Wortmarke der Antragstellerin und dem Domainnamen der Antragsgegnerin besteht auch Verwechslungsgefahr im weiteren Sinne gem&#228;&#223; &#167;&#160;14 Abs.&#160;2 Nr.&#160;2 MarkenG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>
            
            Denn das der Wortmarke &#8222;X1&#8220; sehr &#228;hnliche Zeichen &#8222;X2&#8220; beh&#228;lt im Domainnamen eine selbst&#228;ndig kennzeichnende Stellung. Insoweit wird auf die vorstehenden Ausf&#252;hrungen verwiesen. Aus ihnen ergibt sich auch, dass eine Begehungsgefahr nur gegeben ist, soweit die Antragsgegnerin Hilfestellung bei der Erlangung von Selbstausk&#252;nften von der Antragstellerin leistet und anwaltliche &#220;berpr&#252;fung der erlangten Selbstausk&#252;nfte anbietet. Im &#220;brigen ist die einstweilige Verf&#252;gung zu I.2. aufzuheben und der Antrag insoweit zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>
            
            Den Antrag kann die Kammer nach &#167;&#160;938 ZPO von Amts wegen umformulieren, weil die Dienstleistung &#8222;Hilfestellung bei der Erlangung von Selbstausk&#252;nften und deren anwaltliche &#220;berpr&#252;fung&#8220; als Minus in der Dienstleistung &#8222;Finanzausk&#252;nfte&#8220; enthalten ist und kein Aliud darstellt. Auch insoweit kann auf die vorstehenden Ausf&#252;hrungen verwiesen werden. Deshalb fehlt es auch nicht am erforderlichen Verf&#252;gungsgrund.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung folgt aus &#167;&#160;92 Abs.&#160;1 ZPO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d425569" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190005456</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
