<html>
<head><title>2-3-O-9-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Frankfurt 3. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.07.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2/3 O 9/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFFM:2011:0707.2.3O9.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190005335"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190005335","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend OLG Frankfurt, 6. September 2012, 6 U 143/11, Berufung zur&#252;ckgewiesen, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Die Beklagte wird verurteilt, es bei Meidung eines f&#252;r jeden Fall der Zuwiderhandlung zu verh&#228;ngenden Ordnungsgeldes bis zu 250.000.- EUR, ersatzweise Ordnungshaft, oder einer Ordnungshaft bis zu sechs Monaten, zu vollziehen an dem Vorstand, zu unterlassen, im gesch&#228;ftlichen Verkehr zu Zwecken des Wettbewerbs</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. f&#252;r das verschreibungspflichtige Arzneimittel &#8222;Pink Luna&#8220; au&#223;erhalb der eingeschr&#228;nkten Fachkreise (&#196;rzte, Zahn&#228;rzte, Tier&#228;rzte, Apotheker und Personen, die mit diesen Arzneimitteln erlaubterweise Handel treiben) zu werben,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. gegen&#252;ber Endverbrauchern einen 10 EUR &#8211; Download &#8211; Gutschein, welcher im Musikportal &#8222;Musicstar&#8220; eingel&#246;st werden kann, auszuloben und/oder zu gew&#228;hren und/oder zu verlosen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>sofern dies jeweils geschieht, wie in Anlage K 1 wiedergegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Die Beklagte wird verurteilt, an den Kl&#228;ger 166,60 EUR nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 26.01.2011 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III. Die Kosten des Rechtsstreits hat die Beklagte zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>IV. Das Urteil ist hinsichtlich der Unterlassungsanspr&#252;che gegen Sicherheitsleistung in H&#246;he von 90.000.- EUR und im &#220;brigen in H&#246;he von 110% des jeweils zu vollstreckenden Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger verlangt von der Beklagten die Unterlassung von Werbet&#228;tigkeiten sowie die Erstattung vorgerichtlicher Kosten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger ist ein eingetragener Verein, zu dessen satzungsm&#228;&#223;igen Aufgaben die Wahrung der gewerblichen Interessen seiner Mitglieder, insbesondere die Achtung darauf geh&#246;rt, dass die Regeln des lauteren Wettbewerbs eingehalten werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Beklagte ist ein bekanntes pharmazeutisches Unternehmen, deren Tochtergesellschaft A GmbH das verschreibungspflichtige Kontrazeptivum &#8222;Pink Luna&#8220; vertreibt. Diesbez&#252;glich wird auf die Anlage K 2 der Klageschrift (Bl. 57 &#8211; 62 d.A.) Bezug genommen. Dabei handelt es sich umgangssprachlich um eine &#8222;Pille&#8220; zur Empf&#228;ngnisverh&#252;tung (&#8222;Anti-Baby-Pille&#8220;).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Beklagte betreibt die Internetdomain www.liebe-ist-pink.de. Dort wurde u.a. mit der Ank&#252;ndigung einer Verlosung geworben, als deren Gewinn &#8222;10 EUR Musik-Gutscheine&#8220; ausgelobt wurden. Ebenso bestand die M&#246;glichkeit, den 10 EUR Musik-Download-Gutschein f&#252;r das Musikportal &#8222;Musicstar&#8220; als Bestandteil eines sog. &#8222;Pink Packs&#8220; &#252;ber den Frauenarzt zu beziehen. Dieses &#8222;Pink Pack&#8220; besteht aus einem modischen Schminkt&#228;schchen mit Lippenpflegestift, Nagelfeile, Kondom, Pillen-Blister-Etui, Pillen-Info-Brosch&#252;re und dem genannten Gutschein.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger sieht insgesamt einen werblichen Zusammenhang der Internetseite mit der von der Tochtergesellschaft vertriebenen &#8222;Pille&#8220; gegeben. Wegen der Einzelheiten der streitgegenst&#228;ndlichen Internetseiten wird auf die der Klageschrift beigef&#252;gte Anlage K 1 (Bl. 33 &#8211; 56 d.A.) Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger mahnte die Beklagte mit Schreiben vom 05.08.2010 (Bl. 63 &#8211; 67 d.A.) wegen angeblichem wettbewerbswidrigen Verhaltens durch rechtswidrige Werbung ab und forderte sie auf, eine strafbewehrte Unterlassungserkl&#228;rung abzugeben. Die Beklagte trat diesem Begehren mit Anwaltsschreiben vom 19.08.2010 (Bl. 69 &#8211; 71 d.A.) entgegen und verteidigte den Internetauftritt als rechtskonform.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Daraufhin beantragte der Kl&#228;ger bei der erkennenden Kammer zum Az.: 2-03 O 405/10 mit Schriftsatz vom 31.08.2010 den Erlass einer einstweiligen Verf&#252;gung. Durch Beschluss vom 04.10.2010 erlie&#223; die Kammer eine einstweilige Verf&#252;gung, die jedoch nur dem &#8211; hier nicht mehr streitgegenst&#228;ndlichen &#8211; Unterlassungsanspruch zu I.3. des Verf&#252;gungsantrages stattgab. Diesbez&#252;glich gab die Beklagte zwischenzeitlich eine Abschlusserkl&#228;rung ab. Im &#220;brigen hatte das Begehren des Antragstellers (jetzigen Kl&#228;gers) keinen Erfolg. Wegen der Einzelheiten dieses Beschlusses wird auf Bl. 124 ff. der beigezogenen Akte Bezug genommen. Der sofortigen Beschwerde des Antragstellers (jetzigen Kl&#228;gers) bez&#252;glich der nicht stattgegebenen Verf&#252;gungsantr&#228;ge wurde von der erkennenden Kammer durch Beschluss vom 25.10.2010 (Bl. 180 f. der beigezogenen Akte) nicht abgeholfen, jedoch durch Beschluss des 6. Zivilsenats des OLG Frankfurt am Main vom 16.11.2010 &#8211; 6 W 140/10 &#8211; antragsgem&#228;&#223; stattgegeben. Wegen weiterer Einzelheiten dieses Beschlusses wird auf die Anlage K 6 (Bl. 72 &#8211; 75 d.A.) Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Aufgrund des Kostenwiderspruchs der Antragsgegnerin (jetzigen Beklagten) wurde der Beschluss der Kammer im genannten Eilverfahren vom 04.10.2010 in der Fassung des Beschlusses des OLG Frankfurt am Main vom 16.11.2010 &#8211; 6 W 140/10 &#8211; ohne m&#252;ndliche Verhandlung am 07.12.2010 durch das erkennende Gericht hinsichtlich der Kostenentscheidung durch Anerkenntnisurteil vom 10.12.2010 aufgehoben (Bl. 207 &#8211; 208 der beigezogenen Akte). Von den erstinstanzlichen Kosten des Eilverfahrens haben danach der Kl&#228;ger 1/3 und die Beklagte 2/3 zu tragen. Die zweitinstanzlichen Kosten des Eilverfahrens wurden der Beklagten auferlegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger forderte die Beklagte mit Schreiben vom 23.11.2010 (Anlage K 7 = Bl. 76 d.A.) zur Abgabe einer Abschlusserkl&#228;rung auf. Dieser Forderung kam die Beklagte nicht nach. Auf Antrag der Beklagten wurde dem Kl&#228;ger durch Beschluss der erkennenden Kammer &#8211; Rechtspfleger &#8211; vom 15.12.2010 (Anlage K 8 = Bl. 77 d.A.) gem&#228;&#223; &#167;&#167;&#160;936, 926 ZPO aufgegeben, binnen einer Frist von drei Wochen ab Zugang des Beschlusses Klage in der Hauptsache zu erheben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger vertritt die Auffassung, die Werbung im Internet unter www.liebe-ist-pink.de stelle einen Versto&#223; gegen &#167;&#160;4 Nr.&#160;11 UWG i.V.m. &#167;&#160;10 Abs.&#160;1 HWG dar. Insoweit wird insbesondere auf die Ausf&#252;hrungen des Kl&#228;gers in der Klageschrift samt Anlagen (Bl. 22 ff. d.A.) Bezug genommen. Die streitgegenst&#228;ndlichen Internetseiten seien an das breite Publikum gerichtet. Das HWG sei einschl&#228;gig, da es sich bei dem Internetangebot um eine produktbezogene Werbung handele, da f&#252;r die angesprochenen Verkehrskreise mit hinreichender Deutlichkeit auf das verschreibungspflichtige Produkt &#8222;Pink Luna&#8220; in zumindest indirekter Weise Bezug genommen werde. Hilfsweise st&#252;tzt die Kl&#228;gerin ihren Anspruch darauf, dass im Internet die Pflichtangaben gem&#228;&#223; &#167;&#160;4 HWG nicht aufgef&#252;hrt seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Werbung auf der streitgegenst&#228;ndlichen Internetseite versto&#223;e zudem gegen &#167;&#160;4 Nr.&#160;11 UWG i.V.m. &#167;&#160;7 HWG, da der dort angebotene 10 EUR Musik-Gutschein, sowohl im Rahmen der Umfrage als auch als Bestandteil des sog. &#8222;Pink Packs&#8220;, als verbotene Werbegabe zu qualifizieren sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              I. die Beklagte zu verurteilen, es bei Meidung eines f&#252;r jeden Fall der Zuwiderhandlung zu verh&#228;ngenden Ordnungsgeldes bis zu 250.000,00 EUR, ersatzweise Ordnungshaft, oder einer Ordnungshaft bis zu sechs Monaten, zu vollziehen an dem Vorstand, zu unterlassen, im gesch&#228;ftlichen Verkehr zu Zwecken des Wettbewerbs
              <br>
              1. f&#252;r das verschreibungspflichtige Arzneimittel Pink Luna au&#223;erhalb der eingeschr&#228;nkten Fachkreise (&#196;rzte, Zahn&#228;rzte, Tier&#228;rzte, Apotheker und Personen, die mit diesen Arzneimitteln erlaubterweise Handel treiben) zu werben,
              <br>
              sofern dies geschieht wie in Anlage K 1 wiedergegeben;
              <br>
              2. gegen&#252;ber Endverbrauchern einen 10 &#8364;&#8211; Download &#8211; Gutschein, welcher im Musikportal Musicstar eingel&#246;st werden kann, auszuloben und/oder zu gew&#228;hren und/oder zu verlosen,
              <br>
              sofern dies geschieht wie in Anlage K 1 wiedergegeben;
              <br>
              II. die Beklagte zu verurteilen, an den Kl&#228;ger 166,60 EUR nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit (26.01.2011) zu zahlen.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Beklagtebeantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Sie vertritt die Auffassung, der streitgegenst&#228;ndliche Internetauftritt unter www.liebe-ist-pink.de stelle keine verbotene Publikumswerbung im Sinne des &#167;&#160;10 Abs.&#160;1 HWG dar. Vielmehr w&#252;rden mit dem Internetauftritt allgemeine Informationszwecke f&#252;r M&#228;dchen und junge Frauen sowie allenfalls zul&#228;ssige allgemeine Unternehmenswerbung, die jedoch nicht gegen die Regelungen des HWG versto&#223;e, verfolgt. Die Seiten w&#252;rden weder einen direkten noch indirekten Bezug zu dem Produkt &#8222;Pink Luna&#8220; darstellen. Die Seiten beschr&#228;nkten sich auch nicht auf Fragen zur Verh&#252;tung, sondern spr&#228;chen umfassend alle wichtigen Themen in Bezug auf M&#228;dchen, Liebe und Sexualit&#228;t an. &#196;hnliche Internetpr&#228;senzen g&#228;be es auch von anderen Arzneimittelherstellern. Der Name der eigenen &#8222;Pille&#8220; sei nur &#252;ber die Verlinkung zu einem Preisvergleich eines Drittanbieters &#252;berhaupt erkennbar, wodurch es zu keinerlei Verkn&#252;pfung kommen k&#246;nne.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Auch weise der Internetauftritt keinen mittelbaren Produktbezug im Sinne von &#167;&#160;4 Nr.&#160;11 UWG i.V.m. &#167;&#160;10 Abs.&#160;1 HWG auf. Die auf der Internetpr&#228;senz verwendete Farbe Pink sei auch kein versteckter Bezug zu dem Produkt. Vielmehr m&#252;sse die Farbe im Kontext mit den Themen des Internetauftritts (M&#228;dchen, Liebe, Sexualit&#228;t, k&#246;rperliches Selbstverst&#228;ndnis) gesehen werden, was sich auch durch die Verwendung dieser Farbe bei Internetauftritten von anderen Anbietern ergebe, die sich den genannten Themen verschrieben haben. Auch durch die Verwendung des gleichen M&#228;dchenkopfes als Motiv auf der streitgegenst&#228;ndlichen Internetseite und der Verpackung des Produktes &#8222;Pink Luna&#8220; sei kein vermeintlicher Produktbezug gegeben, da dies erfordere, dass die Internetnutzerin das Produkt bereits durch die Verschreibung durch den Frauenarzt kenne, wodurch der Schutzzweck des &#167;&#160;10 HWG obsolet werden w&#252;rde. Zudem sei, selbst bei unterstelltem mittelbarem Bezug, der Schutzweck des HWG nicht in relevanter Weise ber&#252;hrt, da es sich bei der &#8222;Pille&#8220; um ein verschreibungspflichtiges Arzneimittel handelt, was als solches bereits einen hinreichenden Schutz biete. Eine missbr&#228;uchliche Anwendung der Pille aufgrund einer vermeintlich produktbezogenen Werbung bestehe daher nicht. Es m&#252;sse in diesem Zusammenhang ber&#252;cksichtigt werden, dass es sich bei einer Internetpr&#228;sentation um eine passive Darstellungsform handele, die von den Nutzern erst aktiv aufgerufen werden m&#252;sse.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die auf der Internetseite angebotenen streitgegenst&#228;ndlichen Download-Gutscheine stellten keine unerlaubte Werbegabe im Sinne von &#167;&#160;7 Abs.&#160;1 HWG dar, da sich diese, aufgrund des Fehlens produktbezogener Werbung, nicht auf das konkrete Heilmittel bez&#246;gen. Schlie&#223;lich handele es sich nicht um eine Werbegabe, da der Gutschein keinen Anreiz setze, das Pr&#228;parat &#8222;Pink Luna&#8220; zu kaufen und die Nutzerin gar nicht in der L&#228;ge w&#228;re, das Pr&#228;parat frei auf dem Markt zu erwerben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die Akte bez&#252;glich des zwischen den Parteien anh&#228;ngig gewesenen einstweiligen Verf&#252;gungsverfahrens des Landgerichts Frankfurt am Main 2-03 O 405/10 war Gegenstand der m&#252;ndlichen Verhandlung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Zur Erg&#228;nzung des Sach- und Streitstandes wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Klage ist zul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger ist prozessf&#252;hrungsbefugt gem&#228;&#223; &#167;&#160;8 Abs.&#160;3 Nr.&#160;2 UWG. Die Vorschrift regelt neben der materiellen Anspruchsberechtigung auch die prozessuale Klagebefugnis (
            <i>Bergmann</i>
            in: Harte-Bavendamm/Henning-Bodewig, UWG, 2. Aufl., &#167;&#160;8 Rn. 261; BGH, NJW 1996, 3276 f. m. w. N.). Bei dem Kl&#228;ger handelt es sich um einen rechtsf&#228;higen Verband zur F&#246;rderung gewerblicher Interessen im Sinne des &#167;&#160;8 Abs.&#160;3 Nr.&#160;2 UWG, der insbesondere nach seiner personellen, sachlichen und finanziellen Ausstattung imstande ist, seine satzungsm&#228;&#223;igen Aufgaben der Verfolgung gewerblicher Interessen tats&#228;chlich wahrzunehmen (so f&#252;r den Kl&#228;ger u.a.: BGH, GRUR 2004, 793, 794 ; BGH, NJW 1996, 3276). Der Kl&#228;ger ist klagebefugt gem&#228;&#223; &#167;&#160;8 Abs.&#160;3 Nr.&#160;2 UWG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Klage ist auch begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Dem Kl&#228;ger steht der mit dem Antrag zu
            <b>I.1.</b>
            aus der Klageschrift verfolgten Unterlassungsanspruch aus &#167;&#167;&#160;3, 4 Nr.&#160;11 UWG i.V.m. &#167;&#160;10 Abs.&#160;1 HWG zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Es handelt es sich bei dem Produkt &#8222;Pink Luna&#8220; um ein verschreibungspflichtiges Medikament im Sinne von &#167;&#160;48 AMG. Der Begriff der Werbung ist gesetzlich nicht definiert. Nach dem allgemeinen Sprachgebrauch sind unter Werbung alle der F&#246;rderung des Absatzes dienlichen Anpreisungen und Angaben zu verstehen, die auf eine Ware aufmerksam machen, den Bedarf wecken und zum Kauf anregen (Zipfel/Rathke, Lebensmittelrecht, &#167;&#160;1 HWG, Rn. 14 ff.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Bei der in der Anlage K 1 wiedergegebenen Darstellung handelt es sich auch nach der nunmehrigen Auffassung der Kammer um produktbezogene Werbung im Sinne des &#167;&#160;10 Abs.&#160;1 HWG. Das Publikumswerbeverbot f&#252;r verschreibungspflichtige Arzneimittel gem&#228;&#223; dieser Vorschrift beschr&#228;nkt sich ausschlie&#223;lich auf eine produktbezogene Werbung. Eine unzul&#228;ssige &#8211; mittelbare &#8211; Werbung f&#252;r Arzneimittel im Sinne der genannten Vorschrift l&#228;ge auch dann vor, wenn durch die Werbung der Absatz bestimmter Arzneimittel im Hinblick darauf gef&#246;rdert w&#252;rde, dass die angesprochenen Verkehrskreise aufgrund sonstiger Umst&#228;nde, wie beispielsweise der Angabe des Indikationsgebiets oder ihrer Kenntnisse der Marktverh&#228;ltnisse, der Anzeige entnehmen k&#246;nnten, es solle f&#252;r bestimmte einzelne oder mehrere Arzneimittel geworben werden, obwohl deren Bezeichnung nicht ausdr&#252;cklich genannt ist (vgl. BGH GRUR 1992, 871, 872 &#8211;&#8222;Femovan&#8220;).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Der Annahme einer produktbezogenen Werbung steht vorliegend nicht entgegen, dass der Name des Produktes nicht auf der streitgegenst&#228;ndlichen Internetpr&#228;senz genannt wird. Auf die Verlinkung auf die Internetseite www&#8230;.-&#8230;.de und der dortigen Nennung der von der Beklagten angebotenen &#8222;Pille&#8220; im Preisvergleich mit konkurrierenden Produkten kommt es vorliegend f&#252;r die Bejahung der Produktbezogenheit nicht an. Dabei ist auch unerheblich, dass auf der Internetpr&#228;senz unter www.liebe-ist-pink.de auch andere Verh&#252;tungsmethoden und auch andere Themenkomplexe angef&#252;hrt werden. Ob die Verlinkung unter der Rubrik &#8222;B&#8220; neben anderen Arzneimitteln (Anlage K 10 = Bl. 86 d.A.) auf &#8222;Pink C&#8220; mit dem Produkt &#8222;Pink Luna&#8220; im Zusammenhang steht, kann dahinstehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Vorliegend steht vielmehr das mittelbar assoziierte Produkt &#8222;Pink Luna&#8220; im Mittelpunkt. Es liegt ein ausreichender mittelbarer Produktbezug vor. Der angesprochene Verkehrskreis (hier M&#228;dchen und junge Frauen) kann auch ohne direkte Namensnennung auf der streitgegenst&#228;ndlichen Internetseite aufgrund der Gesamtumst&#228;nde sowie ihrer eigenen Marktkenntnisse entnehmen, f&#252;r welches Produkt geworben werden soll (vgl. BGH NJW 1995, 1617 ff.  - Pharma-H&#246;rfunkwerbung).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Verh&#252;tung durch die &#8222;Pille&#8220; stellt einen zentralen Aspekt der Internetpr&#228;senz dar. Auch wenn die Farbe Pink, wie von der Beklagten gem&#228;&#223; Anlage B 5 ff. (Bl. 154 ff. d.A.) vorgetragen, bei anderen Internetauftritten und Produkten im Zusammenhang mit der genannten Zielgruppe verwendet wird, kommt der Farbe vorliegend, in Zusammenhang mit dem Namensbestandteil der Internetadresse (www.liebe-ist-pink.de) sowie der Nennung des Wortes &#8222;Pink&#8220; auf der gesamten Internetpr&#228;senz der Beklagten erhebliche Bedeutung zu und stellt einen &#8222;Blickfang&#8220; dar. &#8222;Pink&#8220; wird dabei in den Zusammenhang mit dem auch auf der Seite vielfach genannten Namen &#8222;A&#8220; und &#8222;Verh&#252;tung&#8220; gesetzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Zumindest einen Wiedererkennungseffekt wird auch durch den auf dem Produkt sowie auf der Internetseite gleich verwendeten Frauenkopf erzeugt. Auch f&#252;r Patientinnen, die das Produkt kennen, kann durchaus Werbung betrieben werden. F&#252;r sie stellt sich die Frage, das Produkt weiterzuverwenden oder sich wieder mit dem Thema auseinanderzusetzen. F&#252;r andere, noch nicht mit dem Produkt vertraute Adressatinnen ist es hingegen ein Leichtes, durch einfache eigene Recherchen (z.B. auch im Bekannten- und Freundeskreis oder im Internet) den Namen des Produktes &#8222;Pink Luna&#8220; zu erfahren. Es besteht ferner die M&#246;glichkeit &#252;ber den Frauenarzt oder in der Apotheke, sich &#252;ber die angebotenen Verh&#252;tungspr&#228;parate der Beklagten zu informieren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Insofern entsteht durch die Nennung des Namens der Beklagten und der Farbe &#8222;Pink&#8220; eine hinreichend konkrete Assoziation. Eine Verbindung mit dem Produkt &#8222;Pink Luna&#8220; der Beklagten ist leicht herstellbar. Es handelt sich daher nicht blo&#223; um erlaubte Firmenwerbung, die nur allgemein um Vertrauen zu einem bestimmten Hersteller erzeugen will, sondern um mittelbare Produktwerbung f&#252;r &#8222;Pink Luna&#8220; der Beklagten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Entgegen der Auffassung der Beklagten steht auch der Schutzweck der Norm im vorliegenden Fall der Bejahung einer verbotenen Werbung nicht entgegen. Die Vorschrift des &#167;&#160;10 Abs.&#160;1 HWG will die Gefahr einer Verleitung zur Selbstmedikation hochwirksamer und solcher Mittel begegnen, bei denen ein Missbrauch besonders nahe liegt. Die Argumentation der Beklagten, dass vorliegend kein Missbrauch entstehen k&#246;nne, da es sich um ein verschreibungspflichtiges Medikament handele und der Arzt sich nicht &#8222;dr&#228;ngen&#8220; lasse, ein bestimmtes Medikament zu verschreiben, geht schon dem Grunde nach fehl, da &#167;&#160;10 Abs.&#160;1 HWG nur auf verschreibungspflichtige Arzneimittel Anwendung findet. Abgesehen davon, dass F&#228;lle denkbar erscheinen, in denen die Patientin W&#252;nsche oder Bitten gegen&#252;ber dem sie behandelnden Arzt &#228;u&#223;ert, ihr ein bestimmtes Kontrazeptivum zu verschreiben, und der Arzt dieser Bitte dann folgt, w&#252;rde das Publikumswerbeverbot gem&#228;&#223; &#167;&#160;10 Abs.&#160;1 HWG f&#252;r medizinisch-indizierte, verschreibungspflichtige Arzneimittel auch bei produktbezogener Werbung leerlaufen, wenn man der Auffassung der Beklagten folgte. Eine Beeinflussung des Arztes durch die Patientin bez&#252;glich der Verschreibung eines bestimmten Arzneimittels, im Rahmen der medizinischen Indikation, erscheint nicht ausgeschlossen. Zum einen kann durch die Werbung der Anreiz &#252;berhaupt gesetzt werden, mit der &#8222;Pille&#8220; zu verh&#252;ten. Zum anderen gibt es in der Regel nicht nur die eine passende Medikation. Sofern mehrere Produkte in Betracht kommen, hat die Patientin durchaus ein Mitspracherecht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Auch wenn die streitgegenst&#228;ndlichen Informationen auf der Website des Herstellers lediglich als sog. &#8222;Pull-Dienste&#8220; im Internet verf&#252;gbar sind, so dass der Internetnutzer einen aktiven Suchschritt unternehmen muss und derjenige, der kein Interesse an den jeweiligen Arzneimitteln hat, nicht ungewollt mit diesen Informationen konfrontiert wird (siehe Urteil des Europ&#228;ischen Gerichtshofs vom 05.05.2011, Az.: C-316/09 in dem Verfahren MSD Sharp &amp; Dohme GmbH gegen Merckle GmbH, Rn. 47), und nach dieser j&#252;ngsten Entscheidung des Europ&#228;ischen Gerichtshofs von dieser Art der Informations&#252;bermittlung &#252;ber eine passive Darstellungsplattform regelm&#228;&#223;ig keine Bel&#228;stigung angenommen wird, schlie&#223;t dies vorliegend nach Auffassung des Gerichts eine Bejahung des &#167;&#160;10 Abs.&#160;1 HWG nicht aus. Durch das Surfen, durch Tipps z.B. von Freundinnen und insbesondere durch den Anreiz eines 10 EUR-Download-Gutscheins ist es ein Leichtes f&#252;r die angesprochenen Verkehrskreise, auf die streitgegenst&#228;ndliche Internetseite zu gelangen. Hierbei ist auch gerade zu ber&#252;cksichtigen, dass die Internetpr&#228;senz, aufgrund ihrer weiterf&#252;hrenden Informationen zu &#8222;M&#228;dchen-Themen&#8220; einen aktiven Anreiz zum Besuch der Seite darstellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Das Unterlassungsbegehren gem&#228;&#223; dem Klageantrag zu
            <b>I.2.</b>
            hat ebenfalls Erfolg. Dem Kl&#228;ger steht gegen die Beklagte ein Unterlassungsanspruch gem&#228;&#223; &#167;&#167;&#160;3, 4 Nr.&#160;11 UWG i.V.m. &#167;&#160;7 Abs.&#160;1 HWG zu. Der angebotene 10 EUR-Download-Gutschein, der im Musikportal &#8222;Musicstar&#8220; eingel&#246;st werden kann, stellt zur &#220;berzeugung des Gerichts eine Werbegabe im Sinne von &#167;&#160;7 Abs.&#160;1 HWG dar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Gem&#228;&#223; &#167;&#160;7 Abs.&#160;1 Satz&#160;1 HWG ist es grunds&#228;tzlich unzul&#228;ssig, im Zusammenhang mit der produktbezogenen Werbung f&#252;r Heilmittel Zuwendungen und sonstige Werbegaben anzubieten, anzuk&#252;ndigen oder zu gew&#228;hren. Dieses Zuwendungsverbot umfasst auch Werbegaben an Verbraucher (vgl. BGH GRUR 2006, 949 ). Die Vorschrift des &#167;&#160;7 HWG dient dazu, die Wertreklame der Heilmittelwerbung, welche in diesem Bereich mit der besonderen Gefahr der unsachlichen Beeinflussung der Verbraucher verbunden ist, weitgehend zu beschr&#228;nken (vgl. BGH GRUR 2010, 1133 &#8211; Bonuspunkte, Tz. 18; B&#252;low/Ring, HWG, 3. Aufl., &#167;&#160;7 Rn. 7). Ein nach Abs.&#160;1 Satz&#160;1 Ziff. 1 der Regelung ausnahmsweise erlaubter geringwertiger Gegenstand oder eine geringwertige Kleinigkeit liegt daher nur dann vor, wenn wegen des Wertes der Werbegabe ausgeschlossen werden kann, dass der Werbeadressat durch die Aussicht, die Zugabe zu erhalten, in relevanter Weise unsachlich beeinflusst wird (BGH, a.a.O., Tz. 22). Nach der h&#246;chstrichterlichen Rechtsprechung ist die insoweit ma&#223;gebliche Grenze bei einem Betrag von 5 EUR jedoch &#252;berschritten (vgl. BGH GRUR 2010, 1136 &#8211; Unser Dankesch&#246;n f&#252;r Sie; BGH GRUR-RR 2011, 39 &#8211; Einkaufsgutschein f&#252;r Arzneimittel; BGH GRUR 2010, 1133 &#8211; Bonuspunkte). Nach der Rechtsprechung des 6. Zivilsenates des OLG Frankfurt am Main (Beschluss vom 26.04.2011, <a href="#/search" data-juris-gui="multiLink" title="mehrdeutiger Link" data-juris-link='{"multiLinkMeta":[{"docId":"LARE190015685","part":"K","price":0.0,"tooltip":{"item":["OLG Frankfurt 6. Zivilsenat","6 U 44/11","Beschluss","01.06.2011","Zur Wettbewerbswidrigkeit einer Zugabe nach &#167;&#160;7 I Nr.&#160;1 HWG (hier: Fieberthermometer)","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}},{"docId":"LARE190015618","part":"L","price":0.0,"tooltip":{"item":["OLG Frankfurt 6. Zivilsenat","6 U 44/11","Beschluss","26.04.2011","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}]}'>6 U 44/11</a>) liegt der vom Bundesgerichtshof gebilligte Betrag von 1 EUR bereits an der Obergrenze des nach &#167;&#160;7 Abs.&#160;1 Satz&#160;1 Ziff. 1 HWG Zul&#228;ssigem.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Eine Werbegabe stellt eine Wertreklame dar und unterscheidet sich von einer Zugabe grunds&#228;tzlich dadurch, dass sie anders als diese unabh&#228;ngig vom Bezug einer Ware gew&#228;hrt wird (vgl. HansOLG GRUR 1979, 726 ff. &#8211;&#8222;Mederma&#8220;).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Grundvoraussetzung f&#252;r die Anwendung des Werbegabenverbots ist der Produktbezug. Wie dargelegt handelt es sich bei dem streitgegenst&#228;ndlichen Internetauftritt um produktbezogene Werbung f&#252;r das Pr&#228;parat &#8222;Pink Luna&#8220;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Zu unterscheiden ist vorliegend zwischen der Erlangung des Gutscheins durch das sog. &#8222;Pink Pack&#8220; sowie durch die Teilnahme an der Umfrage.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Der Coupon, der zum Erhalt des &#8222;Pink Packs&#8220; beim Frauenarzt berechtigt, kann auf der streitgegenst&#228;ndlichen Internetseite ausgedruckt werden. Hier ist schon fraglich, ob dann beim Frauenarzt nicht schon eine enge Verbindung mit der Abgabe des &#8222;Pink Packs&#8220; sowie mit der Verschreibung der &#8222;Pille&#8220; der Beklagten besteht. Die Werbegabe kann jedoch auch unabh&#228;ngig von der Abnahme des beworbenen Guts erfolgen (B&#252;low/Ring, a.a.O., &#167;&#160;7 Rn. 1). Es ist daher ausreichend, dass die Werbegabe der Absatzf&#246;rderung dient. Dies ist durch die Erlangung des Gutscheins als Teil des &#8222;Pink Packs&#8220; zur &#220;berzeugung des Gerichts der Fall, da die Beklagte durch diese Werbegabe in einem positiven Licht bei der potentiellen Kundin erscheint, unabh&#228;ngig von dem Umstand, dass das Medikament nicht freiverk&#228;uflich ist. Insofern muss bei der Bewertung auch gesehen werden, dass es sich bei der Vorschrift des &#167;&#160;7 HWG um ein abstraktes Gef&#228;hrdungsdelikt (vgl. B&#252;low/Ring, a.a.O., &#167;&#160;7 Rn. 7) handelt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Ebenso stellt die Erlangung des Gutscheins &#252;ber die Teilnahme an der Umfrage eine Werbegabe im Sinne des &#167;&#160;7 Abs.&#160;1 HWG dar. Hierbei handelt es sich nicht blo&#223; um einen Anreiz zur Teilnahme. Es kann dabei offen bleiben, ob bereits die bei der Verlosung einger&#228;umte Gewinnchance als Werbegabe angesehen werden kann. Jedenfalls kann dies auf die ausgesetzten Gewinne zutreffen. Dabei ist jedoch auch zu beachten, dass die Gewinnchance f&#252;r die einzelne Teilnehmerin bei der Auslobung von &#252;ber 200.000 Gutscheinen (s. insoweit die Seiten&#160;1 und 3 der Anlage K 1 = Bl. 33 und 35 d.A.), auch im Internet, relativ hoch sein m&#252;sste. Entscheidend f&#252;r die Bedeutung der Werbegabe ist, ob die Leistung, die der Adressat zu erbringen hat, einen wirtschaftlichen Wert hat und die Verlosung daher ein Entgelt darstellt oder nicht. Ist das zu verneinen, so handelt es sich, falls die Teilnahme unabh&#228;ngig vom Bezug einer Ware ist, um eine Werbegabe (HansOLG GRUR 1979, 726 ff. &#8211;&#8222;Mederma&#8220;).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Die Beklagte erh&#228;lt durch die Umfrage nur wenige Marktinformationen, die auch an anderer Stelle vielfach verf&#252;gbar sind. In der Umfrage sind auch nur wenige Pflichtangaben erforderlich. Dies sind lediglich: Geburtstag, Vorname, Geschlecht, E-Mail-Adresse, Verh&#252;tungsmethode (Anlage K 1 = Bl. 35 f. d.A.). Der Teilnehmer oder die Teilnehmerin erbringt daher durch diese Angaben keine ad&#228;quate Gegenleistung, die im wirtschaftlichen Interesse der Beklagten liegt. Zudem ist der wirtschaftliche Wert der erlangten Informationen auch v&#246;llig au&#223;er Verh&#228;ltnis zu der gesamten H&#246;he der ausgelobten Gewinne (200.000 x 10 EUR). Hier steht der Werbeeffekt f&#252;r das Produkt der Beklagten im Vordergrund und nicht die Umfrage als solche.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Die Regelung des &#167;&#160;7 Abs.&#160;1 HWG stellt auch eine gesetzliche Vorschrift im Sinne von &#167;&#160;4 Nr.&#160;11 UWG dar, die auch dazu bestimmt ist, im Interesse der Marktteilnehmer das Marktverhalten zu regeln, sodass die streitgegenst&#228;ndliche Werbung der Beklagten unlauter und damit nach &#167;&#160;3 Abs.&#160;1 UWG unzul&#228;ssig ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Nachdem sich die Beklagte weigert, eine strafbewehrte Unterlassungserkl&#228;rung abzugeben, ist auch die f&#252;r das jeweilige Unterlassungsbegehren erforderliche Wiederholungsgefahr zu bejahen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die Androhung eines Ordnungsmittels beruht auf &#167;&#160;890 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Hinsichtlich der gem&#228;&#223; Klageantrag zu
            <b>II.</b>
            geltend gemachten vorgerichtlichen Kosten ist ein Kostenerstattungsanspruch nach &#167;&#160;12 Abs.&#160;1 S.&#160;2 UWG als Annexanspruch begr&#252;ndet. Der Kl&#228;ger mahnte die Beklagte wegen der streitgegenst&#228;ndlichen Werbung mit Schreiben vom 05.08.2010 ab. Wie oben ausgef&#252;hrt, war die Abmahnung berechtigt, so dass Ersatz der erforderlichen Aufwendungen verlangt werden kann. Die geltend gemachten Aufwandskosten in H&#246;he von 140.- EUR zzgl. im Zeitpunkt der Abmahnung geltender gesetzlicher Umsatzsteuer sind nicht zu beanstanden (vgl. auch Bornkamm in: K&#246;hler/Bornkamm, UWG, 28. Aufl., &#167;&#160;12 Rn. 1.97 f.); hiergegen wendet sich die Beklagte im &#220;brigen nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Der Zinsanspruch ist gem&#228;&#223; &#167;&#167;&#160;291, 288 Abs.&#160;1 BGB begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;91 Abs.&#160;1 ZPO. Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit hat ihre Rechtsgrundlage in &#167;&#160;709 ZPO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d526506" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190005335</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
