<html>
<head><title>2-03-O516-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Frankfurt 03. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.09.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2-03 O516/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFFM:2020:0924.2.03O516.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE210001431"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. Die Beklagte wird verurteilt, es bei Meidung eines vom Gericht f&#252;r jeden Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes von bis zu 250.000 EUR, ersatzweise Ordnungshaft, oder Ordnungshaft bis zu 6 Monaten, diese zu vollstrecken an den Gesch&#228;ftsf&#252;hrern der Beklagten, zu unterlassen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">das folgende Lichtbild ohne Zustimmung des Kl&#228;gers zu vervielf&#228;ltigen und/oder vervielf&#228;ltigen zu lassen und/oder zu bearbeiten und/oder bearbeiten zu lassen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><img src="/jportal/docs/anlage/r/bilder/juris/lare210001431/bild1.png" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;"></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. Die Beklagte wird verurteilt, an den Kl&#228;ger einen Schadensersatzbetrag in H&#246;he von 50 EUR nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit 19.10.2019 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3. Die Beklagte wird verurteilt, den Kl&#228;ger von vorgerichtlichen Rechtsanwaltsgeb&#252;hren in H&#246;he von 729,23 EUR freizustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">4. Die Kosten des  hat die Beklagte zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">5. Das Urteil ist gegen Sicherheitsleistung vorl&#228;ufig vollstreckbar, im Hinblick auf den Tenor zu 1. in H&#246;he von 7.500 EUR, im &#220;brigen in H&#246;he von 110% des jeweils zu vollstreckenden Betrages.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten um urheberrechtliche Anspr&#252;che.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist Kfz-Sachverst&#228;ndiger und Gesch&#228;ftsf&#252;hrer einer Sachverst&#228;ndigengesellschaft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch die Beklagte bietet Kfz-Sachverst&#228;ndigenleistungen an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im November 2018 begutachtete der Kl&#228;ger nach einem Unfall, an dem ein Versicherungsnehmer der &#8230; (im Folgenden: &#8222;die Versicherung&#8220;) beteiligt war, das Fahrzeug des Gesch&#228;digten. Zu diesem Zweck fertigte er insgesamt 22 Lichtbilder. Diese verwendete er in seinem Gutachten gem&#228;&#223; Anlage K1 (Bl. 10/26 ff. d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In dem Gutachten hei&#223;t es auf S.&#160;15:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>&#8222;Dieses Gutachten mitsamt Anhang und Bilddokumentation ist urheberrechtlich gesch&#252;tzt. S&#228;mtliche in diesem Gutachten verwendeten Fotos sind Eigentum des Auftraggebers oder der [Gesellschaft des Kl&#228;gers]. Jegliche nicht ausdr&#252;cklich schriftlich durch den Anspruchsteller oder Sachverst&#228;ndigen genehmigte Verwendung au&#223;er zum Zwecke der direkten Regulierung, stellt eine Urheberrechtsverletzung dar. Insbesondere das nicht genehmigte Einstellen in Restwertb&#246;rsen oder HIS-Systeme sowie weitere nicht hoheitlich-amtliche Systeme ist daher ohne ausdr&#252;ckliche Genehmigung untersagt.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das kl&#228;gerische Gutachten wurde durch Herrn &#8230; von der Kanzlei der hiesigen Kl&#228;gervertreter, der den Gesch&#228;digten vertrat, an die Versicherung zur Regulierung des Schadens weitergeleitet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Versicherung f&#252;hrte eine Nachbesichtigung durch, in die Herr &#8230; einwilligte. Hierf&#252;r leitete die Versicherung das Gutachten an die Beklagte mit dem Auftrag weiter, ein eigenes Gutachten zu erstellen. Die Nachbesichtigung fand beim Gesch&#228;digten statt, der sein Fahrzeug bereits teilweise repariert hatte. Der Sachverst&#228;ndige der Beklagten fertigte hierf&#252;r zum Teil neue Lichtbilder.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte verwendete jedoch auf S.&#160;11 ihres Gutachtens (Anlage K2, Bl. 37/50 d.A.) das Lichtbild des Kl&#228;gers, das er auf S.&#160;22 (Bild 12) seines Gutachtens verwendet hatte und das eine Nahaufnahme des vorderen Reifens und Kotfl&#252;gels des Kfz enth&#228;lt. Die Beklagte bezeichnete das Bild mit der Nebenschrift: &#8222;Abbildung aus hereingereichtem Gutachten zum Schadensbild vorn-links&#8220;. Das Gutachten der Beklagten wurde wiederum an &#8230; weitergeleitet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Versicherung regulierte anschlie&#223;end den Schaden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger lie&#223; die Beklagte mit anwaltlichem Schreiben vom 03.10.2019 abmahnen und zur Abgabe einer Unterlassungserkl&#228;rung auffordern (Anlage K3, Bl. 55 d.A.). Die Beklagte wies dies mit Schreiben vom 11.10.2019 zur&#252;ck. Der Kl&#228;ger macht f&#252;r das vorgerichtliche Abmahnschreiben Kosten in H&#246;he einer 1,3-Gesch&#228;ftsgeb&#252;hr aus einem Gegenstandswert von 7.550 EUR zuz&#252;glich Pauschale und Umsatzsteuer, insgesamt 729,23 EUR geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger behauptet, die Beklagte habe das Lichtbild in ihrem Gutachten in verkleinerter Form verwendet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist der Auffassung, dass er aus den &#167;&#167;&#160;97, 72 UrhG Unterlassung verlangen k&#246;nne. Die Lichtbilder seien der Versicherung ausschlie&#223;lich zur direkten Schadensregulierung &#252;bergeben worden. Die Beklagte k&#246;nne sich auch nicht auf die Formulierung auf S.&#160;15 des kl&#228;gerischen Gutachtens berufen. Der Beklagten sei ein Recht zur Vervielf&#228;ltigung und Bearbeitung nicht einger&#228;umt worden. Dies sei weder durch den Kl&#228;ger noch durch den Gesch&#228;digten als Auftraggeber des Kl&#228;gers erfolgt. Nach den Grunds&#228;tzen der Zweck&#252;bertragungslehre k&#246;nne nicht von einer Nutzungsrechtseinr&#228;umung ausgegangen werden. Der Vertragszweck des zwischen dem Gesch&#228;digten und der Gesellschaft des Kl&#228;gers geschlossenen Vertrages erfordere die Einr&#228;umung von entsprechenden Nutzungsrechten nicht. Dar&#252;ber hinaus k&#246;nne bei einer Nachbesichtigung auch nicht von einer &#8222;direkten Regulierung&#8220; gesprochen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die Berechnung des Schadensersatzes beruft sich der Kl&#228;ger auf die Grunds&#228;tze der Lizenzanalogie. Ein Betrag in H&#246;he von 50 EUR sei angemessen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. die Beklagte zu verurteilen, es bei Meidung eines vom Gericht f&#252;r jeden Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes von bis zu 250.000 EUR, ersatzweise Ordnungshaft, oder Ordnungshaft bis zu 6 Monaten, diese zu vollstrecken an den Gesch&#228;ftsf&#252;hrern der Beklagten, zu unterlassen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">das folgende Lichtbild ohne Zustimmung des Kl&#228;gers zu vervielf&#228;ltigen und/oder vervielf&#228;ltigen zu lassen und/oder zu bearbeiten und/oder bearbeiten zu lassen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><img src="/jportal/docs/anlage/r/bilder/juris/lare210001431/bild2.png" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;"></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. die Beklagte zu verurteilen, an den Kl&#228;ger einen Schadensersatzbetrag in H&#246;he von 50 EUR nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit 19.10.2019 zu zahlen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3. die Beklagte zu verurteilen, den Kl&#228;ger von vorgerichtlichen Rechtsanwaltsgeb&#252;hren in H&#246;he von 729,23 EUR freizustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte behauptet, dass f&#252;r die Regulierung des Schadens vorne links die Fertigung eigener, neue Lichtbilder nicht m&#246;glich gewesen sei. Die Verwendung des Lichtbilds des Kl&#228;gers sei erforderlich gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte ist der Auffassung, dass durch die Verwendung des Lichtbildes des Kl&#228;gers der Sachverhalt geschlossen in einem Gutachten und abschlie&#223;end habe zusammengefasst werden k&#246;nnen. Es liege eine Genehmigung im Sinne der Formulierung auf S.&#160;15 des kl&#228;gerischen Gutachtens vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten wird erg&#228;nzend auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen sowie den sonstigen Akteninhalt Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Der Kl&#228;ger kann von der Beklagten aus den &#167;&#167;&#160;97 Abs.&#160;1, 72 UrhG Unterlassung der Verwendung des streitgegenst&#228;ndlichen Lichtbildes verlangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a. Der Kl&#228;ger ist aktivlegitimiert. Insoweit ist zwischen den Parteien unstreitig, dass der Kl&#228;ger Lichtbildner ist, da er das Bild erstellt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b. Die Beklagte ist auch passivlegitimiert. Denn sie hat ohne entsprechende rechtliche Grundlage das Lichtbild des Kl&#228;gers in ihrem Gutachten verwendet und damit jedenfalls im Sinne von &#167;&#160;15 Abs.&#160;1 Nr.&#160;1, &#167;&#160;16 UrhG vervielf&#228;ltigt. F&#252;r den Vorgang der Vervielf&#228;ltigung ist es entgegen der Auffassung der Beklagten auch unerheblich, ob der Versicherung das Lichtbild bereits zuvor zur Verf&#252;gung stand. Indem die Beklagte das Lichtbild in ihr eigenes Gutachten einf&#252;gte, hat sie es vervielf&#228;ltigt. Gem&#228;&#223; &#167;&#167;&#160;15 Abs.&#160;1, 72 UrhG steht hierf&#252;r dem Lichtbildner das ausschlie&#223;liche Recht zur Verwertung zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Vervielf&#228;ltigung erfolgte auch rechtswidrig. Die Beklagte kann sich insoweit insbesondere nicht auf ein entsprechendes Nutzungsrecht berufen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Umfang der &#220;bertragung der Nutzungsrechte ist nach der in &#167;&#160;31 Abs.&#160;5 UrhG normierten Zweck&#252;bertragungslehre zu bestimmen. Hierbei ist nach den &#167;&#167;&#160;133, 157 BGB zu ber&#252;cksichtigen, was nach Treu und Glauben und der Verkehrssitte &#252;blicherweise zum Zweck von Vertr&#228;gen entsprechenden Zuschnitts gemacht wird. Bei Verf&#252;gungen &#252;ber urheberrechtlich gesch&#252;tzte Werke wird der Umfang der Rechts&#252;bertragung im Zweifel durch den Zweck bestimmt, dem die Rechts&#252;bertragung dienen solle. Der Inhaber der Urheberrechte &#252;bertr&#228;gt im Zweifel keine weitergehenden Rechte, als es der Zweck des urheberrechtlichen Nutzungsvertrages erfordert (BGH GRUR 1982, 727, 730 &#8211; Altvertr&#228;ge). Im Allgemeinen werden demnach nur diejenigen Nutzungsrechte stillschweigend einger&#228;umt, die f&#252;r das Erreichen des Vertragszwecks unerl&#228;sslich sind. Dagegen kann die Einr&#228;umung von &#252;ber den Vertragszweck hinausgehenden Nutzungsrechten nur angenommen werden, wenn ein entsprechender Parteiwille - und sei es nur aufgrund der Begleitumst&#228;nde und des schl&#252;ssigen Verhaltens der Beteiligten - unzweideutig zum Ausdruck gekommen ist. Im Zweifel verbleibt das Recht beim Urheber (vgl. BGH GRUR 2011, 714 Rn. 20 m.w.N. &#8211; Der Frosch mit der Maske; BGH GRUR 2010, 623 Rn. 20 &#8211; Restwertb&#246;rse I; Schricker/Loewenheim, UrhG, 5. Aufl. 2017, &#167;&#160;31 Rn. 52 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hier ist auf das Verh&#228;ltnis zwischen dem Kl&#228;ger und dem Gesch&#228;digten als Auftraggeber abzustellen (vgl. BGH GRUR 2010, 623 Rn. 21 &#8211; Restwertb&#246;rse I). Der Zweck dieses Vertrages umfasst nicht auch die Vervielf&#228;ltigung im Rahmen der Nachbesichtigung in einem weiteren Gutachten. Zwar weist die Beklagte zu Recht darauf hin, dass es im Fall &#8222;Restwertb&#246;rse I&#8220; um das Einstellen eines Lichtbildes aus einem Gutachten im Internet zum Zwecke der Einholung von Vergleichsangeboten ging, w&#228;hrend hier &#8222;nur&#8220; die Vervielf&#228;ltigung betroffen war. Dar&#252;ber hinaus besteht durchaus ein Interesse der Versicherung, eine Nachbesichtigung unter Verwendung von Lichtbildern aus dem Erstgutachten zu erm&#246;glichen. Insoweit erkennt die Kammer, dass gerade in einem Fall wie hier, in dem das besch&#228;digte Fahrzeug m&#246;glicherweise zwischenzeitig repariert wurde oder nicht mehr zur Verf&#252;gung steht, die Versicherung ein Interesse an der Verwendung dieser Lichtbilder hat. Dies umfasst jedoch nach dem Vertragszweck gerade nicht auch die dar&#252;ber hinausgehende Vervielf&#228;ltigung im Rahmen der Erstellung eines weiteren Gutachtens durch einen Dritten, der m&#246;glicherweise sogar in unmittelbarer Konkurrenz zum Lichtbildner steht. Vielmehr weist die Beklagte selbst zu Recht darauf hin, dass der Versicherung das streitgegenst&#228;ndliche Lichtbild bereits vorlag, so dass eine weitere Vervielf&#228;ltigung &#8211; insbesondere aus Sicht der Vertragsparteien, also der Gesellschaft des Kl&#228;gers und dem Gesch&#228;digten &#8211; gerade nicht erforderlich war. Soweit hiernach noch Zweifel verbleiben sollten, fielen diese letztlich der Beklagten zur Last. Solche Zweifel verbleiben jedenfalls auch im Hinblick auf die Formulierung &#8222;direkte Regulierung&#8220; im Gutachten des Kl&#228;gers, auf die sich die Beklagte beruft. Diese d&#252;rfte &#8211; unter Beachtung des Verh&#228;ltnisses zwischen dem Kl&#228;ger und dem Gesch&#228;digten &#8211; die Verwendung in einem Drittgutachten kaum erfassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c. Auch die f&#252;r den Unterlassungsanspruch erforderliche Wiederholungsgefahr ist gegeben. Im Regelfall indiziert die Erstbegehung die Wiederholungsgefahr (st&#228;ndige Rechtsprechung BGH GRUR 1997, 379, 380 &#8211; Wegfall der Wiederholungsgefahr II). Im Allgemeinen gelingt eine Widerlegung der Wiederholungsgefahr durch Abgabe einer strafbewehrten Unterlassungserkl&#228;rung, die jedoch beklagtenseits verweigert wurde. Damit zeigt  Beklagte, dass nach wie vor Wiederholungsgefahr besteht (vgl. BGH GRUR 1998, 1045, 1046 &#8211; Brennwertkessel).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d. Die Entscheidung &#252;ber die Androhung eines Ordnungsmittels beruht auf &#167;&#160;890 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Dem Kl&#228;ger steht aus &#167;&#160;97 Abs.&#160;2 UrhG auch ein Anspruch auf Schadensersatz zu. Die Beklagte handelte insoweit auch schuldhaft, jedenfalls in Form der Fahrl&#228;ssigkeit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Inhalt und Umfang des Ersatzes materieller Sch&#228;den bestimmen sich auch im Urheberrecht grunds&#228;tzlich nach den allgemeinen Vorschriften der &#167;&#167;&#160;249&#8201;ff. BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die H&#246;he des Schadensersatzes nach &#167;&#160;97 Abs.&#160;2 UrhG kann im Wege der Lizenzanalogie grunds&#228;tzlich nach &#167;&#160;287 ZPO gesch&#228;tzt werden. Ma&#223;stab hierf&#252;r ist, was als angemessene und &#252;bliche Lizenzgeb&#252;hr vereinbart worden w&#228;re. Dabei ist grunds&#228;tzlich die Lizenzpraxis des Verletzten vorrangig zu ber&#252;cksichtigen. Liegt eine solche nicht vor, k&#246;nnen in der Regel branchen&#252;bliche S&#228;tze als Grundlage f&#252;r die Sch&#228;tzung dienen. Existiert kein markt&#252;blicher Lizenzsatz, sind die Umst&#228;nde des Einzelfalls, insbesondere der wirtschaftliche Wert des verletzten Immaterialguts und die Art sowie Intensit&#228;t der Verletzung ma&#223;geblich (LG Frankfurt a.M., Urt. v. 15.09.2016 &#8211; 2-03 O 502/14; LG Frankfurt a.M., Urt. v. 16.08.2018 &#8211; 2-03 O 32/17, MMR 2019, 407; vgl. auch OLG K&#246;ln GRUR-RR 2018, 280 &#8211; Speicherstadt; Rinken in: Cepl/Vo&#223;, Prozesskommentar GewRS, 2. Aufl. 2018, &#167;&#160;287 Rn. 41 m.w.N.). Dem Gericht steht bei der Sch&#228;tzung grunds&#228;tzlich ein Ermessen zu. Eine Sch&#228;tzung kann aber nicht erfolgen, wenn sie mangels greifbarer Anhaltspunkte in der Luft h&#228;ngen w&#252;rde (Z&#246;ller/Greger, ZPO, 33. Aufl. 2020, &#167;&#160;287 Rn. 4).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer erachtet hierbei die H&#246;he, die der Kl&#228;ger angesetzt hat, als noch angemessen. Hierbei hat die Kammer insbesondere beachtet, dass es sich bei der Beklagten um einen potentiellen Konkurrenten des Kl&#228;gers handelt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Zinsanspruch ergibt sich aus dem Gesichtspunkt des Verzuges, &#167;&#160;286 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Der Kl&#228;ger kann aus &#167;&#160;97a Abs.&#160;3 UrhG auch Freistellung von den vorgerichtlichen Abmahnkosten verlangen. Der angesetzte Gegenstandswert erscheint insoweit auch nicht &#252;berh&#246;ht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Die Kostenentscheidung beruht auf &#167;&#160;91 ZPO, da die Beklagte voll unterlegen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit ergibt sich aus &#167;&#160;709 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d431421" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE210001431</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
