<html>
<head><title>3-O-730-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Fulda 3. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.02.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 O 730/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFULDA:2015:0210.3O730.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;280 Abs.1, &#167;&#160;823 Abs.1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190005894"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Vermieter einer Wohnimmobilie muss sicherstellen, dass der zum Mietshaus geh&#246;rende Parkplatz sicher befahrbar ist und von dem Grundst&#252;ck keine Gefahr f&#252;r die dort abgestellten Fahrzeuge ausgeht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ist der Parkplatz von B&#228;umen umstanden, so hat der Vermieter durch geeignete Ma&#223;nahmen sicherzustellen, dass von den B&#228;umen so wenig wie m&#246;glich Gefahr ausgeht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein vollst&#228;ndiges Ausschlie&#223;en jeder m&#246;glichen Gefahr kann indes nicht gefordert werden, da selbst gesunde B&#228;ume bei extremen Wetterbedingungen entwurzelt, geknickt oder abgebrochen werden k&#246;nnen. Solches ist unvermeidbar und muss hingenommen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Vermieter hat die B&#228;ume daher regelm&#228;&#223;ig zu &#252;berpr&#252;fen. Es gen&#252;gt allerdings, wenn der Vermieter bei der &#220;berpr&#252;fung einen vern&#252;nftigen und wirtschaftlich sinnvollen Aufwand betreibt. Nicht jede denkbare Gefahr durch einen Baum muss ausgeschlossen oder beseitigt werden. Eine Verletzung der Verkehrssicherungspflicht ist erst dann anzunehmen, wenn Anzeichen verkannt oder &#252;bersehen worden sind, die nach der Erfahrung auf eine konkrete Gefahr durch einen Baum hinweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es gen&#252;gt daher in aller Regel, wenn der Vermieter die B&#228;ume zweimal im Jahr - n&#228;mlich einmal im belaubten und einmal im unbelaubten Zustand - einer Sichtkontrolle hinsichtlich ihrer Gesundheit und Standsicherheit unterzieht. Eine eingehende Untersuchung ist nur dann erforderlich, wenn Umst&#228;nde vorliegen, die der Erfahrung nach auf eine besondere Gef&#228;hrdung hindeuten, wie etwa eine sp&#228;rliche oder trockene Belaubung, trockene &#196;ste, &#228;u&#223;ere Verletzungen, Wachstumsauff&#228;lligkeiten oder Pilzbefall. Die Kontrolle hat durch eine sachkundige Person stattzufinden (vgl. LG Bochum, Urt. v. 04.05.2012, Az. 5&#160;O 101/11; LG Magdeburg, Urt. v. 26.04.2012, Az. 9&#160;O 757/10; OLG Hamm, Urt. v. 24.09.2004, Az. 9&#160;U 158/02; BGH, NJW 1965, 815 ).</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger kann die Vollstreckung durch die Beklagte durch Sicherheitsleistung in H&#246;he von 110 % des insgesamt aufgrund dieses Urteils gegen ihn vollstreckbaren Betrages abwenden, wenn nicht die Beklagte zuvor Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten um Schadensersatz aufgrund einer behaupteten Verkehrssicherungspflichtverletzung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte ist Eigent&#252;merin des Grundst&#252;ckes ---stra&#223;e -- in F.. Auf diesem Grundst&#252;ck vermietet sie Wohnungen in einer Wohnanlage. Ebenfalls auf dem Grundst&#252;ck befindet sich ein zur Wohnanlage geh&#246;render &#246;ffentlich zug&#228;nglicher Parkplatz, der von den Mietern und den Besuchern und Angeh&#246;rigen der Mieter benutzt werden kann. Der Parkplatz ist ums&#228;umt von jahrzehntealten hohen B&#228;umen. Bei einem dieser B&#228;ume handelte es sich um einen jahrzehntealten, mehr als 10&#160;m hohen zweist&#228;mmigen Feldahorn mit weit ausladenden &#196;sten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 06.08.2013 stellte der Kl&#228;ger den ihm geh&#246;renden Pkw Toyota Avensis, amtliches Kennzeichen N.N. , auf dem Parkplatz ab und begab sich zu seiner Ehefrau in deren Mietwohnung. An diesem Tag zog ein Sturm &#252;ber Fulda hinweg. Infolge des starken Windes brach ein etwa 3&#160;m langer und bis zu 40&#160;cm dicker Starkast des Feldahorns ab und st&#252;rzte aus mehreren Metern H&#246;he auf den Pkw des Kl&#228;gers. Der Pkw wurde dabei besch&#228;digt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach dem Vorfall wurde der Baum gef&#228;llt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit der Klage begehrt der Kl&#228;ger den Ersatz des bei diesem Vorfall an seinem Pkw entstandenen Schadens (5.790,00 &#8364; Sachschaden; 1.235,40 &#8364; Nutzungsausfall; 30,00 &#8364; Kostenpauschale). Der Kl&#228;ger hat die Beklagte mit Anwaltsschreiben von 15.08.2013 aufgefordert, ihre Schadensersatzpflicht anzuerkennen. Die Haftpflichtversicherung der Beklagten hat mit Schreiben vom 28.08.2013 eine Haftung abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger behauptet, der linke Stamm des betroffenen Baumes sei bereits Monate und Jahre vor dem 06.08.2013 morsch, krank und bruchanf&#228;llig gewesen. Bis zum 06.08.2013 habe die Beklagte den Baum weder einer Sichtkontrolle noch einer genaueren Holzpr&#252;fung unterzogen. Jedenfalls sei keine solche Kontrolle durch qualifiziertes Personal erfolgt. Er ist der Ansicht, bei dem besch&#228;digten Baum sei mindestens zweimal j&#228;hrlich eine Sichtkontrolle und Holzpr&#252;fung erforderlich gewesen. Dagegen habe die Beklagte versto&#223;en und damit ihre Verkehrssicherungspflicht verletzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Folge habe er den Pkw &#252;ber 87 Tage nicht nutzen k&#246;nnen. Ohne Gew&#228;hrung von Schadensersatz k&#246;nne er sich n&#228;mlich nicht kurzfristig ein Ersatzfahrzeug besorgen, da er verm&#246;genslos sei und deshalb keinen Kredit bekomme.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">wie folgt zu erkennen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Beklagte wird verurteilt, an den Kl&#228;ger 7.055,40 &#8364; nebst 5 Prozentpunkten Zinsen &#252;ber dem jeweils g&#252;ltigen Basiszinssatz der EZB seit dem 15.08.2013 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Beklagte wird - im Nebenpunkt - verurteilt, den Kl&#228;ger von vorgerichtlichen Rechtsanwaltskosten, die ihm durch die Inanspruchnahme der unterzeichnende Rechtsanw&#228;ltin entstanden sind und die 729,23 &#8364; betragen, freizustellen und diesen Betrag mit 5 Prozentpunkten Zinsen &#252;ber dem jeweils g&#252;ltigen Basiszinssatz der EZB seit dem 15.08.2013 zu verzinsen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte behauptet, der sturmgesch&#228;digte Baum sei vor dem 06.08.2013 vital gewesen und habe keine Anzeichen f&#252;r eine Erkrankung aufgewiesen. Dies sei bei den regelm&#228;&#223;igen Kontrollen des Baumbestandes, die die Beklagte auf dem Grundst&#252;ck ---stra&#223;e - habe ausf&#252;hren lassen, zu erkennen gewesen. Diese Kontrollen seien durch Herrn N.K. ausgef&#252;hrt worden, der daf&#252;r auch die notwendige Qualifikation aufweise. Dass aus diesem Baum am 06.08.2013 ein Starkast herausgebrochen sei, sei schicksalhaft und nur durch den an diesem Tag herrschenden Sturm bedingt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Gericht hat aufgrund des Beweisbeschlusses vom 10.04.2014 (Bl. 45&#160;d. A.) Beweis erhoben durch Einholung eines meteorologischen Sachverst&#228;ndigengutachtens des Deutschen Wetterdienstes und durch uneidliche Vernehmung des Zeugen N. K. . Wegen des Ergebnisses der Beweisaufnahme wird auf das Gutachten des Deutschen Wetterdienstes von 25.06.2014 (Bl. 51-58&#160;d. A.) und auf das Protokoll der m&#252;ndlichen Verhandlung vom 03.12.2014 (Bl. 75-79&#160;d. A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die gewechselten Schrifts&#228;tze nebst Anlagen verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In Betracht kommt ein Schadensersatzanspruch aufgrund einer Pflichtverletzung des zwischen der Beklagten und der Ehefrau des Kl&#228;gers bestehenden Mietvertrages mit Schutzwirkung zugunsten Dritter oder aufgrund unerlaubter Handlung, jeweils in Verbindung mit einer Verkehrssicherungspflichtverletzung der Beklagten. Ein Anspruch besteht jedoch nicht, da die Beklagte keine Verkehrssicherungspflicht verletzt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>1.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es bestand eine die Beklagte treffende Verkehrssicherungspflicht, die auf ihrem Grundst&#252;ck stehenden B&#228;ume regelm&#228;&#223;ig - in der Regel zweimal im Jahr - einer &#228;u&#223;eren Sichtpr&#252;fung zu unterziehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte ist verpflichtet, auf dem betroffenen Grundst&#252;ck den Verkehr der Mieter und der Besucher der Mieter zu sichern, da sie auf dem Grundst&#252;ck eine Mietwohnanlage betreibt. Sie hat sicherzustellen, dass sowohl Mieter als auch deren Besucher das Grundst&#252;ck sicher betreten und wieder verlassen k&#246;nnen. Das bezieht sich auch auf den Schutz des Eigentums der Mieter und deren Besucher. Insbesondere befindet sich auf dem Grundst&#252;ck auch ein &#246;ffentlich zug&#228;nglicher Parkplatz, der zum Befahren durch Mieter und Besucher und zum Abstellen von deren Fahrzeugen bestimmt ist. Die Beklagte muss also sicherstellen, dass der Parkplatz sicher befahrbar ist und von dem Grundst&#252;ck keine Gefahr f&#252;r die dort abgestellten Fahrzeuge ausgeht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Parkplatz wird von B&#228;umen umstanden. Diese stellen eine potentielle Gefahrenquelle dar, da Baumbestandteile wie &#196;ste, Zweige oder auch Baumfr&#252;chte aufgrund biologischer Prozesse wie etwa Alterung oder aufgrund der Witterung wie etwa bei Sturm herunterfallen und abgestellte Fahrzeuge besch&#228;digen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat daher durch geeignete Ma&#223;nahmen sicherzustellen, dass von den B&#228;umen so wenig wie m&#246;glich Gefahr ausgeht. Ein vollst&#228;ndiges Ausschlie&#223;en jeder m&#246;glichen Gefahr kann indes nicht gefordert werden, da selbst gesunde B&#228;ume bei extremen Wetterbedingungen entwurzelt, geknickt oder abgebrochen werden k&#246;nnen. Solches ist unvermeidbar und muss hingenommen werden. Ein vollst&#228;ndiges Entfernen der B&#228;ume von dem Grundst&#252;ck w&#228;re der Beklagten nicht zuzumuten, da gerade auch Gr&#252;nbewuchs zu angenehmen Wohnverh&#228;ltnissen der Mieter beitragen soll. Es reicht daher aus, wenn die Beklagte lediglich B&#228;ume, von denen eine konkrete Gefahr ausgeht, sichert oder entfernt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Um festzustellen, ob eine Gefahr besteht, hat die Beklagte die B&#228;ume zu &#252;berpr&#252;fen. Auch bei dieser &#220;berpr&#252;fung kann von der Beklagten jedoch nicht jedes erdenkliche Ma&#223; von Sorgfalt verlangt werden. H&#246;chstm&#246;gliche Sicherheit k&#246;nnte die Beklagte erlangen, wenn sie etwa jeden einzelnen Baum w&#246;chentlich vom Stamm bis zur Krone kontrollieren lie&#223;e. Ein derartiger Aufwand w&#252;rde jeden wirtschaftlichen Kostenrahmen sprengen und kann nicht verlangt werden. Es reicht, wenn die Beklagte bei der &#220;berpr&#252;fung der B&#228;ume einen vern&#252;nftigen und auch wirtschaftlich sinnvollen Aufwand betreibt. Nicht jede nur denkbare Gefahr durch einen Baum kann ausgeschlossen oder beseitigt werden. Eine Verletzung der Verkehrssicherungspflicht ist erst dann anzunehmen, wenn Anzeichen verkannt oder &#252;bersehen worden sind, die nach der Erfahrung auf eine konkrete Gefahr durch einen Baum hinweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>So wird es in aller Regel gen&#252;gen, die B&#228;ume zweimal im Jahr - n&#228;mlich einmal im belaubten und einmal im unbelaubten Zustand - einer Sichtkontrolle hinsichtlich ihrer Gesundheit und Standsicherheit zu unterziehen. Eine eingehende Untersuchung ist nur dann erforderlich, wenn Umst&#228;nde vorliegen, die der Erfahrung nach auf eine besondere Gef&#228;hrdung hindeuten, wie etwa eine sp&#228;rliche oder trockene Belaubung, trockene &#196;ste, &#228;u&#223;ere Verletzungen, Wachstumsauff&#228;lligkeiten oder Pilzbefall. Die Kontrolle hat durch eine sachkundige Person stattzufinden (vgl. LG Bochum, Urt. v. 04.05.2012, Az. 5&#160;O 101/11; LG Magdeburg, Urt. v. 26.04.2012, Az. 9&#160;O 757/10; OLG Hamm, Urt. v. 24.09.2004, Az. 9&#160;U 158/02; BGH, NJW 1965, 815 ).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>2.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat diese Pflicht nicht verletzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat den Baumbestand auf dem betroffenen Grundst&#252;ck zweimal im Jahr - einmal im belaubten und einmal in unbelaubten Zustand - einer Sichtpr&#252;fung unterzogen. Sie hat sich dazu des Mitarbeiters N. K. bedient. Er verf&#252;gt &#252;ber ausreichend Sachkunde. Sch&#228;den oder Gefahren sind bei den Sichtkontrollen an dem am 06.08.2013 abgebrochenen Baum nicht erkannt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies steht fest aufgrund der Aussage des in der m&#252;ndlichen Verhandlung vernommenen Zeugen K.. Er hat angegeben, er betreue die Au&#223;enanlagen auf den Grundst&#252;cken der Beklagten. Er f&#252;hre auch Baumkontrollen durch. Auch das Grundst&#252;ck ---stra&#223;e - in F. geh&#246;re zu seinem Arbeitsgebiet. Das hier behandelte Schadensereignis vom 06.08.2013 sei ihm bekannt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zweimal im Jahr gehe er den Baumbestand der Au&#223;enanlage zu einer Sichtkontrolle durch, n&#228;mlich einmal im belaubten und einmal im unbelaubten Zustand. Dabei achte er bei belaubten B&#228;umen insbesondere auf den Zustand des Laubes (etwa ob die Baumkrone dicht gef&#252;llt ist oder sch&#252;ttere Stellen aufweist), bei unbelaubten B&#228;umen insbesondere auf den unmittelbaren Zustand der Krone. Wenn er etwas auff&#228;lliges feststelle, nehme er auch Hammer und Sondierungsstab hinzu, damit k&#246;nne er Hohl- und Faulstellen untersuchen. Wenn sich ihm ein Mangel zeige, beauftrage er eine Fachfirma mit Baumpflegearbeiten. Dann dokumentiere er auch die M&#228;ngel durch Fotos. Er dokumentiere es jedoch nicht, wenn er an einem Baum keine Auff&#228;lligkeiten feststellen kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Er habe den Baum am 26.02.2013 in dieser Weise auf Sicht kontrolliert und ebenso nochmals am 17.07.2013. Das k&#246;nne er anhand seiner Fahrtenb&#252;cher belegen. Aufgefallen sei ihm nichts, sonst h&#228;tte er das dokumentiert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daraus ergibt sich, dass der Zeuge K. - auch im konkreten Fall - exakt die Anforderungen der Rechtsprechung an die Verkehrssicherung von baumbestandenen Verkehrsr&#228;umen erf&#252;llt hat. Er kontrolliert die ihm anvertrauten B&#228;ume generell zweimal j&#228;hrlich auf Sicht und hat dies auch bei dem hier zu Schaden gekommenen Baum getan, n&#228;mlich am 26.02.2013 (vor Beginn des Austreibens und Bl&#252;hens der B&#228;ume, also im unbelaubten Zustand) und am 17.07.2013 (im Sommer, also im belaubten Zustand). N&#228;here Untersuchungen f&#252;hrt er nur bei Auff&#228;lligkeiten durch. Das ist nicht zu beanstanden. Mehr kann, wie schon oben dargestellt, nicht verlangt werden. Dies auch dann nicht, wenn es sich bei dem Baum - wie hier - um einen solchen mit V-Zwiesel handelt. Auch diese B&#228;ume m&#252;ssen nicht besonders aufw&#228;ndig auf Baumkronensch&#228;den kontrolliert werden. Es besteht - so der Zeuge - lediglich ein besonderes Risiko im Hinblick auf ihre Standfestigkeit im Alter. Ein solches Risiko hat sich hier nicht verwirklicht, der Baum ist nicht im Stamm gebrochen, sondern es hat sich ein Starkast der Baumkrone gel&#246;st. Dies h&#228;tte auch nicht durch eine besonders intensive Standfestigkeitskontrolle des Baumes verhindert werden k&#246;nnen. Auch die Vorgehensweise des Zeugen bei der Dokumentation ist nicht zu beanstanden. Es ist nicht n&#246;tig, unproblematische B&#228;ume zu dokumentieren, da dies f&#252;r die T&#228;tigkeit des Zeugen keinerlei Relevanz hat. T&#228;tig werden muss er nur hinsichtlich der problematischen B&#228;ume, w&#228;hrend eine Dokumentation der unproblematischen B&#228;ume keinen Nutzen bringen und nur einen unn&#246;tigen und unverh&#228;ltnism&#228;&#223;igen Aufwand verursachen w&#252;rde. Der Zeuge k&#246;nnte die gesunden B&#228;ume zwar gro&#223;fl&#228;chig fotografieren, Schadstellen w&#228;ren dann aber nicht erkennbar. Diese w&#228;ren nur bei einer Nahaufnahme erkennbar, zu der bei einem augenscheinlich gesunden Baum gar kein Anlass besteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Angaben des Zeugen sind glaubhaft. Widerspr&#252;che oder Anzeichen f&#252;r eine unrichtige Zeugenaussage waren nicht zu erkennen. Die Aussage war lebensnah und - soweit m&#246;glich - erkennbar aus eigener Erinnerung gesch&#246;pft. Seine anf&#228;ngliche Unsicherheit &#252;ber das Datum des Schadensereignisses kann dem Zeugen nicht zum Vorwurf gemacht werden. Das Ereignis lag zum Zeitpunkt seiner Vernehmung schon fast eineinhalb Jahre zur&#252;ck. Auch d&#252;rfte der Zeuge berufsbedingt h&#228;ufiger mit Baumsch&#228;den in Kontakt kommen. Es ist verst&#228;ndlich, dass er sich nicht an jedes einzelne Schadensereignis aus dem Kopf mit korrektem Datum erinnern kann. Wichtig ist jedoch, dass ihm das Ereignis der Sache nach noch in Erinnerung war. Dies gen&#252;gt f&#252;r eine nachvollziehbare Aussage.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Zeuge ist auch sachkundig. Er hat angegeben, eine Ausbildung zum Baumkontrolleur absolviert zu haben. In einem solchen Lehrgang werde die Sichtkontrolle der B&#228;ume einge&#252;bt, es w&#252;rden u. a. Pilz- und F&#228;ulnisarten oder Schadenssymptome besprochen. Im Internet k&#246;nne dies bei Eingabe des Suchbegriffs "FLL Zertifizierter Baumkontrolleur" nachrecherchiert werden. Auch diese Angabe ist glaubhaft, der Zeuge auch glaubw&#252;rdig, insbesondere kann beim Aufrufen der Website http://www.fll.de/nc/dienstleistungen-links/zertifizierter-baumkontrolleur/zertifizierungen-2010.html verifiziert werden, dass der Zeuge K. am 30.03.2010 die Pr&#252;fung zum Zertifizierten FLL-Baumkontrolleur absolviert hat. Ihm fehlte es daher im Jahre 2013 auch nicht an Erfahrung. Auch insoweit hat die Beklagte die von der Rechtsprechung an die Verkehrssicherung gestellten Anforderungen erf&#252;llt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>3.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter diesen Gesichtspunkten kann der Beklagten nicht der Vorwurf einer Verkehrssicherungspflichtverletzung gemacht werden. Nachdem also keine Verkehrssicherungspflichtverletzung durch die Beklagte festgestellt werden kann, besteht auch kein Anspruch der Kl&#228;gerin aus &#167;&#167;&#160;280 Abs.&#160;1, 535, 823&#160;BGB oder aus irgendeiner anderen Anspruchsgrundlage. Die Klage war daher abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;91 Abs.&#160;1&#160;ZPO, die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit aus &#167;&#160;708 Nr.&#160;11, 711&#160;ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d455043" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190005894</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
