<html>
<head><title>2-07-O-261-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Frankfurt 7. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">03.04.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2-07 O 261/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFFM:2012:0403.2.07O261.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190005369"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Der Kl&#228;ger tr&#228;gt die Kosten des Rechtsstreits.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 110 % des zu vollstreckenden Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat mit notariellem Kaufvertrag vom 10.02.2006, wegen dessen konkreten Inhaltes auf Anlage K 1 Bezug genommen wird, von Herrn C das Grundst&#252;ck XYZ erworben. Es handelt sich um ein Grundst&#252;ck von insgesamt ca. 1.564 qm Gr&#246;&#223;e in zentraler Lage von Hausen-Arnsbach.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Auf dem Grundst&#252;ck befinden sich insgesamt vier Geb&#228;ude, eine Scheune, ein Ladenlokal, ein Einfamilienhaus und eine Doppelgarage aus dem Jahren 1925 bis 1996, die Garage stammt aus 1976. Der Kaufpreis f&#252;r betrug insgesamt 300.000,00 &#8364;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Betreffend der Sach- und Rechtsm&#228;ngelhaftung vereinbarten die Parteien als Beschaffenheit des Kaufobjektes. Der Verk&#228;ufer erkl&#228;rte zu den Hinweisen des Notars zu der Energiesparverordnung, dass der Heizkessel aus dem Jahre 1967 stamme und der Brenner 1989 ersetzt wurde. Die Parteien vereinbarten einen Ausschluss von Sachm&#228;ngelhaftung der Verk&#228;uferseite. Der Verk&#228;ufer versicherte, dass ihm versteckte M&#228;ngel nicht bekannt seien. Der K&#228;ufer hat nach den Bestimmungen des Kaufvertrages das Kaufobjekt besichtigt, er kaufte es im gegenw&#228;rtigen altersbedingten Zustand.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Beklagte zu 1.) ist Erbin des Verk&#228;ufers, sie ist die Ehefrau und hat ihren verstorbenen Ehemann beerbt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Beklagte zu 2.) hatte am 27.12.2005 einen Gutachten betreffend der streitgegenst&#228;ndlichen Immobilie gefertigt, wegen dessen Inhaltes auf die Anlage K 2 Bezug genommen wird. In diesem Gutachten, welches vom Auftraggeber, der Beklagten zu 1.), zum Zweck der Ver&#228;u&#223;erung des Anwesens beauftragt worden ist, wurde der Verkehrswert durch den Beklagten zu 2.) ermittelt und auf ca. 327.000,00 &#8364; gesch&#228;tzt. Nach dem Inhalt des Gutachtens hat der Beklagte zu 2.) einen Ortstermin vorgenommen und die R&#228;umlichkeiten besichtigt. In dem Gutachten weist er darauf hin, dass er die Funktionsf&#228;higkeit von technischen Anlagen, insbesondere der Haustechnik, dabei nicht &#252;berpr&#252;ft hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Sachverst&#228;ndige hat im Rahmen seiner Beurteilung auf Seite&#160;10 des Gutachtens den baulichen Zustand des Wohnhauses als durchschnittlich mit &#228;lteren Modernisierungen, fortlaufend instand gehalten, dargestellt. Der bauliche Zustand des Ladengeb&#228;udes weise erheblichen Renovierungs- und Reparaturstau auf, insbesondere das Flachdach sei aufgrund des Alters zu warten gegebenenfalls zu &#252;berholen, die Einscheibenverglasung des Ladenlokals sei aus der heutigen w&#228;rmetechnischen Sicht ein zu modernisierender Bauteil.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Nach &#220;bergabe des Streitobjektes hat der Kl&#228;ger ein Beweissicherungsverfahren vor dem Landgericht Frankfurt am Main betrieben, und insbesondere folgende M&#228;ngel zum Gegenstand der sachverst&#228;ndigen Feststellungen gemacht:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            M&#228;ngel an dem Wohngeb&#228;ude, insbesondere am Dach des Wohngeb&#228;udes, welches undicht sei mit der Folge, dass im erheblichen Umfang Wasser eingetreten sei, dass im Wohngeb&#228;ude die Au&#223;enwand zum Nachbarhaus in der als B&#252;ro genutzten R&#228;umlichkeit im Erdgeschoss durchfeuchtet und von Schimmelflecken &#252;bers&#228;ht sei, dass im Wohngeb&#228;ude der Boden sowie die Wand im Bereich der in das erste Obergeschoss f&#252;hrenden Treppe durchfeuchtet sei und dass in der Duschwanne des Bades im ersten Obergeschoss der Siphonanschluss defekt mit der Folge sei, dass Wasser neben dem eigentlichen Abfluss ausgetreten und f&#252;r eine durchfeuchtete Decke sowie durchfeuchte W&#228;nde bis in die unter dem Badezimmer liegende K&#252;che im Erdgeschoss gesorgt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            In dem beigezogenen Beweissicherungsverfahren (2-07 OH 3/07) des Landgerichts Frankfurt am Main stellte der Sachverst&#228;ndige P in seinem abschlie&#223;enden Gutachten Feuchtigkeitsm&#228;ngel an dem Geb&#228;ude fest und sch&#228;tzte die Schadensbeseitigungsarbeiten, welche sich einschlie&#223;lich der Baunebenkosten, auf 56.500,00 &#8364;. Wegen der konkreten Inhalte wird auf die Gutachten in dem beigezogenen Beweisverfahren Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hatte vor Kaufvertrag die Immobilien selber mehrmals besichtigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger nimmt die Beklagte zu 1.) als Erbin des Verk&#228;ufers wegen dessen arglistiger T&#228;uschung bei Abschluss des Kaufvertrages in Anspruch und behauptet, die nach &#220;bergabe der Immobilien festzustellenden erheblichen Feuchtigkeitssch&#228;den, sowie der fehlende Anschluss der Heizungsanlage seien der Verk&#228;uferseite bereits bei Abschluss des Kaufvertrages bekannt gewesen und von dieser ihm gegen&#252;ber arglistig verschwiegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Den Beklagten zu 2.) nimmt er als aufgrund der angeblich fehlerhaften Feststellungen in dem Gutachten in Anspruch. Der Kl&#228;ger f&#252;hrt aus, Grundlage seines Kaufentschlusses sei gewesen, dass der Beklagte zu 2.) in seinem von dem Verk&#228;ufer beauftragten Wertgutachten vom 27.12.2005 die Bausubstanz des Wohngeb&#228;udes als gut charakterisiert und dem Wohngeb&#228;ude eine fortlaufende erfolgte Instandsetzung bescheinigt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Dem Beklagten zu 2.) sei bewusst gewesen, dass das von ihm zu erstellende Gutachten zu Verkaufszwecken initiiert worden sei und ein potentieller K&#228;ufer sich auf die Inhalte dieses Gutachtens verlassen w&#252;rde. Die Feststellungen in dem Gutachten seien fehlerhaft, die Feuchtigkeitssch&#228;den wie in den Sachverst&#228;ndigengutachten des Beweisverfahrens festgestellt, seien von dem Beklagten zu 2.) erkennbar gewesen und von ihm falsch dargestellt worden. Soweit der Beklagte zu 2.) in der m&#252;ndlichen Verhandlung ausgef&#252;hrt habe, dass er eine fortlaufende Instandhaltung am Wohnhaus festgestellt habe, sei dies nicht nachvollziehbar und k&#246;nne nicht allein mit dem Austausch von Fenstern begr&#252;ndet werden. Es sei auch nicht feststellbar, warum der Beklagte zu 2.) nach den von ihm festgestellten Feuchtigkeitssch&#228;den am Ladengeb&#228;ude das Wohngeb&#228;ude nicht trotz entsprechenden Anlasses untersucht habe. Es sei nicht nachvollziehbar, dass ein Pultdach, wie auf dem Wohngeb&#228;ude befindlich, nicht auch einer regelm&#228;&#223;igen wenngleich vielleicht nicht j&#228;hrlichen Inspektion unterliegen muss.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Es sei ein Pflichtversto&#223; des Beklagten zu 2.) darin zu erkennen, dass er ohne pflichtgem&#228;&#223;e Begutachtung des Pultdaches dem Wohngeb&#228;ude insgesamt eine nach der Bausubstanz als gut zu bewertende Einsch&#228;tzung darstellt. Nach der Darstellung der Beklagten zu 1.) seien im ganzen Haus vor Verkaufsabschluss N&#228;ssesch&#228;den deutlich sichtbar gewesen. Auch Schimmelflecken auf der zum Nachbarhaus hin gelegenen Au&#223;enwand des Wohngeb&#228;udes in der als B&#252;ro genutzten R&#228;umlichkeit seien erkennbar gewesen, nach den substantiierten Darstellungen der Beklagten zu 1.) zu den bekannten Feuchtigkeitssch&#228;den ist nur festzustellen, dass das Gutachten des Beklagten zu 2.) fehlerhaft ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              die Beklagten zu verurteilen, als Gesamtschuldner an den Kl&#228;ger &#8364; 56.500,00 nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 12.04.2011 zu zahlen;
              <br>
              die Beklagten &#252;ber den bisherigen Klageantrag hinaus zu verurteilen, als Gesamtschuldner an den Kl&#228;ger vorgerichtliche Kosten in H&#246;he von &#8364; 1.761,08 zu zahlen.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Beklagten beantragen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die Beklagte zu 1.) tr&#228;gt vor, der Kl&#228;ger habe ein Grundst&#252;ck erworben, dessen Bodenwert schon nach dem Gutachten des Beklagten zu 2.) 254.000,00 &#8364; betrage und dessen Geb&#228;ude schon im erheblichen Alter waren. Der Kl&#228;ger habe gewusst, dass die Heizung aus dem Jahre 1967 nicht mehr brauchbar und auch nach Darstellung des Notars innerhalb von zwei Jahren auszutauschen war, damit scheide diesbez&#252;glich schon jeder Schaden aus. Aufgrund seiner sehr intensiven mehrfachen Besichtigungen sei dem Kl&#228;ger im &#220;brigen der Zustand des Hauses bekannt gewesen, er sei nicht &#252;ber diesen Zustand, insbesondere Feuchtigkeitssch&#228;den, get&#228;uscht worden. Tats&#228;chlich seien bei Besichtigung des Objektes durch den Kl&#228;ger vor Verkaufsabschluss N&#228;ssesch&#228;den im ganzen Anwesen deutlich erkennbar gewesen, Schimmelflecken auf der zum Nachbarhaus hin gelegenen Au&#223;enwand des Wohngeb&#228;udes in der als B&#252;ro genutzten R&#228;umlichkeit, es sei zu erkennen gewesen, dass der Boden und die Wand im Bereich der in das erste Obergeschoss f&#252;hrenden Treppe des Wohnhauses durchfeuchtet waren. Ob tats&#228;chlich in der Duschwanne des Bades des Siphonanschluss defekt war, sei dem Erblasser, Herrn S, nicht bekannt gewesen, dies sei auch nicht erkennbar gewesen, daf&#252;r aber Wassersch&#228;den im ganzen Haus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Der Beklagte zu 2.) wendet ein, das Gutachten sei nicht geeignet, ein Schadensersatzanspruch des Kl&#228;gers zu begr&#252;nden, das Gutachten sei ausschlie&#223;lich f&#252;r die Verk&#228;uferseite erstellt worden. Es sei kein Schadensgutachten. Es sei allein f&#252;r die Verk&#228;uferseite der Wert der relevanten Ausbau- und Herhaltungszust&#228;nde zu begutachten gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Der Beklagte zu 2.) tr&#228;gt vor, dar&#252;ber hinaus sei der feuchte Schaden am Dach zum Wert- und Stichtag am 15.12.2005 an der Dachverkleidung &#252;ber dem Pultdach des Wohnhauses nicht sichtbar gewesen, es seien keine feuchten Stellen erkennbar gewesen an der Unterdecke des Wohnhauses. Der feuchte Schaden an der Wand sei m&#246;glicherweise durch die Einbauschr&#228;nke &#252;berdeckt gewesen. Er sei nicht erkennbar gewesen. Im Siphon der Duschtaste trat zum Bewertungsstichtag 2005 kein Wasser aus. Es sei kein feuchter Schaden erkennbar gewesen. Der Heizkessel sei entsprechend den Feststellungen im Gutachten ausdr&#252;cklich nicht gepr&#252;ft worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Wegen des weiteren Parteivorbringens wird auf den Schrifts&#228;tzen nebst Anlagen Bezug genommen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Klage ist unbegr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat gegen&#252;ber der Beklagten zu 1.) als Erblasserin des Verk&#228;ufers kein Anspruch auf Schadenersatz bzw. M&#228;ngelbeseitigung wegen besonderer arglistiger T&#228;uschung gem&#228;&#223; &#167;&#167;&#160;433, 437, 441, 323, 280, 444 BGB zu. Insoweit kann es dahin stehen, ob der Kl&#228;ger diese Beseitigungskosten der M&#228;ngel nach dem Ergebnis des Beweisverfahrens als Schadensersatz oder Minderungsrecht geltend macht, denn die Beklagte zu 1) hat als Rechtsnachfolgerin des Verk&#228;ufers f&#252;r die von der Kl&#228;gerseite ger&#252;gten M&#228;ngel nicht einzustehen, sondern kann sich auf den Gew&#228;hrleistungsausschluss gem&#228;&#223; &#167;&#160;444 BGB berufen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Zwar r&#228;umt die Beklagte zu 1.) erhebliche Feuchtigkeitssch&#228;den, die im Wesentlichen auch den Feststellungen der Sachverst&#228;ndigen in dem beigezogenen Beweissicherungsverfahren entsprechen, ein. Dieses macht sich der Kl&#228;ger auch zu Eigen. Gleichwohl vermag er damit einen Anspruch auf Schadenersatz wegen arglistiger T&#228;uschung nicht zu begr&#252;nden. Denn nach den Bestimmungen des Kaufvertrages war ein Gew&#228;hrleistungsausschluss vereinbart, hatte der Kl&#228;ger ausdr&#252;cklich erkl&#228;rt, nach Besichtigung der Geb&#228;ude und der Immobilie sie in dem gegenw&#228;rtigen altersbedingten Zustand zu erwerben und hatte der Verk&#228;ufer nur zugesichert, dass ihm versteckte M&#228;ngel nicht bekannt seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger stellt aber trotz Hinweises des Gerichts nicht substantiiert dar, dass er bei seinen Besichtigungen die nach Darstellung der Beklagten zu 1.) angeblich deutlich sichtbaren Feuchtigkeitssch&#228;den an dem Haus f&#252;r ihn nicht sichtbar gewesen seien und somit von der Verk&#228;uferseite tats&#228;chlich arglistig h&#228;tten verschwiegen werden k&#246;nnen. Der Kl&#228;ger ist dem Vortrag der Beklagten zu 1.), zu den intensiven und langwierigen Besichtigungen seiner Person in dem Geb&#228;ude nicht entgegengetreten, so dass dieser Umstand unstreitig ist, so wie er auch Niederschlag im Kaufvertrag gefunden hat. Der Kl&#228;ger h&#228;tte aber substantiiert darstellen m&#252;ssen, inwieweit er diese eklatanten Feuchtigkeitssch&#228;den im Dach- und Wandbereich trotz dieser intensiven Besichtigungen nicht hat feststellen k&#246;nnen, sondern diese ihm erst nach &#220;bergabe des Wohngeb&#228;udes aufgefallen sein sollen. Er h&#228;tte aber auch darstellen m&#252;ssen, inwieweit die Verk&#228;uferseite trotz seiner eigenen fehlenden Feststellungsm&#246;glichkeit davon hatte Kenntnis nehmen m&#252;ssen. Nach dem Vorbringen des Kl&#228;gers ist vielmehr betreffend der Beklagten zu 1.) davon auszugehen, dass die Feuchtigkeitssch&#228;den im wesentlichen deutlich sichtbar waren und der Kl&#228;ger deshalb trotz der ihm bekannten Sch&#228;den das Kaufobjekt in dem gegenw&#228;rtigen ihm bekannten Zustand auch erworben hat. Damit sind s&#228;mtliche M&#228;ngelgew&#228;hrleistungsrechte f&#252;r ihn ausgeschlossen. Ein arglistiges Verschweigen ist nicht erkennbar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Soweit ein Feuchtigkeitsschaden an einem undichten Wasserausfluss der Dusche ger&#252;gt wird und die Beklagte zu 1) behauptet, dieses sei nicht bekannt gewesen, tr&#228;gt der Kl&#228;ger keine konkreten Tatsachen vor, wie und woran die Beklagte, bzw. der Verk&#228;ufer einen solchen Schaden h&#228;tten erkennen k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Betreffend der Heizungsanlage ist ein Schade des Kl&#228;gers bereits nicht ersichtlich, da dem Kl&#228;ger aus dem Kaufvertrag allein bereits bekannt war, dass er die Heizung binnen zwei Jahren nach dem Kauf h&#228;tte ersetzen und neu anschlie&#223;en lassen m&#252;ssen, so dass ein den Hauswert mindernder Schaden nicht feststellbar ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Betreffend des Beklagten zu 2.) ist festzustellen, dass der Beklagte zu 2.) nicht einwenden kann, dass der Kl&#228;ger als K&#228;ufer nicht in dem Schutzbereich seines Gutachtens und damit als Gesch&#228;digter dieses Gutachtens betrachtet werden kann. Grunds&#228;tzlich ist festzustellen, dass nach den eigenen Feststellungen des Beklagten zu 2.) in seinem Gutachten der Zweck des Gutachtens, die eine Verkehrswertermittlung zum Zweck der Ver&#228;u&#223;erung gewesen sei, so dass f&#252;r den Beklagten zu 2.) die Verwendung dieses Gutachtens gegen&#252;ber Dritten, n&#228;mlich Kaufswilligen, sich unmittelbar aufdr&#228;ngen musste.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Denn ein Sachverst&#228;ndiger haftet f&#252;r die Richtigkeit des Gutachtens nicht nur dem unmittelbaren Auftraggeber gegen&#252;ber, sondern nach Vertragsgrunds&#228;tzen jedem Dritten, dem das Gutachten vorhersehbar zur Geltendmachung oder Abwehr von Anspr&#252;chen vorgelegt wird (BGH, 28. 4. 1982, NJW 82, 2431 = DB 82, 2031  u. 2. 11. 1983, NJW 84, 355 = DB 84, 662 = VersR 84, 85; 10. 11. 1994, NJW 95, 392  u. 13. 11. 1997, DB 98, 515 ; OLG Frankfurt, 19. 9. 1974, Wertpapier-Mitteilungen 75, 993). So erwachsen beispielsweise aus dem Vertrag des Grundst&#252;ckseigent&#252;mers (Verk&#228;ufers) mit dem Sachverst&#228;ndigen auch Schutzpflichten zugunsten des K&#228;ufers des betreffenden Hausgrundst&#252;ckes. Voraussetzung daf&#252;r ist allerdings, dass das Bewertungsgutachten f&#252;r Verkaufszwecke bestellt wurde (BGH, 10. 11. 1994, ZIP 94, 1954 = BB 95, 170 = DB 95, 209 ). (Bleutge in Landmann/Rohmer, Gewerbeordnung 59., 2011, GewO &#167;&#160;36 &#214;ffentliche Bestellung von Sachverst&#228;ndigen , Rn 37)
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Gleichwohl scheidet eine Haftung des Beklagten zu 2.) f&#252;r angeblich fehlerhafte Festsstellungen in seinem Verkehrswertgutachten aus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Denn der beklagte Sachverst&#228;ndige hat betreffend der Heizung in seinem Gutachten bereits explizit darauf hingewiesen, dass die Funktionsf&#228;higkeit der technischen Anlagen gerade nicht gepr&#252;ft worden ist, im &#220;brigen hat der Kl&#228;ger auch keinen Schaden erlitten, da er ohnehin nach den kaufvertraglichen Vereinbarungen den Austausch der Heizungsanlage innerhalb von zwei Jahren erbringen musste, w&#228;re ohnehin kein Schaden entstanden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Soweit der Kl&#228;ger behauptet, die von dem Sachverst&#228;ndigen P im Gutachten vom 30.04.2008 festgestellten Feuchtigkeitssch&#228;den an dem Wohnhaus habe der Beklagte zu 2.) pflichtwidrig nicht erkannt und in seinem Gutachten nicht aufgenommen, kann ihm nicht gefolgt werden. Die Feststellungen in dem selbstst&#228;ndigen Beweisverfahren durch den Sachverst&#228;ndigen P erfolgten ausweislich seiner Dokumentation in einem Zustand, nachdem im Dachbereich und in der Decke &#252;ber dem Treppenhaus die Deckenverkleidungen entfernt worden waren. Soweit dem Sachverst&#228;ndigen nach Ausbau s&#228;mtlicher versperrenden Verkleidungselemente der Feuchtigkeitsschaden erkennbar war, ist dies eine andere Situation, als die des Beklagten zu 2.) bei Erstellung seines Verkehrswertgutachtens. In diesem Zeitpunkte waren die Decken unbestritten noch verkleidet. Im Rahmen dieses Verkehrswertgutachtens war zudem gerade darauf verzichtet worden, Bauteil&#246;ffnungen zur Feststellung von Schadensfeststellungen zu praktizieren. Auf diesen Umstand ist im Gutachten des Beklagten zu 2.) auch ausdr&#252;cklich hingewiesen worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Dass der Beklagte zu 2.) im Zeitpunkt seiner Begutachtung im Dezember 2005 tats&#228;chlich erhebliche Feuchtigkeitssch&#228;den an dem Wohnhaus hat erkennen m&#252;ssen und k&#246;nnen, hat der Kl&#228;ger nicht substantiiert dargestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Soweit der Beklagte zu 2.) ausf&#252;hrte, dass das Wohnhaus laufend instand gehalten worden sei, f&#252;hrte er im Rahmen der m&#252;ndlichen Verhandlung und der dortigen informatorischen Anh&#246;rung aus, dass das Wohnhaus tats&#228;chlich regelm&#228;&#223;ig instand gesetzt worden sei, es seien die Fenster ausgetauscht worden und es sei ein Innenausbau erfolgt und es auch laufend renoviert worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Dazu hat der Kl&#228;ger nicht substantiiert ausgef&#252;hrt, dass diese Feststellungen des Sachverst&#228;ndigen falsch gewesen sein und er hat auch nicht dazu ausgef&#252;hrt, dass auf dieser Grundlage die Behauptung oder Feststellung im Gutachten fehlerhaft und pflichtwidrig gewesen sein k&#246;nnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Soweit der Sachverst&#228;ndige betreffend des Flachdaches einen Feuchtigkeitsschaden anerkannt hat, f&#252;hrte er in dem Rahmen der informatorischen Vernehmung aus, dass das Ladenlokal &#252;ber einen Flachdach verf&#252;gt hat, welches ohnehin keine dauerhafte Festigkeit beinhalten kann und keine Gesamtnutzungsdauer von 80 Jahren wie der Rest des Geb&#228;udes habe. Deshalb sei insoweit eine besondere Begutachtung auch notwendig gewesen. Im Unterschied dazu habe aber keine Notwendigkeit oder kein R&#252;ckschluss betreffend des Zustandes des Wohnhauses bestanden. Denn das Wohnhaus verf&#252;gt, insoweit auch unstreitig, &#252;ber einen Pultdach. Die Ausf&#252;hrungen des Kl&#228;gers, dass nunmehr auch ein Pultdach einer regelm&#228;&#223;igen Kontrolle und somit auch der Kontrolle des Sachverst&#228;ndigen h&#228;tte unterzogen werden m&#252;ssen, bleiben pauschal und unsubstantiiert. Es werden konkrete Anhaltspunkte zu Pr&#252;fungspflichten und konkreten Weisungen aus technischen Unterlagen nicht dargestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Soweit auf dem Lichtbild Nr.&#160;3 des Gutachtens des Sachverst&#228;ndigen P vom 30.04.2008 deutlich dunkle Flecken an der rechten Seite des Wohnhauses erkennbar sind, hat der Beklagte zu 2.) dies nach Darstellung der Verk&#228;uferseite nachvollziehbar auf eine Undichtigkeit des Fallrohres, welches aber schon repariert worden sei, zur&#252;ckgef&#252;hrt. Der Kl&#228;ger hat dazu nicht vorgetragen, dass insoweit eine fehlerhafte Einsch&#228;tzung des Beklagten zu 2.) vorliegen k&#246;nnte, er hat nicht dargelegt, dass das Fallrohr tats&#228;chlich nicht repariert worden sei. Im &#220;brigen ist festzustellen, dass wenn diese Feuchtigkeitsflecken, welche auch auf dem in Augenschein genommenen Lichtbild des Gutachtens deutlich erkennbar sind, sich so auch im Dezember 2005 darstellten, waren diese Feuchtigkeitssch&#228;den auch f&#252;r den Kl&#228;ger ohne weiteres erkennbar und haben ihn nicht vom Kauf des Hauses abgehalten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Soweit der Kl&#228;ger betreffend der Beklagten zu 1.) weiterhin ausgef&#252;hrt habe, er habe den verstorbenen Ehemann der Beklagten zu 1.) ausdr&#252;cklich auf das Bestehen etwaiger M&#228;ngel an dem Anwesen insbesondere Feuchtigkeitssch&#228;den gefragt, welches von diesem verneint worden sind, ist diese Aussage unsubstantiiert pauschal. Es wird nicht dargelegt, wann er und in welchem Zusammenhang er konkret diese Nachfragen gestellt haben will. Im &#220;brigen ist im Hinblick auf die von Kl&#228;gerseite behaupteten M&#228;ngel und deren deutliche Erkennbarkeit in Bezug auf die Beklagte zu 1.) gerade nicht von einer arglistigen T&#228;uschung auszugehen, selbst wenn die M&#228;ngel als solche in diesem Streitverh&#228;ltnis unstreitig sein d&#252;rften.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Die Klage war daher insgesamt abzuweisen, die Kostenentscheidung beruht auf &#167;&#160;91 ZPO, die der vorl&#228;ufigen Vollstreckbarkeit auf &#167;&#160;709 ZPO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d395683" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190005369</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
