<html>
<head><title>2-24-S-338-17,-32-C-1397-17-(18)</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Frankfurt 24. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26.09.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2-24 S 338/17, 32 C 1397/17 (18)</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFFM:2018:0926.2.24S338.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190036325"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190036325","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Frankfurt am Main, 10. November 2017, 32 C 1397/17 (18), Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>1. Die Berufung des Kl&#228;gers gegen das am 10.11.2017 verk&#252;ndete Urteil des Amtsgerichts Frankfurt am Main (Az. 32 C 1397/17 (18)) wird zur&#252;ckgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>2. Die Kosten der Berufung hat der Kl&#228;ger zu tragen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>3. Das Urteil ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar. Dem Kl&#228;ger wird nachgelassen, die Vollstreckung des Urteils durch Sicherheitsleistung in H&#246;he von 110% des auf Grund des Urteils zu vollstreckenden Betrags abzuwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 110% des jeweils zu vollstreckenden Betrages leistet.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>4. Die Revision wird zugelassen.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger begehrt von dem beklagten Luftfahrtunternehmen wegen einer Flugversp&#228;tung Schadensersatz.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger und zwei Mitreisenden verf&#252;gten f&#252;r den 15.09.2016 &#252;ber eine best&#228;tigte Buchung f&#252;r einen Flug der Beklagten von Frankfurt am Main nach Windhoek (Namibia). Die beiden Mitreisenden haben dem Kl&#228;ger ihre Anspr&#252;che aus dieser Reise abgetreten. In Namibia wollten der Kl&#228;ger und seine Mitreisenden eine Rundreise machen. Der gebuchte Flug fand nicht wie geplant statt. Stattdessen wurden der Kl&#228;ger und seine Mitreisenden erst am 16.09.2016 gegen 16:00 Uhr bef&#246;rdert. Sie kamen dadurch erst einen Tag sp&#228;ter als geplant in Windhoek an, n&#228;mlich am 17.09.2016. Sie konnten deswegen die erste Nacht nicht in der geplanten Unterkunft verbringen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der Versp&#228;tung des Fluges machte der Prozessbevollm&#228;chtigte f&#252;r den Kl&#228;ger mit Schriftsatz vom 15.02.2017 Ausgleichsanspr&#252;che nach Art.&#160;7 der Verordnung (EG) Nr.&#160;261/2004 (im Folgenden &#8222;Fluggastrechte-VO&#8220;), 695,45 &#8364; als Ersatz f&#252;r die frustrierten Aufwendungen f&#252;r die erste &#220;bernachtung vom 16.09.2016 auf den 17.09.2016 sowie weitere 145,62 &#8364; als Ersatz der Kosten f&#252;r eine &#220;bernachtung am 17.09.2016 in Windhoek, die angefallen sind, weil er und seine Reisegruppe wegen der versp&#228;teten Ankunft nicht mehr zu der gebuchten Safari Lodge reisen konnte, nebst vorgerichtlichen Rechtsanwaltskosten geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte zahlte den Reisenden f&#252;r die Versp&#228;tung einen Ausgleichsanspruch nach Art.&#160;7 der Verordnung der Fluggastrechte-VO. Sie erhielten jeder 600 &#8364;, mithin insgesamt 1.800 &#8364;. Ebenso zahlte die Beklagte die geltend gemachten vorgerichtlichen Rechtsanwaltskosten. Im &#220;brigen erkl&#228;rte die Beklagte die Anrechnung der Ausgleichanspr&#252;che gem&#228;&#223; Art.&#160;12 der Fluggastrechte-VO auf die geltend gemachten Ersatzanspr&#252;che und sah von einer weiteren Zahlung ab.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daraufhin reichte der Kl&#228;ger Klage ein, die der Beklagten am 14.06.2017 zugestellt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Erstinstanzlich hat der Kl&#228;ger beantragt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Beklagte wird verurteilt, an den Kl&#228;ger 841,07 &#8364; nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 11.03.2017 zu bezahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Erstinstanzlich hat die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Weiteren wird auf die tats&#228;chlichen Feststellungen im angefochtenen Urteil des Amtsgerichts Frankfurt am Main (Bl. 45 ff. d. A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht Frankfurt am Main hat die Klage abgewiesen. Es hat zur Begr&#252;ndung ausgef&#252;hrt, die vom Kl&#228;ger mit der Klage geltend gemachten Ersatzanspr&#252;che seien &#8222;weiter gehender Schadensersatz&#8220; i.S.d. Art.&#160;12 der Fluggastrechte-VO. Die von der Beklagten erkl&#228;rte Anrechnung f&#252;hre zum Erl&#246;schen dieser Anspr&#252;che.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen das dem Berufungskl&#228;gervertreter am 01.12.2017 zugestellte Urteil des Amtsgerichts Frankfurt am Main hat dieser mit Schriftsatz vom 14.12.2017, eingegangen beim Landgericht Frankfurt am Main per Telefax am 18.12.2017, Berufung eingelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit der Berufung bem&#228;ngelt der Kl&#228;ger und Berufungskl&#228;ger, dass das Amtsgericht die Anrechnung rechtsfehlerhaft vorgenommen habe. Eine Anrechnung der bereits geleisteten Ausgleichszahlung auf den mit der Klage verfolgten materiellen Schaden s&#228;he die Fluggastrechte-VO nicht vor. Der Kl&#228;ger w&#252;rde ansonsten eine doppelte Beeintr&#228;chtigung erleiden. &#220;brigen wiederholt und vertieft der Kl&#228;ger und Berufungskl&#228;ger sein erstinstanzliches Vorbringen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger und Berufungskl&#228;ger beantragt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Das am 10.11.2017 verk&#252;ndete Urteil des Amtsgerichts Frankfurt am Main (Az: 32 C 1397/17 (18)) wird abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Die Beklagte wird verurteilt, an den Kl&#228;ger 841,07 &#8364; nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 11.03.2017 zu bezahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte und Berufungsbeklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte verteidigt das amtsgerichtliche Urteil. Sie h&#228;lt s&#228;mtliche Anspr&#252;che der Kl&#228;gerseite f&#252;r erloschen. Sie ist zudem der Auffassung, dass der Kl&#228;ger ohnehin nur einen der beiden Anspr&#252;che geltend machen k&#246;nne und bestreitet diese &#252;berdies. Im &#220;brigen wiederholt und vertieft sie ihr erstinstanzliches Vorbringen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Erg&#228;nzung des Sach- und Streitstandes wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige, insbesondere fristgem&#228;&#223; eingelegte Berufung ist unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht Frankfurt am Main hat zu Recht die Anrechnung nach Art.&#160;12 Abs.&#160;1 Satz&#160;2 der Fluggastrechte-VO und damit das Erl&#246;schen etwaiger weiterer Anspr&#252;che auf Schadensersatz bejaht. Die Kammer verweist auf die hierf&#252;r gegebene ausf&#252;hrliche und zutreffende Begr&#252;ndung des Amtsgerichts. Die Entscheidung des Amtsgerichts Frankfurt am Main steht im Einklang sowohl mit dem Wortlaut, dem historischen Zweck als auch dem Telos des Art.&#160;12 der Fluggastrechte-VO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei denen von dem Kl&#228;ger geltend gemachten Anspr&#252;chen handelt es sich um Schadensersatzanspr&#252;che nach deutschem Recht. Sie unterfallen deshalb schon begrifflich dem Tatbestandmerkmal &#8222;weiter gehender Schadensersatz&#8220; des Art.&#160;12 Abs.&#160;1 Satz&#160;2 der Fluggastrechte-VO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ziel des historischen Gesetzgebers war es, mit der Normierung der Anrechnungsm&#246;glichkeit die Fluggastrechte-VO mit dem nationalen Leistungsst&#246;rungs- und Gew&#228;hrleistungsrecht abzustimmen. Der Absatz&#160;1 Satz&#160;2 des Artikels 12 dieser Verordnung beruht auf einer deutschen Initiative (vgl. hierzu im Einzelnen Bollweg, in Staudinger/Keile, Fluggastrechte-Verordnung, 1. Aufl. 2016, Art.&#160;12 Rn. 3). Durch die dadurch eingef&#252;hrte Anrechnungsm&#246;glichkeit sollten der schadenser-satzrechtliche Ausgleichsgedanke und das schadensersatzrechtliche Be-reicherungsverbot m&#246;glichst weitgehend zur Geltung kommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach Grunds&#228;tzen der Vorteilsausgleichung sind dem Gesch&#228;digten diejenigen Vorteile zuzurechnen, die ihm in ad&#228;quatem Zusammenhang mit dem Schadensereignis zugeflossen sind. Es soll ein gerechter Interessenausgleich zwischen den bei einem Schadensfall widerstreitenden Interessen herbeigef&#252;hrt werden, indem der Gesch&#228;digte einerseits nicht besser gestellt wird als er ohne das sch&#228;digende Ereignis st&#252;nde, ihm aber andererseits auch nur solche Vorteile auf den Schadensersatzanspruch angerechnet werden, deren Anrechnung mit dem Zweck des Ersatzanspruchs &#252;bereinstimmt, also dem Gesch&#228;digten zumutbar ist und den Sch&#228;diger nicht unangemessen entlastet (BGH, Urteil vom 28.06.2007, NJW 2007, 2695 Rn. 18 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im vorliegenden Fall sind sowohl die frustrierten als auch die tats&#228;chlichen Aufwendungen f&#252;r die erste Hotelnacht unmittelbare Folge der Versp&#228;tung des streitgegenst&#228;ndlichen Fluges. Sie sind beide ad&#228;quat kausal auf die Versp&#228;tung des Hinfluges nach Windhoek zur&#252;ckzuf&#252;hren und w&#228;ren nicht entstanden, wenn der Hinflug nicht um einen Tag versp&#228;tet worden w&#228;re. Bei den frustrierten Aufwendungen f&#252;r die erste Hotelnacht, die die Reisenden aufgrund der Versp&#228;tung nicht in der Safari Lodge verbringen konnten, handelt es sich um immaterielle Sch&#228;den. Nach der Differenzhypothese h&#228;tten der Kl&#228;ger die 695,45 &#8364; n&#228;mlich in jedem Fall bezahlen m&#252;ssen. Er und seine Mitreisenden konnten jedoch den daf&#252;r bezahlten Urlaub nicht verleben. Bei den zus&#228;tzlich angefallenen Hotelkosten f&#252;r die erste Hotelnacht in H&#246;he von 145,62 &#8364; handelt es sich um einen materiellen Schaden. Beide Sch&#228;den betreffen die Unannehmlichkeit, die dadurch entstanden ist, dass der Kl&#228;ger einen Tag sp&#228;ter erst anreisen konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer geht im Einklang mit dem Amtsgericht davon aus, dass Art.&#160;12 I 2 der Fluggastrechte-VO nicht zwischen immateriellen und materiellen Sch&#228;den unterscheidet. Den nach der Fluggastrechte-VO zu gew&#228;hrenden Ausgleichsbetr&#228;gen kommt danach Genugtuungsfunktion sowohl f&#252;r immaterielle als auch f&#252;r materielle Sch&#228;den zu (vgl. Urteile der Kammer unter Az. 2-24 S 109/17; 2-24 S 111/18; 2-24 S 164/17). Davon geht nach Auffassung der Kammer auch der Europ&#228;ische Gerichtshof aus (EuGH, Urteil vom 13.10.2011, Az. C8310 C-83/10, NJW 2011, 3776; vgl. auch Maruhn, BeckOK Fluggastrechte-Verordnung, Schmid, 7. Edition, Stand 01.07.2018 Art.&#160;12 Rn. 10). Der Fluggast soll entscheiden k&#246;nnen, ob er f&#252;r dieselbe Versp&#228;tung den einfacher geltend zu machenden pauschalen Ausgleichsanspruch w&#228;hlt oder Schadensersatzanspr&#252;che nach nationalem Recht geltend machen m&#246;chte. Macht er wie vorliegend den Ausgleichsanspruch nach der Fluggastrechte-VO geltend ist ihm dieser Anspruch auf den f&#252;r dieselbe Versp&#228;tung geltend gemachten Schadensersatzanspruch nach nationalem Recht anzurechnen, unabh&#228;ngig davon, ob dieser materiellen oder immateriellen Schaden betrifft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit folgt aus &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision war im Hinblick auf die Entscheidungen des Bundesgerichtshofs vom 30.07.2016 (Az. X ZR 111/12) zuzulassen. Die Voraussetzungen des &#167;&#160;543 Abs.&#160;2 Nr.&#160;2 ZPO liegen vor. Die Frage der Anrechnungsm&#246;glichkeit der nach Art.&#160;7 VO (EG) 261/2004 gezahlten Ausgleichsanspr&#252;che auf die mit dieser Klage geltend gemachten Schadensersatzanspr&#252;che f&#252;r dieselbe Flugversp&#228;tung ist von grunds&#228;tzlicher Bedeutung. Es kann nicht ausgeschlossen werden, dass das oberste Gericht diese Frage dem Europ&#228;ischen Gerichtshof zur Auslegung vorlegen w&#252;rde. Zur Sicherung einer einheitlichen Rechtsprechung war die Revision zuzulassen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d391670" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190036325</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
