<html>
<head><title>1-S-91-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Fulda 1. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.01.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 S 91/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFULDA:2017:0120.1S91.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;249 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190005911"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Kein Anscheinsbeweis bei Auffahrunfall und behauptetem Spurwechsel</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei Anwendung des Anscheinsbeweises ist grunds&#228;tzlich Zur&#252;ckhaltung geboten. Die Annahme eines Anscheinsbeweises kommt nur in Betracht, wenn das gesamte feststehende Unfallgeschehen nach der Lebenserfahrung typisch daf&#252;r ist, dass derjenige Verkehrsteilnehmer, zu dessen Lasten der Anscheinsbeweis angewendet wird, schuldhaft gehandelt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine solche Typizit&#228;t liegt regelm&#228;&#223;ig dann nicht vor, wenn zwar feststeht, dass vor dem Auffahrunfall ein Spurwechsel des vorausfahrenden Fahrzeugs stattgefunden hat, der Sachverhalt aber im &#220;brigen nicht aufkl&#228;rbar ist und sowohl die M&#246;glichkeit besteht, dass der F&#252;hrer des vorausfahrenden Fahrzeugs unter Versto&#223; gegen &#167;&#160;7 Abs.&#160;5&#160;StVO den Fahrstreifenwechsel durchgef&#252;hrt hat als auch die M&#246;glichkeit, dass der Auffahrunfall auf eine versp&#228;tete Reaktion des auffahrenden Fahrers zur&#252;ckzuf&#252;hren ist. In diesen F&#228;llen kann regelm&#228;&#223;ig keine der beiden Varianten alleine als der typische Geschehensablauf angesehen werden, der zur Anwendung des Anscheinsbeweises zu Lasten eines der Beteiligten f&#252;hrt. Soweit eine weitere Sachverhaltsaufkl&#228;rung nicht m&#246;glich ist, f&#252;hrt dies dann im Ergebnis zu einer Haftungsteilung.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190005911","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Bad Hersfeld, 1. August 2016, 10&#160;C 363/16 (70)<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Beklagten wird das am 01.08.2016 verk&#252;ndete Urteil des Amtsgerichts Bad Hersfeld teilweise abge&#228;ndert und wie folgt neu gefasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten werden als Gesamtschuldner verurteilt, an den Kl&#228;ger 35,44 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 11.08.2015 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten werden weiter als Gesamtschuldner verurteilt, an den Kl&#228;ger 93,42 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 11.05.2016 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die weitergehende Berufung der Beklagten wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat 96 %, die Beklagten haben 4 % der Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten um Schadensersatzanspr&#252;che des Kl&#228;gers aus einem Verkehrsunfall vom 10.07.2015 am Hattenbacher Dreieck. Der Kl&#228;ger war am Unfalltag mit seinem PKW, einem 3-er BMW, auf der BAB A 7 in Richtung S&#252;den unterwegs. Gegen 16.00 Uhr kam es zu einem Ansto&#223; zwischen beiden Fahrzeugen auf demselben Fahrstreifen, wobei sich das Kl&#228;gerfahrzeug vor dem Beklagtenfahrzeug befand. Bei diesem Ansto&#223; wurde das Kl&#228;gerfahrzeug im linken hinteren Heckbereich und das Beklagtenfahrzeug an der &#228;u&#223;eren rechten Fahrzeugfront besch&#228;digt. Laut vom Kl&#228;ger eingeholtem Sachverst&#228;ndigengutachten betragen die Nettoreparaturkosten 1.274, 88 &#8364;. Das Sachverst&#228;ndigengutachten kostete 380,09 &#8364;. Ferner beanspruchte der Kl&#228;ger eine allgemeine Unkostenpauschale von 26,-- &#8364;. Auf den vom Kl&#228;ger geltend gemachten Gesamtbetrag von 1.680,97 &#8364; erstattete die Beklagte zu 2) am 19.10.2015 einen Betrag in H&#246;he von 805,05 &#8364; auf der Grundlage einer von ihr als angemessen erachteten Mithaftungsquote von 50 %. Den Restbetrag macht der Kl&#228;ger mit der Klage geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Er hat behauptet, er sei von der dritten Spur nach rechts auf die zweite Spur von rechts gewechselt, habe nach 500 Metern verkehrsbedingt abbremsen m&#252;ssen, wobei dann das Beklagtenfahrzeug aus Unachtsamkeit und zu geringem Sicherheitsabstand aufgefahren sei. Nach Ansicht des Kl&#228;gers ergibt sich hieraus, insbesondere unter Ber&#252;cksichtigung der Grunds&#228;tze des Anscheinsbeweises, die Alleinhaftung der Beklagten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagten gesamtschuldnerisch zu verurteilen, an ihn 875,92 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 11.08.2015 zu bezahlen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagten weiter als Gesamtschuldner zu verurteilen, an den Kl&#228;ger 147,56 nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit Rechtsh&#228;ngigkeit seit dem 11.05.2016 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten haben beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie haben behauptet, der Beklagte zu 1) habe die linke Fahrspur in Fahrtrichtung S&#252;den befahren. Sodann sei das Kl&#228;gerfahrzeug von der zweiten Fahrspur von links kommend her&#252;bergewechselt und habe unmittelbar daraufhin stark abgebremst. Trotz Vollbremsung habe der Beklagte zu 1) den Verkehrsunfall nicht mehr verhindern k&#246;nnen, weshalb nach Ansicht der Beklagten sie allenfalls zu 50 % haften.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht hat durch Urteil vom 01.08.2016 der Klage in vollem Umfang stattgegeben. Zur Begr&#252;ndung hat es ausgef&#252;hrt, der Anscheinsbeweis spreche vorliegend gegen die Beklagten. Das Schadensbild belege einen Auffahrunfall. Hierbei sei unbeachtlich, dass sich die Fahrzeugfront des Beklagtenfahrzeugs und das Heck des Kl&#228;gerfahrzeugs bei Unfallansto&#223; nicht vollkommen &#252;berdeckt h&#228;tten, sondern dass hier ein leichter seitlicher Versatz festzustellen sei. Es handele sich jedoch bei dem Kl&#228;gerfahrzeug eindeutig um einen Heckschaden, beim Beklagtenfahrzeug eindeutig um einen Frontschaden, weshalb hier ein Auffahren des Beklagtenfahrzeugs erfolgt sei und bei einem solchen Auffahrunfall der Anscheinsbeweis gegen den Auffahrenden spreche. Hiernach werde davon ausgegangen, dass dieser entweder unaufmerksam gewesen sei oder den gebotenen Sicherheitsabstand nicht eingehalten habe und damit allein f&#252;r den Unfall hafte. Der Anscheinsbeweis greife nur dann nicht ein, wenn aufgrund erwiesener Tatsachen es an einer entsprechenden Typizit&#228;t der Unfallkonstellation fehle, was u. a. gegeben sei, wenn ein Fahrstreifenwechsel des Vorausfahrenden erst wenige Augenblicke vor dem Auffahrunfall sich ereignet habe. F&#252;r einen solchen Ausschluss des Anscheinsbeweises sei jedoch der Auffahrende darlegungs- und beweispflichtig. Zwar habe die Beklagtenseite dargelegt, dass das Kl&#228;gerfahrzeug erst unmittelbar vor dem Auffahrunfall die Fahrspur gewechselt habe, sei hierf&#252;r jedoch beweisf&#228;llig geblieben. Die beklagtenseits angebotene Vernehmung der eigenen Partei komme nicht in Betracht, weil ein Einverst&#228;ndnis der Kl&#228;gerseite im Sinne von &#167;&#160;447&#160;ZPO nicht erteilt worden sei und eine Vernehmung von Amts wegen unzul&#228;ssig sei, da bislang die Beklagtenseite keinen und nicht nur einen nicht ausreichenden Beweis erbracht habe. Die beklagtenseits angeregte Beiziehung der Ermittlungsakte habe im Wege des Urkundsbeweises ergeben, dass auch die Polizei von einem typischen Auffahrunfall ausgegangen sei, da sich im Unfallbericht finde, der Unfall sei vom Beklagten zu 1) dadurch verursacht worden, dass dieser auf das vor ihm fahrende Fahrzeug aufgrund Unaufmerksamkeit sowie zu geringen Sicherheitsabstandes aufgefahren sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch die beklagtenseits beantragte Einholung eines Sachverst&#228;ndigengutachtens verm&#246;ge den beklagtenseits zu f&#252;hrenden Ausschlussbeweis nicht zu erbringen. Das Gericht habe bereits im Verhandlungstermin darauf hingewiesen, es gebe keinerlei objektive Unfallspuren, die vorliegend die Polizei oder andere gesichert h&#228;tten. Der Sachverst&#228;ndige k&#246;nne damit lediglich die Lichtbilder der gesch&#228;digten Fahrzeuge heranziehen und anhand dieser Lichtbilder den Ansto&#223;ablauf darlegen, jedoch nicht, auf welchen Teilen der Fahrbahn sich dieser Verkehrsunfall ereignet habe. Noch weniger werde er anhand der Unfallbilder feststellen k&#246;nnen, dass ein Fahrzeug unmittelbar vor dem Verkehrsunfallgeschehen die Fahrspur gewechselt habe. Insoweit w&#228;re die Einholung eines Sachverst&#228;ndigengutachtens nach den sich aus zahlreichen anderen Verfahren ergebenden Erfahrungen von vornherein aussichtslos. Es bleibe danach dabei, dass die Beklagtenseite f&#252;r den Fahrstreifenwechsel der Kl&#228;gerseite und damit die Aufhebung des Anscheinsbeweises beweisf&#228;llig geblieben sei. Demgem&#228;&#223; verbleibe es dabei, das aufgrund des Auffahrunfallgeschehens von einer alleinigen Haftung der Beklagtenseite auszugehen sei und dem Kl&#228;ger voller Schadensersatz zustehe, dessen H&#246;he die Beklagten nicht in ausreichend substantiierter Weise bestritten h&#228;tten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen dieses am 08.08.2016 zugestellte Urteil richtet sich die am 09.02.2016 eingegangene und am 10.10.2016 begr&#252;ndete Berufung, mit der die Beklagten ihren Antrag auf Klageabweisung weiter verfolgen. Sie r&#252;gen, die amtsgerichtliche Entscheidung sei in verfahrensfehlerhafter Weise zustande gekommen. Ein Anscheinsbeweis sei nur dann anzunehmen, wenn der Lebenssachverhalt eine Typizit&#228;t erreiche, dass sich nach der allgemeinen Lebenserfahrung der Schluss aufdr&#228;nge, ein Verkehrsteilnehmer habe seine Pflicht zur Beachtung der im Verkehr erforderlichen Sorgfalt verletzt, wobei allein das "Kerngeschehen" als solches als Grundlage des Anscheinsbeweises nicht ausreiche, wenn weitere Umst&#228;nde des Unfallereignisses bekannt seien, die als Besonderheiten gegen die bei derartigen Fallgestaltungen gegebene Typizit&#228;t spr&#228;chen. Ob der Sachverhalt in diesem Sinne im Einzelfall wirklich typisch sei, k&#246;nne nur aufgrund der umfassenden Betrachtung aller tats&#228;chlichen Elemente des Gesamtgeschehens beurteilt werden, die sich aus dem unstreitigen Parteivortrag und den getroffenen Feststellungen erg&#228;ben. Das Amtsgericht habe zu Unrecht durch Einholung eines Sachverst&#228;ndigengutachtens unter Beweis gestellten Vortrag der Beklagtenseite &#252;bergangen, der Fahrspurwechsel des Kl&#228;gerfahrzeugs sei noch nicht abgeschlossen gewesen, sondern habe vielmehr in unmittelbarem Ursachenzusammenhang mit dem Unfall gestanden und dass bereits die Besch&#228;digungspuren an den beteiligten Fahrzeugen gegen die Typizit&#228;t des allein schuldhaft verursachten Auffahrunfalls spr&#228;che, da lediglich eine minimale &#220;berdeckung der Fahrzeugbreiten von maximal 40&#160;cm vorgelegen habe. Der Verzicht auf die Einholung eines Sachverst&#228;ndigengutachtens versto&#223;e gegen den zivilprozessualen Grundsatz der Pflicht zur Ersch&#246;pfung von Beweismitteln, wonach das Gericht eine Partei nicht als beweisf&#228;llig abweisen d&#252;rfe, ohne alle angetretenen und tats&#228;chlich angesehenen Beweise zu erheben, soweit nicht ein bestimmter verfahrens- oder beweisrechtlicher Grund zur Ablehnung des Antrags gegeben sei. Dieser Grundsatz gelte auch f&#252;r Beweisantritte, die gegenbeweislich erfolgten. Die Einsch&#228;tzung des Amtsgerichts, ein solches Sachverst&#228;ndigengutachten werde ohnehin keinen Erkenntnisgewinn bringen, sei nicht &#252;berzeugend. Allein anhand der Fahrzeugbesch&#228;digungen k&#246;nne der Sachverst&#228;ndige die relative Kollisionsstellung der Fahrzeuge zueinander und die Relativbewegungen der Fahrzeuge zueinander feststellen. Der Sachverst&#228;ndige k&#246;nne Plausibilit&#228;tserw&#228;gungen anstellen, die f&#252;r oder gegen einen Unfall bei Fahrspurwechsel spr&#228;chen. Selbst wenn eine solche Beweisaufnahme im Ergebnis ohne klare Antwort bleibe, f&#252;hre das sich ergebende non liquet mangels Eingreifens einer Anscheinsbeweislage lediglich zu einer Haftungsverteilung von 50 zu 50 und damit angesichts der vorgerichtlich bereits h&#228;lftigen Schadensregulierung der Beklagen zu 2) zur Klageabweisung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten und Berufungskl&#228;ger beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Amtsgerichts Bad Hersfeld vom 01.08.2016, Az.: 10&#160;C 363/16 (70) abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger und Berufungskl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger verteidigt das angefochtene Urteil. Es sei zwar richtig, dass er einige Zeit vor dem Unfallereignis die Fahrspur gewechselt habe, doch sei er von der sich links neben der dritten Fahrspur befindlichen Spur auf die dritte Fahrspur nach rechts gewechselt, wobei sich bereits aus dem Schadensbild ergebe, dass der Spurwechsel bereits vollst&#228;ndig abgeschlossen gewesen sei. Der Schaden am kl&#228;gerischen Fahrzeug sei hinten links, wobei bei einem Unfall aufgrund eines Spurwechsels von links nach rechts der Schaden an der rechten Seite des Fahrzeugs zu sehen sein m&#252;sste. Der Schaden sei nicht absolut frontal am hinteren Fahrzeug entstanden, weil der Beklagte zu 1) noch im letzten Moment versucht habe, nach links auszuweichen. W&#228;hrend beklagtenseits in der Klageerwiderung noch vorgetragen worden sei, das Fahrzeug des Kl&#228;gers sei von links nach rechts auf die Spur des Beklagten zu 1) gewechselt, werde jetzt erstmals beklagtenseits behauptet, dass Kl&#228;gerfahrzeug sei von der rechten Spur auf die linke Spur gewechselt, was unzutreffend sei (Beweis: Parteivernahme des Kl&#228;gers). Dieser widerspr&#252;chliche Vortrag zeige, dass man beklagtenseits mit allen Mitteln versuche, eine Kollision w&#228;hrend eines Spurwechsels zu konstruieren. Das Amtsgericht sei zu Recht von einer Anscheinsbeweislage zu Lasten der Beklagten ausgegangen. Aufgrund des Schadensbildes, des widerspr&#252;chlichen Beklagtenvortrags und der Verkehrsunfallanzeige sei von einer Anscheinsbeweislage auszugehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer hat zum Unfallhergang den Kl&#228;ger und den Beklagten zu 1) im Termin am 16.12.2016 informatorisch angeh&#246;rt. Wegen des Ergebnisses der Parteianh&#246;rung wird auf das Sitzungsprotokoll vom 16.12.2016 (dort S.&#160;1 f, Bl. 114&#160;d. A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Akte des wegen des streitgegenst&#228;ndlichen Unfalls gef&#252;hrten Verfahrens des Polizeipr&#228;sidiums Osthessen, Aktenzeichen: VU/XXX, wurde zu Informationszwecken beigezogen und war Gegenstand der m&#252;ndlichen Verhandlung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten und Beweisantritte wird auf den gesamten Inhalt der zwischen den Parteien gewechselten Schrifts&#228;tze und auf die von ihnen zu den Akten gereichten Unterlagen Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten ist zul&#228;ssig, insbesondere fristgerecht eingelegt und begr&#252;ndet worden. Sie hat auch in der Sache &#252;berwiegend Erfolg, weil dem Kl&#228;ger unter Ber&#252;cksichtigung der bereits vorgerichtlich von der Beklagten zu 2) geleisteten anteiligen Regulierung in H&#246;he von 805,05 &#8364; gem. &#167;&#167;&#160;7 Abs.&#160;1, 17&#160;StVG, &#167;&#160;823 Abs.1&#160;BGB, bez&#252;glich der Beklagten zu 2) i. V. m. &#167;&#160;115 Abs.&#160;1 Ziff. 1&#160;VVG, gegen die Beklagten als Gesamtschuldner (&#167;&#160;421&#160;BGB) lediglich noch ein Anspruch auf Ersatz weiteren materiellen Schadens in H&#246;he von 35,44 &#8364; zusteht, w&#228;hrend im Hauptantrag sich die Klage ansonsten als unbegr&#252;ndet erweist. Dies ergibt sich daraus, dass vorliegend infolge Unaufkl&#228;rbarkeit des genauen Unfallhergangs von einer h&#228;lftigen Schadensteilung zwischen den Unfallbeteiligten dem Grunde nach auszugehen ist, da insbesondere eine Anwendung der Grunds&#228;tze des Anscheinsbeweises weder zugunsten der einen noch zu Gunsten der anderen Seite in Betracht kommt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer folgt insoweit der Rechtsauffassung des Bundesgerichtshofs (vgl. Urteil des BGH vom 13.12.2011, VI ZR 177/10, dort Rn.&#160;11 zit. nach juris), wonach bei Anwendung des Anscheinsbeweises grunds&#228;tzlich Zur&#252;ckhaltung geboten ist und diese nur in Betracht kommt, wenn das gesamte feststehende Unfallgeschehen nach der Lebenserfahrung typisch daf&#252;r ist, dass derjenige Verkehrsteilnehmer, zu dessen Lasten der Anscheinsbeweis angewendet wird, schuldhaft gehandelt hat. Dem Bundesgerichtshof zufolge liegt eine solche Typizit&#228;t regelm&#228;&#223;ig dann nicht vor, wenn zwar feststeht, dass vor dem Auffahrunfall ein Spurwechsel des vorausfahrenden Fahrzeugs stattgefunden hat, der Sachverhalt aber im &#220;brigen nicht aufkl&#228;rbar ist und sowohl die M&#246;glichkeit besteht, dass der F&#252;hrer des vorausfahrenden Fahrzeugs unter Versto&#223; gegen &#167;&#160;7 Abs.&#160;5&#160;StVO den Fahrstreifenwechsel durchgef&#252;hrt hat als auch die M&#246;glichkeit, dass der Auffahrunfall auf eine versp&#228;tete Reaktion des auffahrenden Fahrers zur&#252;ckzuf&#252;hren ist. In diesen F&#228;llen kann regelm&#228;&#223;ig keine der beiden Varianten alleine als der typische Geschehensablauf angesehen werden, der zur Anwendung des Anscheinsbeweises zu Lasten eines der Beteiligten f&#252;hrt (BGH, a. a. O.). So liegt es hier: zwar ist unstreitig, dass es am 10.07.2015 zwischen den vom Kl&#228;ger und dem Beklagten zu 1) gesteuerten Fahrzeugen zu einem Ansto&#223; dergestalt kam, dass das Kl&#228;gerfahrzeug am linken hinteren Heckbereich, das Beklagtenfahrzeug an der &#228;u&#223;eren rechten Fahrzeugfront besch&#228;digt wurde. Eine n&#228;here Aufkl&#228;rung des Unfallhergangs ist jedoch nicht m&#246;glich: Zeugen f&#252;r die Best&#228;tigung der einen oder der anderen Unfallversion stehen nicht zur Verf&#252;gung. Die pers&#246;nliche informatorische Anh&#246;rung der beiden Unfallbeteiligten, n&#228;mlich des Kl&#228;gers und des Beklagten zu 1), im Termin am 16.12.2016 hat ebenfalls nicht kl&#228;ren k&#246;nnen, welche der beiden unterschiedlichen Unfallversionen zutrifft, da die Beteiligten in ihrer jeweiligen Aussage den bereits schrifts&#228;tzlich geleisteten Vortrag jeweils best&#228;tigt haben. So hat sich dem Kl&#228;ger zufolge der Unfall dergestalt ereignet, dass er, der Kl&#228;ger, zwar einen Spurwechsel durchgef&#252;hrt hatte, indes dieser Spurwechsel bereits abgeschlossen war und der Kl&#228;ger erst nach etwa 500 Metern bremste, als die Fahrzeuge vor ihm langsamer wurden. Erst sodann sei es zum Aufprall durch das Fahrzeug der Beklagten gekommen, d. h. erst nach dem bereits abgeschlossenen Spurwechsel und der begonnenen Geradeausfahrt des Kl&#228;gers. Sollte diese Version zutreffen, l&#228;ge in der Tat ein "klassischer" Auffahrunfall vor, bei dem von einem Verschulden des Beklagten zu 1) auszugehen w&#228;re, da er entweder infolge unzureichenden Sicherheitsabstands, mangelnder Aufmerksamkeit oder unangepasster Geschwindigkeit dem bereits seit ca. 500 Metern nach abgeschlossenem Spurwechsel in Geradeausfahrt befindlichen Kl&#228;ger aufgefahren w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Indes hat der Beklagte zu 1) in seiner informatorischen Anh&#246;rung vor der Kammer den Unfallhergang gerade umgekehrt geschildert, indem er ausgef&#252;hrt hat, er selbst sei im Hinblick auf den stockenden Verkehr mit einer Geschwindigkeit von unter 70&#160;km/h gefahren, woraufhin dann der auf der Spur rechts von seinem Fahrzeug fahrende PKW des Kl&#228;gers nach links auf seine Fahrspur gewechselt sei und direkt vor seinem Fahrzeug in seine, des Beklagten zu 1), Spur gewechselt sei, weshalb dieser den Aufprall nicht habe vermeiden k&#246;nnen. Der Unfall sei versetzt geschehen, rechts vorne bei dem Beklagtenfahrzeug und hinten links bei dem Fahrzeug des Kl&#228;gers, wobei letzterer sich nicht in Schr&#228;gstellung befunden habe (S.&#160;2 des Sitzungsprotokolls vom 16.12.16, Bl. 115&#160;d. A.). Sollte diese Unfallschilderung des Beklagten zu 1) zutreffen, so h&#228;tte der Kl&#228;ger bei seinem unmittelbar vor dem Fahrzeug des Beklagten zu 1) erfolgenden Fahrspurwechsel gegen seine Verpflichtungen aus &#167;&#160;7 Abs.&#160;5&#160;StVO versto&#223;en und sich der Beklagte als auffahrender Fahrzeugf&#252;hrer nicht mehr auf die unmittelbar vorangegangene Fahrbewegung des Kl&#228;gers einstellen und den Sicherheitsabstand einhalten k&#246;nnen, was in diesem Falle eine volle Haftung des Kl&#228;gers rechtfertigen w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die jeweils f&#252;r sich betrachtet detaillierten und in sich stimmigen und damit glaubhaften, jedoch einander widersprechenden Unfallschilderungen der beiden Unfallbeteiligten, d. h. d. Kl&#228;gers und des Beklagten zu 1), erlauben es der Kammer nicht, festzustellen, welche der beiden Unfallschilderungen zutreffend ist und welche nicht. Zeugenaussagen stehen, wie ausgef&#252;hrt, zur Kl&#228;rung des Unfallhergangs jedenfalls nicht zur Verf&#252;gung. Auch die Einholung eines Sachverst&#228;ndigengutachtens w&#228;re vorliegend kein geeignetes Beweismittel zur n&#228;heren Aufkl&#228;rung des Unfallhergangs. Insoweit hat das Amtsgericht zutreffend ausgef&#252;hrt, dass einem Sachverst&#228;ndigen keinerlei objektive Unfallspuren zur Verf&#252;gung st&#252;nden, die polizeilich oder anderweitig gesichert wurden, sondern dass er lediglich &#252;ber die Lichtbilder der gesch&#228;digten Fahrzeuge verf&#252;gte, an deren Hand er zwar den Ansto&#223;ablauf darlegen k&#246;nnte, jedoch nicht, auf welchem Teil der Fahrbahn sich der Unfall ereignete. Noch weniger kann, worauf das Amtsgericht ebenfalls zutreffend hingewiesen hat, der Sachverst&#228;ndige anhand der Unfallbilder feststellen, ob das Fahrzeug des Kl&#228;gers sich zum Zeitpunkt der Kollision bereits seit geraumer Zeit in Geradeausfahrt befand (so der Kl&#228;ger) oder aber unmittelbar vor dem Fahrzeug des Beklagten die Spur wechselte (so die Beklagten). Unstreitig stellen sich die Besch&#228;digungsmuster an den beiden Fahrzeugen so dar, dass das Kl&#228;gerfahrzeug im linken hinteren Heckbereich und das Beklagtenfahrzeug an der &#228;u&#223;eren rechten Fahrzeugfront besch&#228;digt wurde. Diese Besch&#228;digungsmuster sind aber nicht nur mit der kl&#228;gerischen Unfallversion in Einklang zu bringen, wonach sich die Kollision bei Geradeausfahrt beider Fahrzeuge ereignete, was ohne weiteres einen versetzt erfolgenden Aufprall, der zu den vorstehenden Besch&#228;digungsmustern f&#252;hrte, erlaubte. Das vorbezeichnete unstreitige Besch&#228;digungsmuster, wie es auch durch die Lichtbilder dokumentiert wird, ist auch kompatibel mit der Unfallschilderung des Beklagten zu 1), wonach der Kl&#228;ger zwar direkt vor dem Fahrzeug des Beklagten zu 1) die Spur wechselte und dieser den Aufprall deshalb nicht mehr vermeiden konnte, der Unfall dann aber versetzt geschah, rechts vorne beim Beklagten zu 1) und hinten links bei dem BMW des Kl&#228;gers, ohne das letzterer sich da in Schr&#228;gstellung befunden habe (auf S.&#160;2 des Sitzungsprotokolls vom 16.12.2016, Bl. 115&#160;d. A.). Letzteres war durchaus m&#246;glich, denn der Kl&#228;ger kann unmittelbar vor dem Beklagten zu 1) die Spur gewechselt haben, so dass dieser nicht mehr rechtzeitig bremsen konnte, jedoch gerade bei einem sehr schnellen Spurwechsel zum Zeitpunkt der Kollision seinen Spurwechsel schon abgeschlossen haben und sich bereits wieder in Geradeausfahrt befunden haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Verspricht danach auch die Einholung eines Sachverst&#228;ndigengutachtens keine n&#228;here Aufkl&#228;rung des Unfallhergangs, so erlaubt schlie&#223;lich auch die Bewertung des Unfallgeschehens in der polizeilichen Ermittlungsakte keine n&#228;here Aufkl&#228;rung. Zwar wird dort ausgef&#252;hrt, O 2 (der Kl&#228;ger) habe den dritten Fahrstreifen befahren; als er verkehrsbedingt (Stau) habe anhalten m&#252;ssen, sei O 1 (der Beklagte zu 1), dahinterfahrend, aufgrund von Unachtsamkeit und zu geringem Sicherheitsabstand auf den PKW von O 2 (des Kl&#228;gers) aufgefahren. Indes spiegelt sich hierin lediglich die Bewertung des Unfallgeschehens durch die aufnehmenden Polizeibeamten vor Ort im Sinne eines "klassischen" Auffahrunfalls wider, die indes nicht n&#228;her durch weitere Fakten, insbesondere die Vernehmung von Zeugen oder eine gutacherliche Einsch&#228;tzung untermauert ist. Aus diesem Grunde hilft letztlich auch diese vor Ort durch die Polizei vorgenommene vorl&#228;ufige Bewertung des Unfallgeschehens, welche dann in die Verh&#228;ngung eines Verwarnungsgeldes in H&#246;he von 35,-- &#8364; gegen den Beklagten zu 1) m&#252;ndete, nicht bei der Aufkl&#228;rung des Unfallhergangs. Auch aus der Akzeptanz des Verwarnungsgeldes durch den Beklagten zu 1) kann kein Schuldeingest&#228;ndnis gefolgert werden, zumal die Entscheidung, das Verwarnungsgeld hinzunehmen, durchaus auf der Einsch&#252;chterung durch die Situation vor Ort oder auf der &#220;berlegung beruht haben mag, weitere im Rahmen eines Ordnungswidrigkeitsverfahrens oder gar eines Strafverfahrenes drohende Unannehmlichkeiten vermeiden zu wollen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Erweist sich danach der Unfallhergang auch nach Aussch&#246;pfung aller Aufkl&#228;rungsm&#246;glichkeiten, insbesondere durch die vom Berufungsgericht nachgeholte pers&#246;nliche Anh&#246;rung der Unfallbeteiligten, als unaufkl&#228;rbar, so rechtfertigt dies dem Grunde nach eine h&#228;lftige Schadensteilung. Der Schaden des Kl&#228;gers bel&#228;uft sich, wie in der Klageschrift (dort S.&#160;4) nachvollziehbar dargelegt und beklagtenseits nicht substantiiert bestritten, auf insgesamt 1.680,97 &#8364; (Reparaturkosten laut Sachverst&#228;ndigengutachten von 1.274,88 &#8364;, Sachverst&#228;ndigenkosten von 380,09 &#8364; und allgemeine Unkostenpauschale von 26,-- &#8364;), wobei die H&#228;lfte dieses Betrages 840,49 &#8364; betr&#228;gt. In H&#246;he eines Teilbetrages von 805,05 &#8364; ist der dem Kl&#228;ger insgesamt zustehende Schadensersatzanspruch in H&#246;he von 840,49 &#8364; aus &#167;&#167;&#160;7 Abs.&#160;1&#160;StVG, 823 Abs.&#160;1&#160;BGB, bez&#252;glich der Beklagten zu 1) i. V. m. &#167;&#160;115 Abs.&#160;1 Ziff. 1&#160;VVG indes durch die seitens der Beklagten zu 1) vorgenommene Regulierung in H&#246;he von 805,05 &#8364; bereits durch Erf&#252;llung (&#167;&#160;362 Abs.&#160;1&#160;BGB) erloschen, weshalb dem Kl&#228;ger lediglich noch ein weiterer Anspruch auf Ersatz materiellen Schadens in H&#246;he von 35,44 &#8364; zusteht. Soweit die Beklagten zu Zahlung dieses Betrages an den Kl&#228;ger verurteilt worden sind, war das erstinstanzliche Urteil daher unter Zur&#252;ckweisung der weitergehenden Berufung der Beklagten zu best&#228;tigen, w&#228;hrend es bez&#252;glich des Hauptantrags ansonsten unter der Abweisung der Klage im &#220;brigen abzu&#228;ndern war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter dem Gesichtspunkt der Verzugszinsen (&#167;&#167;&#160;280 Abs.&#160;2, 288 Abs.&#160;1&#160;BGB) ist der dem Kl&#228;ger noch zustehende Betrag von 35,44 &#8364; seit vergeblicher Anmahnung mit Anwaltschreiben vom 20.07.2015 unter Setzung einer angemessenen Regulierungsfrist zum 10.08.2015, d. h. seit dem 11.08.2015, mit Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz zu verzinsen, w&#228;hrend ein weitergehender Zinsanspruch bez&#252;glich der im Hauptantrag geltend gemachten Zahlungsanspr&#252;che des Kl&#228;gers mangels weitergehenden Hauptanspruchs nicht besteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ebenfalls unter dem Gesichtspunkt des Verzugsschadens (&#167;&#167;&#160;280 Abs.&#160;2, 286&#160;BGB) kann der Kl&#228;ger Ersatz seiner au&#223;ergerichtlichen Rechtsanwaltskosten aus einem Gegenstandswert von bis zu 500,-- &#8364; in H&#246;he einer 1,3-Geb&#252;hr aus 45,-- &#8364;, d. h. in H&#246;he von 58,50 &#8364; netto, verlangen, wozu dann noch eine Pauschale f&#252;r Post und Telekommunikation (Nr.&#160;7002&#160;VV RVG) in H&#246;he von 20,-- &#8364; kommt, woraus sich ein Gesamtbetrag von 78,50 &#8364; netto und damit von 93,42 &#8364; brutto errechnet. Diesen Betrag haben die Beklagten unter dem Gesichtspunkt der Prozesszinsen (&#167;&#167;&#160;291, 288 Abs.&#160;1&#160;BGB) mit Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit am 11.05.2016 durch Klagezustellung eingetretener Rechtsh&#228;ngigkeit, d. h. seit dem 12.05.2016, zu verzinsen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf den &#167;&#167;&#160;92 Abs.&#160;1 S.&#160;1, 97 Abs.&#160;1&#160;ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit findet ihre Rechtsgrundlage in den &#167;&#167;&#160;708 Nr.&#160;10 S.1 und 2, 713&#160;ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gr&#252;nde f&#252;r eine Zulassung der Revision nach &#167;&#160;543&#160;ZPO liegen nicht vor.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d541736" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190005911</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
