<html>
<head><title>2-13-S-112-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Frankfurt 13. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">01.11.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2-13 S 112/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHE:2018:1101.2.13S112.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190005807"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Existieren nicht verschiedene Versionen eines Wirtschaftsplans, ist die Bezeichnung "Wirtschaftsplan + Jahr" bei der Beschlussfassung hinreichend bestimmt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vor der Beschlussfassung &#252;ber einen Wirtschaftsplan muss dieser den Eigent&#252;mern zur Verf&#252;gung gestellt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur - hier von Amts wegen gew&#228;hrten - Wiedereinsetzung in die vers&#228;umte Anfechtungsfrist bei einer Zustellung der Klage an den faktischen Verwalter.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190005807","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Darmstadt, 20. Juli 2017, 317 C 13/17<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Beklagten zu 5. gegen das Urteil des Amtsgerichts Darmstadt vom 20.07.2017 - Az.: 317 C 13/17 - wird mit der Ma&#223;gabe zur&#252;ckgewiesen, dass der Beschluss der Eigent&#252;merversammlung vom 15.12.2016 zu 4.5 (Beschluss des Wirtschaftsplans 2017) f&#252;r ung&#252;ltig erkl&#228;rt wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten der zweiten Instanz hat der Beklagte zu 5. zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieses und das angefochtene Urteil sind ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert f&#252;r das Berufungsverfahren wird auf EUR 11.658,08 festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;ger und die Beklagten bilden eine WEG. Die Kl&#228;ger und der Beklagte zu 5. streiten in der Berufungsinstanz weiter nur noch um die Wirksamkeit des auf der Eigent&#252;merversammlung vom 15.12.2016 zu TOP 4.5, des Wirtschaftsplans f&#252;r 2017, gefassten Beschlusses.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die WEG ist seit 10.11.2013 ohne Verwalter. Der Beklagte zu 5. wurde letztmals am 10.11.2010 f&#252;r den Zeitraum 10.11.2010 bis 09.11.2013 zum Verwalter bestellt. Nichtdestotrotz lud der Beklagte zu 5.ausdr&#252;cklich als Verwalter zu der Eigent&#252;merversammlung vom 15.12.2016 ein. Die Versammlung wurde ebenfalls vom Beklagten zu 5. als Verwalter er&#246;ffnet und geleitet. F&#252;r die Einzelheiten der Eigent&#252;merversammlung wird auf das vom Beklagten zu 5. als "Hausverwaltung" und vom Beklagten zu 3. als "Beirat" unterzeichnete Protokoll verwiesen. ...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klageschrift der anwaltlich vertretenen Kl&#228;ger ist am 16.01.2017 unter Nennung des Verwalters "... Hausverwaltung" als Zustellungsvertreter f&#252;r die Verwaltung des gemeinschaftlichen Eigentums und Beif&#252;gung einer Eigent&#252;merliste eingereicht worden. Obwohl der am 23.01.2017 angeforderte Vorschuss bereits am 30.01.2017 eingezahlt worden und die in der Klage angegebene Adresse des Verwalters richtig war, ist die Zustellung, aufgrund von Schwierigkeiten des Zustellers, erst am dort 10.03.2017 erfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schriftsatz vom 16.03.2017 hat sich die jetzige Prozessbevollm&#228;chtigte der Beklagten zun&#228;chst f&#252;r diese bestellt und Klageabweisung beantragt. Dabei hat sie erkl&#228;rt, dass die der Klageschrift beigef&#252;gte Eigent&#252;merliste vollst&#228;ndig sei und die zutreffenden Anschriften der Wohnungseigent&#252;mer in dieser Liste angegeben seien. Mit Schriftsatz vom 18.04.2017 hat sie erkl&#228;rt, dass sie (zun&#228;chst) doch nur den Beklagten zu 5) vertrete und die WEG ohne Verwalter sei. Ferner hat sie ihren Klageabweisungsantrag begr&#252;ndet. Diesen Schriftsatz einschlie&#223;lich der Verf&#252;gung des Gerichts vom 20.04.2017, mit der Anfrage, ob an alle Beklagte einzeln zugestellt werden soll, haben die Kl&#228;ger am 27.04.2017 erhalten. Mit Schriftsatz vom 10.05.2017, bei Gericht am 11.05.2017 eingegangen, haben sie die Zustellung der Klage an die &#252;brigen Eigent&#252;mer beantragt. Am 22.05.2017 ist durch das Amtsgericht die Zustellung der Klageschrift an die &#252;brigen Eigent&#252;mer verf&#252;gt worden. Mit Schreiben vom 29.05.2017 hat das Amtsgericht den Kl&#228;gern mitgeteilt, dass die Zustellung an den Beklagten zu 4 nicht habe erfolgen k&#246;nnen. Mit Schriftsatz vom 02.06.2017 haben die Kl&#228;ger die neue Adresse des Beklagten zu 4. mitgeteilt. Die Zustellung ist am 07.06.2017 verf&#252;gt worden und schlie&#223;lich am 09.06.2017 erfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht Darmstadt hat hinsichtlich der Anfechtung des in der Berufungsinstanz noch streitgegenst&#228;ndlichen Beschlusses &#252;ber den Wirtschaftsplan der Klage stattgegeben. Zur Begr&#252;ndung hat es insbesondere ausgef&#252;hrt, der Beschluss sei nichtig, da er nicht hinreichend bestimmt sei, denn aus dem Protokoll gehe nicht hervor, welcher Wirtschaftsplan genau beschlossen worden sei. Eine genaue Bezeichnung, etwa eine Datumsangabe enthalte das Protokoll nicht. Der Wirtschaftsplan, der unstreitig nicht der Einladung zu der Eigent&#252;merversammlung beigef&#252;gt gewesen sei, sei auch dem Protokoll nicht beigef&#252;gt worden. Dem Protokoll gehe deswegen nicht hervor, welche Version des Wirtschaftsplans 2017 beschlossen worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen das am 24.07.2017 zugestellte Urteil hat der Beklagte zu 5. ... Berufung eingelegt ...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist zul&#228;ssig, hat in der Sache jedoch keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der angefochtene Beschluss &#252;ber den Wirtschaftsplan ist zwar nicht, wie vom Amtsgericht angenommen, nichtig, aber wirksam angefochten und damit f&#252;r ung&#252;ltig zu erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der streitgegenst&#228;ndliche Beschluss ist nicht nichtig, insbesondere ist er ausreichend bestimmt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Inhalt eines Eigent&#252;merbeschlusses muss, insbesondere weil ein Sonderrechtsnachfolger nach &#167;&#160;10 Abs.&#160;4 WEG an Beschl&#252;sse gebunden ist, inhaltlich bestimmt und klar sein. Es besteht ein Interesse des Rechtsverkehrs, die durch die Beschlussfassung eingetretenen Rechtswirkungen der Beschlussformulierung entnehmen zu k&#246;nnen. Eigent&#252;merbeschl&#252;sse sind daher "aus sich heraus" auszulegen und Umst&#228;nde au&#223;erhalb des protokollierten Beschlusses d&#252;rfen nur herangezogen werden, wenn sie nach den besonderen Verh&#228;ltnissen des Einzelfalles f&#252;r jedermann ohne weiteres erkennbar sind (BGH, Beschluss vom 10. September 1998 - V ZB 11/98, BGHZ 139, 288, 292, 295; st. Rspr.). Dies bedeutet aber nicht, dass sich der Text eines Eigent&#252;merbeschlusses zur Konkretisierung der getroffenen Regelung nicht auf Dokumente au&#223;erhalb des Protokolls beziehen d&#252;rfte. Es ist allgemein anerkannt, dass der Wortlaut des Beschlusses zur n&#228;heren Erl&#228;uterung inhaltlich Bezug auf Urkunden oder Schriftst&#252;cke nehmen darf, wie dies beispielsweise bei der Beschlussfassung &#252;ber den Wirtschaftsplan oder die Jahresabrechnung und h&#228;ufig auch bei Sanierungsbeschl&#252;ssen nach Kostenvoranschlag oder auf der Grundlage eines Gutachtens geschieht (BGH Urteil vom 08. April 2016 -V ZR 104/15, zitiert nach juris m.w.N.). Der Bestimmtheitsgrundsatz verbietet es nicht, dass ein Beschluss nur durch ein Dokument, auf das er Bezug nimmt, gedeutet werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nimmt ein Beschluss der Wohnungseigent&#252;mer auf ein Dokument Bezug, das weder Teil des Beschlusstextes noch des Protokolls ist, erfordert das Gebot der inhaltlichen Klarheit und Bestimmtheit, dass das in Bezug genommene Dokument zweifelsfrei bestimmt ist (vgl. BGH Urteil vom 08. April 2016 -V ZR 104/15, zitiert nach juris). Nur dann ist sichergestellt, dass ein Dritter, insbesondere ein Rechtsnachfolger eines Wohnungseigent&#252;mers dem Beschluss entnehmen kann, welchen Inhalt er hat. Die Publizit&#228;t der auch gegen Sonderrechtsnachfolger wirkenden Beschl&#252;sse wird dadurch gew&#228;hrleistet, dass das in Bezug genommene Schriftst&#252;ck auch in die Beschluss-Sammlung oder eine Anlage zu dieser aufzunehmen ist, wenngleich dies keine konstitutive Wirkung f&#252;r das Zustandekommen des Beschlusses hat (vgl. K&#252;mmel in Niedenf&#252;hr/K&#252;mmel/Vandenhouten, WEG, 11. Aufl., &#167;&#160;24 Rn. 85).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Voraussetzungen sind vorliegend erf&#252;llt. Sowohl die jeweilige Bezeichnung des Tagesordnungspunktes als auch der jeweilige Antrag benennen den zu genehmigenden Wirtschaftsplan ausreichend konkret. Es wird jeweils der Wirtschaftsplan 2017 benannt. Diese Benennung gen&#252;gt als Inbezugnahme. F&#252;r einen Sonderrechtsnachfolger ist mit dieser Formulierung ohne weiteres erkennbar, dass es sich um eine Bezugnahme auf au&#223;erhalb des Protokolls vorhandene Unterlagen handeln muss. F&#252;r die Bestimmtheit bedarf es weder der ausdr&#252;cklichen Formulierung, dass "die dem Protokoll beigef&#252;gten" Unterlagen genehmigt werden, noch bedarf es zwingend einer datumsm&#228;&#223;igen Benennung (vgl. nur LG Dortmund ZWE 2017, 455). F&#252;r das Wirtschaftsjahr 2017 lag den Eigent&#252;mer bei Beschlussfassung der beschlossene Plan unstreitig vor. Eine ge&#228;nderte Fassung gibt es unstreitig nicht. Somit ist offensichtlich, dass &#252;ber diesen einzig vorhandenen Wirtschaftsplan abgestimmt wurde. Ein Sonderrechtsnachfolger w&#228;re ohne weiteres in der Lage, nach Einsicht in die Beschlusssammlung und ggf. sodann in die vom Verwalter aufzubewahrenden Unterlagen, den einzig vorhandenen Wirtschaftsplan f&#252;r das Jahr 2017 einzusehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschluss war aber f&#252;r ung&#252;ltig zu erkl&#228;ren, da er wirksam angefochten wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die materiell-rechtliche Frist zur Anfechtung gem&#228;&#223; &#167;&#160;46 Abs.&#160;1 Satz&#160;2 1. Alt. WEG ist iE eingehalten worden, denn den Kl&#228;gern war insoweit Wiedereinsetzung in den vorigen Stand zu gew&#228;hren (&#167;&#167;&#160;233, 236 Abs.&#160;2 S.&#160;2 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allerdings ist die Frist nicht bereits durch die Zustellung der am 16.01.2017 bei Gericht eingegangenen Klageschrift an den Beklagten zu 4. am 10.03.2017 gewahrt worden. Ob diese Zustellung noch als "demn&#228;chst" i.S.v. &#167;&#160;167 ZPO anzusehen ist, kann dabei offen bleiben, denn diese war jedenfalls nicht wirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zustellung der Klage konnte im Jahre 2017 nicht mehr nach &#167;&#160;45 Abs.&#160;1 WEG an den Beklagten zu 4. wirksam erfolgen, denn seit 10.12.2013 f&#252;hrte er die Verwaltung lediglich faktisch fort, ohne als Verwalter bestellt worden zu sein. Ein solcher "faktischer" Verwalter ist - wie der Bundesgerichtshof nach Erlass der angefochtenen Entscheidung entschieden hat - nicht mehr nach &#167;&#160;45 Abs.&#160;1 WEG Zustellungsvertreter der Wohnungseigent&#252;mer (BGH, Urteil vom 20. April 2018 - V ZR 202/16 -, Rn. 5 ff., juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ist die Bestellung des Verwalters abgelaufen oder ein bestellter Verwalter aus anderen Gr&#252;nden nicht vorhanden, kann die Zustellung entweder direkt an die beklagten Wohnungseigent&#252;mer oder in entsprechender Anwendung von &#167;&#160;45 Abs.&#160;2 WEG an den von den Wohnungseigent&#252;mern bestellten Ersatzzustellungsvertreter oder nach &#167;&#160;45 Abs.&#160;3 WEG an einen durch das Gericht bestellten Ersatzzustellungsvertreter erfolgen (BGH, Urteil vom 20. April 2018 - V ZR 202/16 -, Rn. 8, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte zu 5., den die Kl&#228;ger in der Klageschrift als Zustellungsvertreter der beklagten Wohnungseigent&#252;mer angegeben haben, ohne darauf hinzuweisen, dass dessen Bestellungszeit bereits aus Jahren ausgelaufen war, kann nicht als Ersatzzustellungsvertreter der beklagten Wohnungseigent&#252;mer angesehen werden. Er ist weder durch die Wohnungseigent&#252;mer selbst noch durch das Gericht - wegen der genauen Angaben in der Klageschrift auch nicht konkludent - zum Ersatzzustellungsvertreter bestellt worden, so dass die an ihn erfolgte Zustellung nicht nach &#167;&#160;45 Abs.&#160;2 oder 3 WEG wirksam war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Heilung des in der unwirksamen Zustellung an den Verwalter als Zustellungsvertreter liegenden Mangels nach &#167;&#160;189 ZPO ist zwar durch Zugang des zuzustellenden Dokuments, ggf. auch in Kopie, bei den beklagten Wohnungseigent&#252;mern bzw. ihrem Prozessbevollm&#228;chtigten grunds&#228;tzlich m&#246;glich (BGH, Urteil vom 20. April 2018 - V ZR 202/16 -, Rn. 15 ff., juris). Dies kann aber im vorliegenden Fall dahingestellt bleiben, denn den Kl&#228;gern ist aufgrund ihres Schriftsatzes vom 10.05.2017, mit dem sie die vers&#228;umte Prozesshandlung, n&#228;mlich den Antrag auf Zustellung an die &#252;brigen Miteigent&#252;mer, nachgeholt haben, gem&#228;&#223; &#167;&#160;236 Abs.&#160;2 Satz&#160;2 ZPO von Amts wegen Wiedereinsetzung in den vorigen Stand zu gew&#228;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach &#167;&#160;233 ZPO ist einer Partei auf Antrag Wiedereinsetzung in den vorigen Stand zu gew&#228;hren, wenn sie ohne ihr Verschulden verhindert war, eine Notfrist einzuhalten. Die Wiedereinsetzung ist zwei Wochen nach Wegfall des Hindernisses zu beantragen (&#167;&#160;234 Abs.&#160;1 Satz&#160;1, Abs.&#160;2 ZPO). Der Antrag muss nach &#167;&#160;236 Abs.&#160;2 Satz&#160;1 Halbs. 1 ZPO die Angabe der die Wiedereinsetzung begr&#252;ndenden Tatsachen enthalten. Gem&#228;&#223; &#167;&#160;236 Abs.&#160;2 Satz&#160;2 ZPO kann einer Partei auch ohne Antrag Wiedereinsetzung in den vorigen Stand gew&#228;hrt werden, wenn die vers&#228;umte Prozesshandlung innerhalb der Antragsfrist nachgeholt worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Obwohl die Kl&#228;ger den Schriftsatz der Gegenseite vom 18.04.2017, in dem klargestellt wurde, dass der Beklagte zu 5. nicht mehr Verwalter sei, bereits am 27.04.2017 erhalten haben, wurde ein Antrag auf Wiedereinsetzung in die Frist des &#167;&#160;46 Abs.&#160;1 Satz&#160;2 WEG erst mit Schriftsatz vom 19.06.2017 (Bl. 120 d.A.) gestellt. Grunds&#228;tzlich behindert das Beharren einer Partei oder ihres Prozessbevollm&#228;chtigten darauf, dass eine Frist eingehalten ist, die Wiedereinsetzung von Amts wegen gem&#228;&#223; &#167;&#160;236 Abs.&#160;2 Satz&#160;2 ZPO. Vorliegend beharrte der Kl&#228;gervertreter zwar zun&#228;chst auf einer Einhaltung der Frist seinerseits, beantragte aber zugleich die Zustellung von Klage und Klagebegr&#252;ndung an die &#252;brigen Miteigent&#252;mer. Damit hat der Kl&#228;gervertreter zumindest konkludent zu verstehen gegeben, dass er im Falle einer Fristvers&#228;umung, den Rechtsstreit durch Wiedereinsetzung in die entsprechende Frist fortsetzen will. Ein Wiedereinsetzungsgrund ist vorliegend gegeben, denn die S&#228;umnis ist dem Verhalten des Beklagten zu 5. geschuldet, der jahrelang als faktischer Verwalter f&#252;r die Wohnungseigent&#252;mer gehandelt hat, ohne hierzu bestellt worden zu sein. Das Verhalten des Beklagten zu 5. war auch kausal f&#252;r die Vers&#228;umung der Zustellungsfrist. Daran bestehen nach dem tats&#228;chlichen Ablauf keine Zweifel.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unabh&#228;ngig von der Frage, ob die Kl&#228;ger tats&#228;chlich gewusst haben, dass der Beklagte zu 5. seit Jahren nicht mehr als Verwalter bestellt war, befand sich der Prozessbevollm&#228;chtigte der Kl&#228;ger im Januar 2017 hinsichtlich der Wirksamkeit einer Zustellung an einen lediglich faktischen Verwalter jedenfalls in einem entschuldbaren Rechtsirrtum. Erst mit Urteil vom 20. April 2018 zum Az. V ZR 202/16 hat der Bundesgerichtshof entschieden, dass eine Zustellung an den faktischen Verwalter unwirksam ist und sich eine Zustellungsvollmacht auch nicht in entsprechender Anwendung der Grunds&#228;tze &#252;ber die Duldungsvollmacht ergibt. Schlie&#223;lich haben die Kl&#228;ger innerhalb von zwei Wochen nach Erhalt des Schriftsatzes der Prozessbevollm&#228;chtigten der Beklagten vom 18.04.2017 die Zustellung an die &#252;brigen Eigent&#252;mer beantragt, damit haben sie die s&#228;umige Handlung innerhalb der Antragsfrist nachgeholt. Gem&#228;&#223; &#167;&#160;236 Abs.&#160;2 Satz&#160;2 ZPO ist den Kl&#228;gern aus diesem Grunde die Wiedereinsetzung in die Anfechtungsfrist ohne Antrag zu gew&#228;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zustellung von Klage und Klagebegr&#252;ndung an die beklagten Wohnungseigent&#252;mer (Bl. 99-101 und 113 d.A.) ist auch als "demn&#228;chst" i.S.v. &#167;&#160;167 ZPO anzusehen, so dass die Anfechtungsfrist gewahrt ist. Dies gilt insbesondere auch f&#252;r die Verz&#246;gerung zwischen Einreichung des Schriftsatzes vom 10.05.2017 und dessen Zustellung an den Beklagten zu 4. am 09.06.2017, denn die Kl&#228;ger haben diese Verz&#246;gerung nicht zu vertreten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Regelung des &#167;&#160;167 ZPO ist nicht rein zeitlich zu verstehen; sie soll vielmehr den Kl&#228;ger vor einer von ihm nicht verschuldeten verz&#246;gerlichen Sachbehandlung sch&#252;tzen (vgl. dazu BGH NJW 2003, 2830  Rdn. 13 nach Juris; BGH NJW 2006, 3206  Rdn. 17 nach juris). Falls keine schutzw&#252;rdigen Belange des Beklagten entgegenstehen, ist dem Kl&#228;ger der Zeitablauf, den er nicht zu vertreten hat, nicht anzulasten (vgl. BGH, Urteil vom 15. Juni 1987 - II ZR 261/86 -, Rn. 12, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Zustellung an den Beklagten zu 4. dadurch verz&#246;gert worden ist, dass die Anschrift des Beklagten zu 4. unrichtig war, haben das nicht die Kl&#228;ger zu vertreten; dieser Umstand geht allein zu Lasten der Beklagten. Deren Prozessbevollm&#228;chtigte hat mit Schreiben vom 16.03.2017, in dem sie sich zun&#228;chst auch ausdr&#252;cklich f&#252;r alle Beklagten legitimierte, best&#228;tigt, dass die Anschriften der Wohnungseigent&#252;mer in der der Klageschrift beigef&#252;gten Liste "zutreffend" seien (Bl. 62 d.A.). Darauf durften die Kl&#228;ger vertrauen. Nach entsprechender Mitteilung des Gerichts haben sie unverz&#252;glich die richtige Adresse des Beklagten zu 4. mitgeteilt. Die Beklagten haben dadurch die eingetretene Verz&#246;gerung von &#252;ber zwei Wochen zu einem wesentlichen Teil verschuldet und werden deshalb nicht unzumutbar belastet, wenn auch die Zustellung an den Beklagten zu 4. noch als "demn&#228;chst erfolgt" anzusehen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschluss zu TOP 4.5 war f&#252;r ung&#252;ltig zu erkl&#228;ren, weil der Wirtschaftsplan 2017 unstreitig nicht vor der Versammlung den Eigent&#252;mern zur Verf&#252;gung gestellt wurde. Insofern gilt, dass eine &#220;bersendung von Unterlagen zu einem vorgeschlagenen Beschluss erforderlich ist, wenn f&#252;r die Beschlussfassung eine eingehende inhaltliche Auseinandersetzung mit diesen Unterlagen von wesentlicher Bedeutung ist (vgl. dazu BGH, ZWE 2012, 125; Niedenf&#252;hr, WEG, &#167;&#160;23 Rn. 51; Jenni&#223;en/ Schultzky, WEG, 4. Aufl., &#167;&#160;24 Rn. 56; B&#228;rmann/ Merle, WEG, 12. Aufl., &#167;&#160;23 Rn. 87). Dies wird etwa regelm&#228;&#223;ig - auch von der Kammer - im Hinblick auf Abrechnungen und Wirtschaftspl&#228;ne angenommen (vgl. nur BGH, ZWE 2012, 125; Niedenf&#252;hr &#167;&#160;23 Rn. 68; Jenni&#223;en/ Schultzky, WEG, 4. Aufl., &#167;&#160;24 Rn. 56, mit weiteren Beispielen; B&#228;rmann/ Merle, WEG, 12. Aufl., &#167;&#160;23 Rn. 87; Kammer ZWE 2017, 48; NJW-RR 2018, 1168 ).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem wurde hier nicht Gen&#252;ge getan. Indem den Eigent&#252;mern im Vorfeld der Eigent&#252;merversammlung zur Tagesordnung kein Entwurf des Wirtschaftsplans, der beschlossen werden sollte, mit der Einladung &#252;bersandt wurde, wurde den Eigent&#252;mern nicht ausreichend erm&#246;glicht, sich auf diese Beschlussgegenst&#228;nde vorzubereiten. Denn so wurde ihnen die M&#246;glichkeit genommen, diese auf inhaltliche Richtigkeit und Vollst&#228;ndigkeit zu &#252;berpr&#252;fen und gegebenenfalls noch Einsicht in die Verwaltungsunterlagen zu nehmen, was die Kl&#228;ger zu Recht beanstanden, daher war der Beschluss f&#252;r ung&#252;ltig zu erkl&#228;ren.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d404692" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190005807</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
