<html>
<head><title>2-13-S-88-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Frankfurt 13. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.06.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2-13 S 88/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFFM:2018:0607.2.13S88.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190005754"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Eine Beschr&#228;nkung des Rederechts von Eigent&#252;mern auf der Versammlung muss unter Wahrung des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes so schonend wie m&#246;glich erfolgen. Zur Bestimmtheit eines Sanierungsbeschlusses.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190005754","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Friedberg (Hessen), 31. Mai 2017, 2 C 1076/16 (23)<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><ol style="list-style-type:decimal;">
            <li>
              <p>Auf die Berufung der Kl&#228;ger wird das Urteil des Amtsgerichts Friedberg (Hessen) vom 31.05.2017, Az. 2 C 1076/16 (23), unter Zur&#252;ckweisung der weitergehenden Berufung abge&#228;ndert und zur Klarstellung insgesamt wie folgt neu gefasst:</p>
              <p>Die Beschl&#252;sse der Wohnungseigent&#252;merversammlung vom 08.09.2016 zu Top 10 und 11 werden f&#252;r ung&#252;ltig erkl&#228;rt.</p>
              <p>Im &#220;brigen wird die Klage abgewiesen.</p>
            </li>
            <li>
              <p>Die Beklagten haben die Kosten des Rechtsstreits in erster Instanz und des Berufungsverfahrens zu tragen.</p>
            </li>
            <li>
              <p>Das Urteil und das angefochtene Urteil - im Umfang der Berufungszur&#252;ckweisung - sind vorl&#228;ufig vollstreckbar. Den Beklagten bleibt es vorbehalten, die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110% des aufgrund des Urteils vollstreckbaren Betrages abzuwenden, wenn die Kl&#228;ger nicht vor der Vollstreckung Sicherheit in H&#246;he von 110% des jeweils zu vollstreckenden Betrages leisten.</p>
            </li>
            <li>
              <p>Die Revision wird nicht zugelassen.</p>
            </li>
            <li>
              <p>Der Streitwert wird f&#252;r die erste und f&#252;r die zweite Instanz auf 208.505,00 EUR festgesetzt.</p>
            </li>
          </ol></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>I.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien bilden die Wohnungseigent&#252;mergemeinschaft ...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 18.08.2016 wurden die Eigent&#252;mer zu einer au&#223;erordentlichen Wohnungseigent&#252;merversammlung am 06.09.2016 geladen. Es wurde zugleich darauf hingewiesen, dass die Wohnungseigent&#252;merversammlung am 08.09.2017 fortgesetzt werde, sollte die Versammlung am 06.09.2016 nicht bis 22:00 Uhr beendet sein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Wohnungseigent&#252;merversammlung am 06.09.2016 wurde dann gegen 21:40 Uhr auf den 08.09.2016 vertagt. In der Wohnungseigent&#252;merversammlung vom 08.09.2017 fassten die Eigent&#252;mer eine Vielzahl von Beschl&#252;ssen, u.a. auch die streitgegenst&#228;ndlichen Beschl&#252;sse zu TOP 10, 11 und 14.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu Top 10 fassten die Eigent&#252;mer einen Beschluss hinsichtlich des "Budgets und Vergabe" von Bauma&#223;nahmen betreffend den Austausch von Wasserleitungen. Gegenstand der Beschlussfassung zu TOP 11 war eine "Option zur Mitfinanzierung" von Sanierungsma&#223;nahmen des Leitungssystems im Sondereigentum. Zu TOP 14 beschlossen die Eigent&#252;mer eine "Haftungsfreistellung" des Verwaltungsbeirates.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bevor es zu einer Abstimmung in der Versammlung vom 08.09.2016 kam, wollte der Kl&#228;ger zu 1) eine Frage stellen. Dies wurde ihm nicht erm&#246;glicht. Ein weiterer Eigent&#252;mer stellte den Beschlussantrag, die Debatte zu beenden und zur Beschlussfassung &#252;berzugehen. Dieser Antrag wurde angenommen. Der Kl&#228;ger zu 1) stellte sodann einen Beschlussantrag, der darauf zielte, eine erneute Grundsatzdiskussion zu f&#252;hren. Dieser Antrag wurde abgelehnt. Darauf folgte dann die Beschlussfassung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;ger haben die Ansicht vertreten, dem Kl&#228;ger zu 1) sei in der Wohnungseigent&#252;merversammlung vom 08.09.2016 sein Rederecht unrechtm&#228;&#223;ig entzogen worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;ger haben die Ansicht vertreten, zur Wohnungseigent&#252;merversammlung am 08.09.2016 sei nicht ordnungsgem&#228;&#223; geladen worden. Die Versammlung am 06.09.2016 sei entgegen der Ladung schon vor 22:00 Uhr beendet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die streitgegenst&#228;ndlichen Beschl&#252;sse zu TOP 10 und 11 seien wegen inhaltlicher Unbestimmtheit nichtig, zumindest aber anfechtbar. F&#252;r die Entlastung des Verwaltungsbeirates angesichts des erheblichen Volumens der beschlossenen Sanierungsarbeiten, &#252;ber die der Verwaltungsbeirat mitentschieden habe, kein Anlass.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht (ZWE 2018, 138) hat die Klage abgewiesen. Die Beschl&#252;sse seien weder nichtig noch widerspr&#228;chen sie ordnungsm&#228;&#223;iger Verwaltung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit der Berufung verfolgen die Kl&#228;ger unter Bezugnahme auf ihren erstinstanzlichen Vortrag ihr Begehren weiter.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>II.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Berufung der Kl&#228;ger hat weit &#252;berwiegend Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Ansicht des Amtsgerichts sind die Beschl&#252;sse zu TOP 10 und 11 f&#252;r ung&#252;ltig zu erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allerdings teilt die Kammer die Auffassung des Amtsgerichts hinsichtlich der Vertagung der Versammlung. Insofern kann auf die Ausf&#252;hrungen des Amtsgerichtes verwiesen werden. Es ist schon nicht ersichtlich, inwiefern ein Mangel, sollte &#252;berhaupt ein solcher vorliegen, eine Auswirkung auf das Beschlussergebnis gehabt haben k&#246;nnte. Dies ist jedoch bei einem formellen Beschlussmangel, unabh&#228;ngig von der Frage, welche Anforderungen insoweit an die Darlegung zu stellen sind, zu fordern (vgl. zum Streitstand nur Niedenf&#252;hr/Vandenhouten/K&#252;mmel WEG &#167;&#160;23 Rn. 93 ff.). Es war f&#252;r jeden Eigent&#252;mer erkennbar, auch solche die in der Versammlung vom 06.09.2016 nicht anwesend waren, dass unter Umst&#228;nden eine Fortsetzung der Versammlung am 08.09.2016 stattfinden k&#246;nnte. Sie hatten insofern die M&#246;glichkeit sich noch vor dem angesetzten Termin am 08.09.2016 dar&#252;ber zu informieren, ob die zweite Versammlung tats&#228;chlich stattfindet. Es bestand kein Teilnahmehindernis. Eine Kausalit&#228;t in diesem Sinne kann ausgeschlossen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit ger&#252;gt wird, der Kl&#228;ger zu 1) sei in seinem Rederecht beschr&#228;nkt worden, k&#246;nnte dies hingegen zu einer Anfechtbarkeit der gefassten Beschl&#252;sse f&#252;hren. Die Kammer hat erhebliche Bedenken an der Ordnungsm&#228;&#223;igkeit des vorliegend praktizierten Handelns. Dem Kl&#228;ger zu 1) wurde unstreitig die M&#246;glichkeit genommen, in der Versammlung vom 08.09.2017 eine Frage zu stellen. Auch sein Beschlussantrag hinsichtlich einer erneuten Diskussion wurde abgelehnt. Zumindest in dem v&#246;lligen Abschneiden seines Rederechtes d&#252;rfte ein formeller Beschlussmangel zu sehen sein, der sich auch kausal auf das Beschlussergebnis ausgewirkt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ist in der Rechtsprechung und Literatur anerkannt, dass die Redezeit der Eigent&#252;mer mit Blick auf die ordnungsgem&#228;&#223;e Durchf&#252;hrung der Eigent&#252;merversammlung beschr&#228;nkt werden kann (B&#228;rmann/Merle WEG &#167;&#160;24 Rn. 113). Es handelt sich um eine Frage der Gesch&#228;ftsordnung, die nicht zwingend in einer Vereinbarung geregelt werden muss (AG Koblenz NJW-RR 2010, 1526), sondern auch - zumindest im Einzelfall, bezogen auf eine konkrete Eigent&#252;merversammlung - durch Mehrheitsbeschluss erfolgen kann (Bub, von der Osten, FD-MietR 2010, 304276; LG Frankfurt aM ZMR 2014, 1003). Jedoch herrscht weiterhin Einigkeit dar&#252;ber, dass es sich bei dem Rederecht in der Versammlung um ein elementar wichtiges Recht des einzelnen Eigent&#252;mers handelt (OLG M&#252;nchen ZWE 2008, 34; vgl. auch M&#252;ller ZWE 2018, 140). Es handelt sich um ein wesentliches Teilhaberecht, dass nach der gesetzlichen Konzeption unbeschr&#228;nkt ausge&#252;bt werden kann (Bub, von der Osten, FD-MietR 2010, 304276). Dem Eigent&#252;mer darf nicht grundlos die M&#246;glichkeit genommen oder beschr&#228;nkt werden, auf die Willensbildung der &#252;brigen Eigent&#252;mer einzuwirken. Dies ist dann auch bei der Beschr&#228;nkung des Rederechtes zu ber&#252;cksichtigen. So bedarf eines sachlichen Grundes, der etwa in der effizienten Durchf&#252;hrung der Versammlung gesehen werden kann (LG Frankfurt aM aaO). Weiterhin muss der Verh&#228;ltnism&#228;&#223;igkeitsgrundsatz bei der Beschr&#228;nkung beachtet werden (OLG Saarbr&#252;cken ZMR 2004,67). Die Beschr&#228;nkung muss so schonend wie m&#246;glich erfolgen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorliegend besteht die Besonderheit, dass die Versammlung an zwei Terminen stattfand, die aber im Zusammenhang zu sehen sind. Im ersten Termin wurden anstehende Sanierungsma&#223;nahmen er&#246;rtert und die Eigent&#252;mer hatten Gelegenheit, Fragen zu stellen und Stellung zu nehmen. In der zweiten Versammlung wurden dann nur die Beschl&#252;sse gefasst. So k&#246;nnte man annehmen, dass dem Kl&#228;ger zu 1) sein Rederecht nicht entzogen, sondern nur begrenzt wurde, da er in der ersten Versammlung diese M&#246;glichkeiten hatte und wahrgenommen hat. Die zweite Versammlung k&#246;nnte als Teil dieser ersten Versammlung gesehen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Jedoch wurde hier sein Fragerecht in der zweiten Versammlung vollst&#228;ndig ausgeschlossen. Unter Beachtung des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes w&#228;re eine weniger einschneidende M&#246;glichkeit vorzugsw&#252;rdig gewesen. So h&#228;tte er seine Frage mit der Anforderung stellen k&#246;nnen, dass diese nicht an bereits besprochene Aspekte ankn&#252;pft. Dies gilt insbesondere vor dem Hintergrund, dass es um erhebliche Sanierungsma&#223;nahmen mit einem Gesamtvolumen von &#252;ber 8 Mio EUR geht und es der Kammer jedenfalls nachvollziehbar erscheint, dass nach dem Ende des ersten Teils der Versammlung bei dem Kl&#228;ger erneuter Kl&#228;rungsbedarf aufgetreten ist. Gleiches gilt f&#252;r seinen Beschlussantrag. Diesem ist wohl in seiner gestellten Form, also eine erneute Grundsatzdiskussion abzuhalten, nicht zu folgen gewesen. Jedoch h&#228;tte dem Kl&#228;ger zu 1) die zeitlich begrenzte M&#246;glichkeit einger&#228;umt werden k&#246;nnen, abschlie&#223;end Stellung zu nehmen. Dies als Minus zu dem gestellten Antrag. Nach Ansicht der Kammer w&#228;re es vor einem Ausschluss weiterer Wortmeldungen zur Wahrung der Verh&#228;ltnism&#228;&#223;igkeit wohl auch erforderlich gewesen, hierauf zuvor hinzuweisen und den Eigent&#252;mern, die sich noch zu Wort melden wollten eine - ggf. begrenzte - Redezeit einzur&#228;umen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Jedoch kann diese, in Rechtsprechung und Literatur bislang nicht abschlie&#223;end behandelte Frage, offen bleiben. Ebenso bedarf es keiner Entscheidung, ob ein Versto&#223; gegen das Rede- und Fragerecht - wof&#252;r vieles spricht - auf eine kausale Auswirkung auf das Beschlussergebnis schlie&#223;en l&#228;sst, da nicht ausgeschlossen werden kann, dass auf die Willensbildung eingewirkt worden w&#228;re oder hier - wie die Beklagten meinen - eine Darlegung der konkreten vom Kl&#228;ger zu 1) beabsichtigten Fragen innerhalb der Anfechtungsbegr&#252;ndungsfrist h&#228;tte erfolgen m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschl&#252;sse zu TOP 10 und 11 sind n&#228;mlich bereits aus materiellen Gr&#252;nden f&#252;r ung&#252;ltig zu erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschluss zu TOP 10 ist n&#228;mlich bereits nicht ausreichend bestimmt, was die Kl&#228;ger innerhalb der Anfechtungsbegr&#252;ndungsfrist ausdr&#252;cklich ger&#252;gt haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Beschluss muss hinreichend bestimmt bzw. bestimmbar sein, so dass bei objektiv-normativer Auslegung erkennbar ist, was Gegenstand der Beschlussfassung ist und vom Verwalter (&#167;&#160;27 Abs.&#160;1 Nr.&#160;1 WEG) umzusetzen ist (vgl. nur BGH NZM 2013, 582; BGHZ 139, 288). Bei Ma&#223;nahmen der Instandhaltung und Instandsetzung - wie hier - sowie der baulichen Ver&#228;nderung muss hinreichend erkennbar sein, welche konkreten Ma&#223;nahmen vorgenommen werden sollen (B&#228;rmann/Merle WEG &#167;&#160;23 Rn. 56 mwN). Dies erfordert die Angabe von Umfang sowie Art und Weise der beschlossenen Ma&#223;nahme. Es muss in der Regel genau erkennbar sein, welches konkrete Angebot hinsichtlich einer Sanierungsma&#223;nahme angenommen werden soll (LG Hamburg Urt. v. 2.3.2011 - 318 S 193/10).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach diesen Grunds&#228;tzen ist der Beschluss vorliegend nicht hinreichend bestimmt und verst&#246;&#223;t deshalb gegen den Grundsatz ordnungsm&#228;&#223;iger Verwaltung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschluss ist nicht auf ein konkretes Angebot bezogen. Ein solches existiert noch gar nicht. Es werden lediglich vage Sanierungsarbeiten im Beschlusstext genannt..., die ein Volumen von 900.000 EUR haben sollen. Es ist f&#252;r einen objektiven Dritten - und auch das Gericht - nicht ansatzweise erkennbar, was genau diese Erneuerung bedeuten soll. Welche Arbeiten sollen vorgenommen werden? Wie stark wird das Gemeinschaftseigentum belastet? Was ist konkret Gegenstand der Arbeiten? All dies wird aus dem Beschlusstext nicht ersichtlich. Auch die Vorgabe, dass nur im Rahmen des beschlossenen Budgets eine Vergabe erfolgen soll, kann nicht dazu f&#252;hren, dass der Beschluss hinsichtlich der Kosten der Ma&#223;nahme als hinreichend bestimmt bzw. bestimmbar angesehen werden kann. Der Rahmen der m&#246;glichen Kosten ist im Hinblick auf den enorm hohen Betrag v&#246;llig konturenlos. Etwas anderes ergibt sich auch nicht, wenn es sich nur um einen Grundbeschluss handeln sollte, bei dem zu der letztlich erforderlichen Umsetzung noch erhebliche weitere Schritte (des Beirats) erforderlich w&#228;ren. Denn auch insoweit ist erforderlich, dass erkennbar ist, f&#252;r welche konkreten Ma&#223;nahmen Angebote eingeholt und Auftr&#228;ge erteilt werden sollen (vgl. LG Berlin ZMR 2017, 498). Hieran fehlt es bei der lediglich pauschalen Bezeichnung der Arbeiten, bei denen es sich zudem um Ma&#223;nahmen mit einem sehr erheblichen Finanzvolumen handelt. Im &#220;brigen steht einer solchen Auslegung wohl entgegen, dass der Beschluss ausweislich der bei der Auslegung heranzuziehenden &#220;berschrift bereits die "Vergabe" von Auftr&#228;gen enthalten soll. Welchen Umfang diese haben sollen, ist jedoch offen, denn eine Ausschreibung sollte - mit einem noch zu erstellenden Leistungsverzeichnis - erst noch erfolgen. Welche konkreten Ma&#223;nahmen von dem Beschluss erfasst sind, kann demzufolge weder der einzelne Wohnungseigent&#252;mer noch ein Nachfolger im Sondereigentum anhand der verwendeten Formulierung erkennen oder ermitteln. Der Regelung mangelt es deshalb an der f&#252;r die rechtliche Beachtlichkeit von Mehrheitsbeschl&#252;ssen notwendigen inhaltlichen Bestimmtheit und Klarheit, so dass er bereits aus diesem Grund f&#252;r ung&#252;ltig zu erkl&#228;ren ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weiterhin ist noch bedenklich, dass die abschlie&#223;ende "Auftragserteilung" dem Beirat &#252;berlassen wird. Eine solche Delegation der elementaren Eigent&#252;merbefugnisse ist zweifellos unzul&#228;ssig, allerdings ist dies innerhalb der Anfechtungsbegr&#252;ndungsfrist nicht ger&#252;gt worden. Nach st&#228;ndiger h&#246;chstrichterlicher Rechtsprechung muss im Rahmen der Klagebegr&#252;ndung der Kl&#228;ger den wesentlichen Kern des tats&#228;chlichen Lebenssachverhaltes, der die Anfechtungsklage st&#252;tzen soll, beschreiben (BGH NJW 2009, 999; BGH NJW 2009, 2132; BGH NJW 2012, 1434). Die Begr&#252;ndungsfrist des &#167;&#160;46 Abs.&#160;2 WEG soll bewirken, dass f&#252;r die Wohnungseigent&#252;mer und f&#252;r den zur Ausf&#252;hrung von Beschl&#252;ssen berufenen Verwalter zumindest im Hinblick auf Anfechtungsgr&#252;nde alsbald Klarheit dar&#252;ber besteht, ob, in welchem Umfang und auf Grund welcher tats&#228;chlichen Grundlage gefasste Beschl&#252;sse einer gerichtlichen &#220;berpr&#252;fung unterzogen werden (BGH NJW 2009, 999 ; BGH NJW 2009, 2132 ; BGH NJW 2012, 1434 ). In Anlehnung an die Rechtsprechung zur aktienrechtlichen Vorschrift des &#167;&#160;246 AktG muss wenigstens die Angriffsrichtung innerhalb der Begr&#252;ndungsfrist festgelegt sein (BGH NJW 1966, 2055 ). Nach diesen Grunds&#228;tzen ist eine ausreichende R&#252;ge nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ob die in dem Beschluss enthaltene Delegation von Aufgaben indes zur Nichtigkeit f&#252;hrt, ist fraglich. In der obergerichtlichen Rechtsprechung ist umstritten, welche Anforderungen an die Nichtigkeit zu stellen sind (OLG K&#246;ln NZM 2002, 1002; LG Dortmund Urteil vom 24.05.2016 1 S 445/15; 11 S 232/12 eher streng; dagegen OLG K&#246;ln NZM 2002, 1002 eher gro&#223;z&#252;gig). In der Literatur wird vertreten, dass eine Nichtigkeit im Falle der Delegation dann nicht vorliege, wenn dies nur einen Einzelfall betreffe und der intendierte Schutzzweck hierdurch nicht ausgeh&#246;hlt werde (Niedenf&#252;hr/Vandenhouten WEG &#167;&#160;21 Rn. 72). Dies sei aber nur dann anzunehmen, wenn die grunds&#228;tzliche Verantwortlichkeit den Eigent&#252;mern verbleibt und nur ein geringes finanzielles Risiko best&#252;nde. Ob bei Anlegung dieser Ma&#223;st&#228;be letztlich nur von einer Anfechtbarkeit oder nicht sogar von einer Nichtigkeit angesichts der vollst&#228;ndigen Verlagerung der Entscheidungskompetenz auszugehen ist, erscheint der Kammer durchaus fraglich. Hinzu kommt, dass auch insoweit dem Beschluss eine Unbestimmtheit anhaftet, als v&#246;llig offen ist, nach welchen inhaltlichen Kriterien der Beirat die Auftr&#228;ge vergeben soll (f&#252;r Nichtigkeit bereits aus diesem Grund AG Hamburg-Blankenese ZMR 2018, 266 mwN). Letztlich kann aber auch dies hier dahinstehen, da der Beschluss bereits unbestimmt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschluss zu TOP 11 teilt nach &#167;&#160;139 BGB das Schicksal des Beschlusses zu TOP 10. Auch insofern ist die Berufung begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach &#167;&#160;139 BGB analog ist ein Beschluss dann insgesamt nichtig, wenn er zwar nur teilweise nichtig ist, aber ein abgrenzbarer Teil des Beschlussgegenstandes nach dem Willen der Eigent&#252;mer nicht ohne den nichtigen Teil beschlossen worden w&#228;re (B&#228;rmann/Merle WEG &#167;&#160;23 Rn. 166). Entsprechendes gilt auch f&#252;r den Fall der Anfechtbarkeit, auch im Verh&#228;ltnis zweier Beschl&#252;sse (BGH NJW 2012, 2648; OLG K&#246;ln ZMR 2008, 70).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der hier betroffene Beschluss setzt gerade die Durchf&#252;hrung der Sanierungsma&#223;nahme gem&#228;&#223; der Beschlussfassung zu TOP 10 voraus. Ohne die dort beschlossene Sanierungsma&#223;nahme ist der Beschlussgegenstand sinnlos. TOP 11 bezieht sich auf die in TOP 10 beschlossenen Erneuerung der Wasserleitungen im Gemeinschaftseigentum und enth&#228;lt nun eine Bestimmung hinsichtlich der Wasserleitungen im Sondereigentum. Die Sanierung im Bereich des Sondereigentums soll zumindest zeitlich an die an die im Gemeinschaftseigentum angeglichen werden, um einen Anschluss an das neue Leitungssystem zu erm&#246;glichen. Insofern sollen Nachteile, etwa durch Einsp&#252;len von Ablagerungen in das Hauptleitungssystem, vermieden werden. Weiterhin wird eine Finanzierung der Erneuerung im Sondereigentum durch den Verband erm&#246;glicht, um durch gesammelte Ausgaben bzw. Darlehensaufnahmen eine Kostenersparung zu erreichen. Hierzu wird eine Frist zur Anzeige der vorgenommenen oder vorzunehmenden Erneuerungsarbeiten bestimmt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>All dies zeigt, dass die Erneuerung der Wasserleitungen im Gemeinschaftseigentum, wie in TOP 10 beschlossen, vom Beschlussgegenstand des TOP 11 vorausgesetzt wird. Es ist daher davon auszugehen, dass die Eigent&#252;mer keinen solchen Beschluss gefasst h&#228;tten, h&#228;tten sie die Ung&#252;ltigkeit des Beschlusses zu TOP 10 erkannt, denn zumindest die dort beschlossenen Zeiten und Fristen erg&#228;ben dann keinen Sinn.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschluss zu TOP 14 entspricht dagegen ordnungsm&#228;&#223;iger Verwaltung. Die Berufung ist insoweit zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Den Beschluss zu TOP 14 betrifft zun&#228;chst die oben ausgef&#252;hrte die Rederechtbeschr&#228;nkung des Kl&#228;gers zu 1) nicht in kausaler Weise. Nach dem kl&#228;gerseitigen Vortrag wollte der Kl&#228;ger zu 1) Fragen hinsichtlich der sp&#228;ter beschlossenen Sanierungsma&#223;nahmen stellen. Diese sind unabh&#228;ngig von dem Beschlussgegenstand des Beschlusses zu TOP 14. Gegenstand war die Haftungsbegrenzung der Mitglieder des Verwaltungsbeirates. Diese ist unabh&#228;ngig von der Beschlussfassung der streitgegenst&#228;ndlichen Sanierungsma&#223;nahmen und sollte nach dem Vortrag des Kl&#228;gers nicht Teil der Ausf&#252;hrungen des Kl&#228;gers zu 1) in der zweiten Eigent&#252;merversammlung sein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Inhaltlich ist der Beschluss nicht zu beanstanden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zutreffend f&#252;hrt das Amtsgericht insofern aus, dass die Eigent&#252;mer im Rahmen ihres Beurteilungsspielraumes die Haftung der Beiratsmitglieder beschr&#228;nken konnten. Es handelt sich gerade nicht um eine vollumf&#228;ngliche Entlastung. Vielmehr soll nur die Haftung hinsichtlich einer konkret abgrenzbaren T&#228;tigkeit auf F&#228;lle der groben Fahrl&#228;ssigkeit und des Vorsatzes begrenzt werden. Ausgenommen sind hierbei in Anlehnung an die Einschr&#228;nkungen des &#167;&#160;309 Nr.&#160;7 BGB Sch&#228;den hinsichtlich des Leibes und Lebens der Eigent&#252;mer. So ist es durchaus sinnvoll eine derartige Regelung zur Haftungsbegrenzung zu treffen, um die Bereitschaft zur &#220;bernahme einer solchen ehrenamtlichen T&#228;tigkeit zu f&#246;rdern (B&#228;rmann/Merle/Becker WEG &#167;&#160;29 Rn. 113). Eine solche Regelung kann im Einzelfall auch durch Beschluss erfolgen (B&#228;rmann/Merle/Becker WEG &#167;&#160;29 Rn. 115). Regelm&#228;&#223;ig entspricht ein solcher Beschluss ordnungsm&#228;&#223;iger Verwaltung (B&#228;rmann/Merle/Becker WEG &#167;&#160;29 Rn. 116; Niedenf&#252;hr &#167;&#160;29 Rn. 34). Es gelten nicht dieselben strengen Anforderungen, wie dies bei einer vollst&#228;ndigen Entlastung der Fall w&#228;re. Vorliegend ist jedoch auch nicht ersichtlich, dass Anspr&#252;che gegen die Beiratsmitglieder in Betracht k&#228;men.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach alledem war auf die Berufung das erstinstanzliche Urteil teilweise abzu&#228;ndern.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;92 Abs.&#160;2 ZPO, der Ausspruch zur vorl&#228;ufigen Vollstreckbarkeit hat seine Rechtsgrundlage in &#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gr&#252;nde die Revision zuzulassen, liegen nicht vor. Es handelt sich um die Entscheidung eines atypisch gelagerten Einzelfalls aufgrund der konkreten Umst&#228;nde.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d408869" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190005754</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
