<html>
<head><title>2-08-O-161-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Frankfurt 8. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.01.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2-08 O 161/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFFM:2021:0108.2.08O161.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE210000355"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Von den Kosten des Rechtsstreits haben die Beklagte 75 % und die Kl&#228;gerin 25 % zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das Urteil ist vorl&#228;ufig vollstreckbar. Die jeweilige Vollstreckungsschuldnerin darf die Vollstreckung gegen Sicherheitsleistung in H&#246;he von 110 % des zu vollstreckenden Betrages abwenden, sofern nicht die jeweilige Vollstreckungsgl&#228;ubigerin vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hatte im Jahr 2019 einen akuten Geldbedarf und suchte am 28.10.2019 eine Niederlassung der Beklagten in Frankfurt am Main auf, um ihr Fahrzeug verpf&#228;nden zu lassen. Die Beklagte erkl&#228;rte der Kl&#228;gerin, sie k&#246;nne ihr Fahrzeug gegen Zahlung eines Betrages von &#8364; 4.000,00 abgeben. Die Kl&#228;gerin erkl&#228;rte, das Fahrzeug weiter nutzen zu wollen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin unterzeichnete zwei als Kaufvertrag und Mietvertrag bezeichnete Vertr&#228;ge, nach deren Inhalt sie ihr Fahrzeug an die Beklagte ver&#228;u&#223;erte und es im Anschluss daran von der Beklagten zur weiteren Nutzung mietete. Die Kl&#228;gerin &#252;berlie&#223; der Beklagten die Zulassungsbescheinigung Teil II und einen Zweitschl&#252;ssel ihres Fahrzeugs.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Folge zahlte die Kl&#228;gerin an die Beklagte einen Betrag von insgesamt &#8364; 2.079,00.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unstreitig holte die Beklagte das Fahrzeug bei der Kl&#228;gerin ab, wobei der Zeitpunkt zwischen den Parteien streitig ist. Inzwischen hat die Kl&#228;gerin das Fahrzeug zur&#252;ckerlangt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin behauptet, der Vertragsinhalt sei ihr in dem Gespr&#228;ch nicht dargestellt worden. Dadurch sei bei ihr der Eindruck entstanden, dass sie ihr Fahrzeug nur verpf&#228;nde und das gew&#228;hrte Darlehen ratenweise zur&#252;ckf&#252;hre. Der Filialleiter der Beklagten habe die Vertragsformulare ausgedruckt und ihr jeweils nur die letzten Seiten zur Unterschrift vorgelegt. Sie habe die beiden Dokumente in der Annahme unterzeichnet, nach der R&#252;ckzahlung des Darlehens ihr Fahrzeug zur&#252;ck zu erhalten. Die mit der Beklagten abgeschlossenen Vertr&#228;ge seien durch die Beklagte nicht gek&#252;ndigt worden. Am 22.03.2020 habe sie festgestellt, dass das in der Hofeinfahrt an ihrer Wohnanschrift abgestellte Fahrzeug verschwunden gewesen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat zun&#228;chst als Antrag angek&#252;ndigt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. die Beklagte zu verurteilen, das Fahrzeug Audi A3, &#8230;, amtl. Kennz. &#8230; an die Kl&#228;gerin zur&#252;ckzu&#252;bereignen und herauszugeben, Zug um Zug gegen Zahlung eines Betrages in H&#246;he von &#8364; 4.000,00 hilfsweise einen Betrag in H&#246;he von &#8364; 8.000,00 Zug um Zug gegen Zahlung eines Betrages in H&#246;he von &#8364; 4.000,00 an die Kl&#228;gerin zu zahlen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. die Beklagte weiter zu verurteilen, an die Kl&#228;gerin einen Betrag in H&#246;he von &#8364; 2.079,00 nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nachdem die Kl&#228;gerin das Fahrzeug zur&#252;ckerhalten hat, haben die Parteien im Verhandlungstermin vom 04.12.2020 den Rechtsstreit in Bezug auf den Klageantrag zu 1) &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt nunmehr noch,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Beklagte zu verurteilen, an die Kl&#228;gerin einen Betrag in H&#246;he von &#8364; 2.079,00 nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte erkl&#228;rt hilfsweise die Aufrechnung mit dem Anspruch auf R&#252;ckzahlung des der Kl&#228;gerin &#252;berlassenen Geldbetrages und beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte behauptet, ihr Mitarbeiter habe der Kl&#228;gerin erl&#228;utert, dass sie das Fahrzeug bei der Beleihung abgeben m&#252;sse, weil nach der Pfandleiherverordnung die Begr&#252;ndung eines Faustpfandes erforderlich sei. Nachdem die Kl&#228;gerin erkl&#228;rt habe, das Fahrzeug weiter nutzen zu wollen, sei ihr erl&#228;utert worden, dass dies nur mit einem Verkauf und anschlie&#223;ender R&#252;ckmietung m&#246;glich sei. Sie habe durch mehrere Erkl&#228;rungen zwischen dem 10.12.2019 und 31.01.2020 den Mietvertrag fristlos gek&#252;ndigt. Das bei der Kl&#228;gerin abgeholte Fahrzeug sei einem Auktionator zur Versteigerung &#252;bergeben worden und am 26.03.2020 versteigert worden. Die Beklagte habe das Fahrzeug durch Eigenzuschlag erworben und am 30.03.2020 mit der &#8230; einen Kaufvertrag &#252;ber das Fahrzeug geschlossen. Das Fahrzeug sei der Erwerberin &#252;bereignet und der Kaufpreis an die Beklagte gezahlt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Erg&#228;nzend wird auf das gesamte Sachvorbringen der Parteien, insbesondere auf den Inhalt der wechselseitig eingereichten Schrifts&#228;tze nebst deren Anlagen Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Klage ist in dem Umfang, in dem sie nach der &#252;bereinstimmenden Teilerledigungserkl&#228;rung noch in der Hauptsache rechtsh&#228;ngig ist, nach anf&#228;nglicher Begr&#252;ndetheit inzwischen unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Denn zwar stand der Kl&#228;gerin urspr&#252;nglich der gegen die Beklagte erhobene Anspruch auf R&#252;ckzahlung der geleisteten Mietzahlungen zu (1.), jedoch ist dieser Anspruch durch die von der Beklagten im Termin hilfsweise erkl&#228;rten Aufrechnung erloschen (2.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1.) Der Kl&#228;gerin stand gegen die Beklagte ein Anspruch aus &#167;&#160;812 Abs.&#160;1 BGB auf R&#252;ckzahlung der rechtsgrundlos geleisteten Mietzinsen f&#252;r das Fahrzeug in H&#246;he von insgesamt &#8364; 2.079,00 zu. Unstreitig hat die Kl&#228;gerin Zahlungen in der genannten H&#246;he an die Beklagte erbracht, so dass die Beklagte mit Empfang des genannten Betrages etwas im Normsinne erlangt hat. Dies geschah auch ohne Rechtsgrund, weil die Kl&#228;gerin die Zahlung des Mietzinses der Beklagten nicht schuldete, da der zugrundeliegende Vertrag nichtig war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zwischen den Parteien abgeschlossenen beiden Vertr&#228;ge in Form eines Kauf- und eines Mietvertrages waren unwirksam. Denn die Vertr&#228;ge sind wegen Gesetzesversto&#223;es nach &#167;&#160;134 BGB nichtig, weil ihr Abschluss gegen die Vorschrift des &#167;&#160;34 Abs.&#160;4 GewO verst&#246;&#223;t, nach welcher der gewerbsm&#228;&#223;ige Ankauf beweglicher Sachen mit Gew&#228;hrung eines R&#252;ckkaufsrechts verboten ist, wobei es f&#252;r die Beurteilung auf den Zeitpunkt des Vertragsschlusses ankommt und unerheblich ist, ob/wie der Vertrag in der Folge umgesetzt oder gehandhabt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte kauft gewerblich Fahrzeuge an und hat auch das Fahrzeug der Kl&#228;gerin im Zuge dieser gewerblichen T&#228;tigkeit angekauft. Die Regelung des &#167;&#160;34 Abs.&#160;4 GewO richtet sich trotz ihrer systematischen Stellung in der Vorschrift &#252;ber das Pfandleihgewerbe nicht ausschlie&#223;lich an Pfandleiher. Es w&#228;re mit Wortlaut und Schutzzweck der Vorschrift nicht konform, wollte man die Norm ausschlie&#223;lich im Verh&#228;ltnis zwischen der staatlichen Aufsicht unterliegenden Pfandleihern und potentiellen Verk&#228;ufern anwenden, und nicht im Verh&#228;ltnis zwischen Verbrauchern und sonstigen, keiner Aufsicht unterliegenden Gewerbetreibenden. Dies w&#252;rde einer einfachen M&#246;glichkeit der Umgehung T&#252;r und Tor &#246;ffnen (vgl. BGH, Urteil vom 14.05.2009, Az.: I ZR 179/07, zitiert nach juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Anwendbarkeit des &#167;&#160;34 Abs.&#160;4 GewO steht auch nicht entgegen, dass in dem Kaufvertrag kein ausdr&#252;ckliches R&#252;ckkaufsrecht vereinbart ist, sondern lediglich der Mietvertrag die M&#246;glichkeit vorsieht, dass die Kl&#228;gerin bei der nach Beendigung des Mietvertrages durchzuf&#252;hrenden Versteigerung mitbieten kann und dass die Kl&#228;gerin im Vertragswerk darauf hingewiesen wurde, dass der gewerbsm&#228;&#223;ige Ankauf beweglicher Sachen mit Gew&#228;hrung des R&#252;ckkaufsrechts verboten ist. Nach der allein ma&#223;geblichen wirtschaftlichen Bedeutung des Gesch&#228;fts der Parteien handelt es sich der Sache nach um die gewerbsm&#228;&#223;ige Hingabe eines durch ein Pfandrecht an beweglichen Sachen gesicherten Darlehens (vgl. BGH, a.a.O., m.w.N.) und damit um ein verschleiertes Pfandleihgesch&#228;ft (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200000924","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 2. Zivilsenat","2 U 90/19","Urteil","05.06.2020","Gewerbsm&#228;&#223;iger Ankauf beweglicher Sachen mit Gew&#228;hrung von R&#252;cktrittsrecht verst&#246;&#223;t nicht nur ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt, Urteil vom 05.06.2020, Az.: 2 U 90/19</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200000924","part":"L","price":0.0,"anchor":"rd_27"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 2. Zivilsenat","2 U 90/19","Urteil","05.06.2020","Gewerbsm&#228;&#223;iger Ankauf beweglicher Sachen mit Gew&#228;hrung von R&#252;cktrittsrecht verst&#246;&#223;t nicht nur ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn. 27</a>, zitiert nach juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei den beiden Vertr&#228;gen handelt es sich um eine Vertragsgestaltung, bei welcher die Kl&#228;gerin als Verk&#228;uferin der Beklagten als gewerblich handelnder K&#228;uferin das Eigentum an ihrem Pkw &#252;bertragen sollte und sich dieses durch R&#252;ckzahlung des Kaufpreises und Erbringen einer weiteren vertraglich vereinbarten Leistung als Entgelt f&#252;r die &#220;berlassung des Kapitals und den Verwaltungsaufwand der Beklagten wieder verschaffen konnte, die &#252;ber einen Nutzungsersatz (vgl. &#167;&#160;346 Abs.&#160;1, &#167;&#160;347 Abs.&#160;1 Satz&#160;1 BGB) hinausgeht (vgl. hierzu BGH, a.a.O.). Unerheblich ist dabei, dass das der Kl&#228;gerin in diesem Zusammenhang einger&#228;umte Gestaltungsrecht nicht als R&#252;ckkaufsrecht ausgestaltet ist, sondern dass die Kl&#228;gerin lediglich faktisch die M&#246;glichkeit haben sollte, sich das Eigentum an dem Fahrzeug wieder zu verschaffen, indem sie entweder bei der &#246;ffentlichen Versteigerung selbst mitbietet oder sie das Fahrzeug direkt von der Beklagten zur&#252;ckerwirbt. Der Sache nach gibt die Beklagte gewerbsm&#228;&#223;ig durch Pfandrechte an beweglichen Sachen gesicherte Darlehen, so dass ein verschleiertes Pfandleihgesch&#228;ft vorliegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Denn Ziel der von den Parteien abgeschlossenen Rechtsverh&#228;ltnisse war es, der Kl&#228;gerin einen von ihr ben&#246;tigten Geldbetrag zu verschaffen und zugleich f&#252;r die Beklagte sicherzustellen, dass sie nicht mangels Zahlungsm&#246;glichkeit oder -bereitschaft der Kl&#228;gerin mit einem Anspruch auf R&#252;ckerlangung dieses Betrages oder weiterer ihr entstehender Kosten ausf&#228;llt und sie zugleich einen Erl&#246;s aus diesem Gesch&#228;ft erzielt. Diese an sich jeweils nicht unberechtigten Ziele konnten die Parteien nicht mittels der Gew&#228;hrung eines Darlehens und der Sicherung des R&#252;ckzahlungsanspruchs durch eine Sicherungs&#252;bereignung des Fahrzeugs erreichen, da ein solches gewerbsm&#228;&#223;ige Handeln der Beklagten, bei der es sich nicht um ein zugelassenes Kreditinstitut handelt und die in dieser Konstellation nicht ein Darlehen gegen Faustpfand gew&#228;hrt, nach den &#167;&#167;&#160;1 Abs.&#160;1 Satz&#160;2 Nr.&#160;2, 2 Abs.&#160;1 Nr.&#160;5, 32 Abs.&#160;1 KWG nicht gestattet ist. Die an sich nach &#167;&#160;2 Abs.&#160;1 Nr.&#160;5 KWG zul&#228;ssige Sicherung der Beklagten durch ein Pfandrecht, entsprach wiederum nicht dem von den Parteien Gewollten, weil dann die Kl&#228;gerin der Beklagten das Fahrzeug f&#252;r die Vertragsdauer h&#228;tte &#252;bergeben m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Um die wirtschaftlich nachvollziehbare aber rechtlich nicht gestaltbare Zielsetzung zu erreichen, hat die Beklagte das Gesch&#228;ftsmodell vorgegeben, dass sie das Fahrzeug des Kunden gegen einen Geldbetrag ankauft, den der Kunde sofort erh&#228;lt, das Fahrzeug an ihn gegen ein Entgelt zur&#252;ckvermietet und nach Ablauf des Mietvertrages das Fahrzeug durch Versteigerung verwertet, so dass sie &#252;ber den Erl&#246;s f&#252;r das Fahrzeug voraussichtlich sowohl den an den Kunden gezahlten Betrag des Kaufpreises als auch etwa ausstehende Mieten, Schadenersatzbetr&#228;ge, Beh&#246;rdengeb&#252;hren und sonstige Kosten einschlie&#223;lich der Kosten der Versteigerung erstattet erh&#228;lt. Mit dieser Vertragsgestaltung erreicht die Beklagte wirtschaftlich das gleiche Ergebnis wie mit einer Darlehensgew&#228;hrung gegen Stellen von Sicherungseigentum, was rechtlich nicht zul&#228;ssig ist, oder eines Pfandrechts an dem Fahrzeug durch den Darlehensnehmer, was von den Parteien faktisch nicht gewollt war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die von den Parteien getroffene vertragliche Regelung der Kombination eines Kaufvertrages mit einem Mietvertrag unter den weiteren Vertragsbedingungen weicht von den gesetzlichen Regelungen eines Kaufvertrages und eines Mietvertrages in erheblicher Weise ab. Die Verwertung des Mietgegenstandes ist einem Mietvertrag nicht immanent. Die Verwertung des dem Vermieter geh&#246;renden Gegenstandes kann aus diesem Grunde nicht dessen eigene Forderungen gegen den Mieter sichern. Auch ist gesetzlich nicht vorgesehen, dass der Mieter &#252;ber die Gebrauchsgew&#228;hrung an dem Mietgegenstand hinaus als Gegenleistung f&#252;r den von ihm zu leistenden Mietzins weitere Zahlungen erh&#228;lt, insbesondere solche, die nach erfolgter Versteigerung aus dem Sachwert des Mietgegenstandes geleistet werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daraus wird deutlich, dass trotz Abschluss und Erf&#252;llung des Kaufvertrages durch &#220;bereignung des Fahrzeugs an die Beklagte gegen Zahlung des vereinbarten Kaufpreises dem Kunden weiterhin ein gewisses Recht an dem Sachwert der Kaufsache, welche zugleich die Mietsache ist, zustehen sollte. Auch die Intentionen der Beklagten entsprachen weder denjenigen eines K&#228;ufers noch denjenigen eines Vermieters. Das Interesse der Beklagten an dem Erwerb des Fahrzeugs beschr&#228;nkte sich von vorneherein auf dessen Verwertung mit dem Ziel, den Ankaufpreis sowie weitere Forderungen erf&#252;llt und Kosten erstattet zu bekommen. Auch hatte die Beklagte kein Interesse am Halten eines Fahrzeugs zum Zwecke von dessen Vermietung an Dritte. Der Abschluss des Mietvertrages diente allein dazu, dem Kunden die Weiternutzung des als Sicherheit einzusetzenden Kraftfahrzeugs zu erm&#246;glichen. Insgesamt entsprechen die aufgezeigten Regularien - allen voran betreffend die Verwertung des Fahrzeugs nach Beendigung des Mietvertrages - grunds&#228;tzlich den Regelungen im Falle der Vereinbarung eines Mobiliarpfandrechts, das hier aber gerade nicht begr&#252;ndet wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Gericht &#252;bersieht dabei nicht, dass die Vorschriften &#252;ber den Kaufvertrag und den Mietvertrag grunds&#228;tzlich nicht zwingend sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass eine diesbez&#252;gliche Abbedingung der Intention der Kl&#228;gerin entsprach, ist aber nicht feststellbar. H&#228;tte die Kl&#228;gerin wirklich nur den Erl&#246;s aus der Ver&#228;u&#223;erung ihres Fahrzeugs erzielen wollen, h&#228;tte sich ein &#252;blicher Gebrauchtwagenverkauf angeboten, mit dem ein h&#246;herer Erl&#246;s erzielbar gewesen w&#228;re. Der Kl&#228;gerin ging es hingegen erkennbar darum, sich f&#252;r einen bestimmten Zeitraum gegen Zahlung einer Verg&#252;tung einen Geldbetrag zu verschaffen. Umgekehrt diente die Vertragskonstruktion einzig einer Sicherung der Beklagten, die der Kl&#228;gerin in der Sache ein Darlehen in Gestalt des Kaufpreises f&#252;r das Fahrzeug gew&#228;hrt, ohne hierzu als Kreditinstitut befugt zu sein und ohne die Vorschriften &#252;ber den Verbraucherdarlehensvertrag (&#167;&#167;&#160;491 ff. BGB) zu beachten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies f&#252;hrt zwar nicht unmittelbar zu einer Nichtigkeit des Darlehensvertrages. Jedoch umfasst das Verbot des &#167;&#160;34 Abs.&#160;4 GewO alle vertraglichen Gestaltungen, bei denen der Verk&#228;ufer dem gewerblich handelnden K&#228;ufer das Eigentum an einer beweglichen Sache &#252;bertr&#228;gt und sich dieses durch R&#252;ckzahlung des Kaufpreises und Erbringung einer weiteren vertraglich vereinbarten Leistung als Entgelt f&#252;r die &#220;berlassung des Kapitals und/oder den Verwaltungsaufwand des K&#228;ufers wieder verschaffen kann, die &#252;ber einen Nutzungsersatz nach den &#167;&#167;&#160;345 Abs.&#160;1, &#167;&#160;347 Abs.&#160;1 Satz&#160;1 BGB hinausgeht (vgl. BGH, a.a.O.). Bei dieser Beurteilung sind der Kaufvertrag und der Mietvertrag einheitlich zu betrachten, so dass die im Mietvertrag vereinbarten Leistungen der Kl&#228;gerin bei der Frage, ob f&#252;r die R&#252;ckerlangung des Eigentums &#252;ber einen Nutzungsersatz hinausgehende Leistungen erbracht werden m&#252;ssen, gleichfalls zu ber&#252;cksichtigen sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der monatliche Mietzins von &#8364; 396,00, der wirtschaftlich als Entgelt f&#252;r die &#220;berlassung des Kapitals und den Verwaltungsaufwand der Beklagten anzusehen ist, geht &#252;ber einen Nutzungsersatz hinaus. Als Nutzungsersatz in diesem Sinne ist der Wert anzusehen, welcher der Kl&#228;gerin durch die Nutzung des Fahrzeugs zugeflossen und damit der Beklagten entgangen ist (&#167;&#167;&#160;346 Abs.&#160;1, 347 Abs.&#160;1 Satz&#160;1, 100 BGB). Er bemisst sich nicht nach dem Mietzins, welcher f&#252;r die Anmietung eines solchen Fahrzeugs &#252;blicherweise zu zahlen ist, da der hierf&#252;r aufzuwendende Mietzins auf einer anderen Kalkulation beruht, die &#252;blicherweise gerade auch die Kosten f&#252;r die Unterhaltung des Fahrzeugs, die allgemeinen Betriebskosten, Kosten f&#252;r Versicherungen, insbesondere die Haftpflichtversicherung sowie einen Gewinnanteil enth&#228;lt und damit &#252;ber einen reinen Ersatz des Nutzungswerts hinausgeht (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190036353","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 2. Zivilsenat","2 U 98/15","Urteil","04.11.2016","Wirksamkeit eines Verkaufs mit R&#252;ckanmietung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt a.M., Urteile vom 4.11.2016, Az. 2 U 98/15</a> und vom 01.02.2018, Az.: <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190019434","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 6. Zivilsenat","6 U 49/17","Urteil","01.02.2018","Wettbewerbsversto&#223; durch unzul&#228;ssigen R&#252;ckkaufhandel","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>6 U 49/17</a>, jeweils zitiert nach juris). Vielmehr werden die Gebrauchsvorteile der Eigennutzung eines Fahrzeugs grunds&#228;tzlich nach der zeitanteiligen linearen Wertminderung berechnet, also nach einem Vergleich zwischen dem tats&#228;chlichen Gebrauch und der voraussichtlichen Gesamtnutzungsdauer der Sache unter Ber&#252;cksichtigung des Kaufpreises (vgl. zu anderen Fallgestaltungen auch BGH, Urteile vom 26.06.1991, Az.: VIII ZR 198/90 und vom 06.10.2005, Az.: VII ZR 325/03, jeweils zitiert nach juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gebrauchsvorteil errechnet sich nach der Formel: Bruttokaufpreis x gefahrene Kilometer ./. voraussichtliche Restlaufleistung (vgl. Reinking/Eggert, Der Autokauf, 14. Auflage 2020, Teil 2, Rdnrn. 3561 ff., 3563 ff., m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nimmt man die von der Beklagten vorgenommene Alternativberechnung, gelangt diese zu einem Ergebnis von &#8364; 462,62 fiktiver Pfandleihkosten. Bei der Berechnung dieses Betrages beachtet die Beklagte zwar grunds&#228;tzlich die Vorgaben, die das Oberlandesgericht Frankfurt in der oben zitierten Entscheidung aus diesem Jahr unter Rn. 42 ff. bei juris zu den Berechnungen entwickelt hat. Jedoch weicht die Berechnung der Beklagten an einer Stelle ma&#223;geblich von diesen Vorgaben ab. Die Beklagte setzt n&#228;mlich &#8364; 200,00 als umlagef&#228;hige Gesch&#228;ftskosten an. Zu dieser Position hat das Oberlandesgericht Frankfurt am Main aber in der besagten Entscheidung unter Rn. 45 bei juris ausgef&#252;hrt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#8222;Hinzu kommt entsprechend &#167;&#160;10 Abs.&#160;1 S.&#160;1 Nr.&#160;2 PfandlV eine ansonsten zu zahlende Verg&#252;tung f&#252;r die Kosten des Gesch&#228;ftsbetriebes der Beklagten, die zwar gem&#228;&#223; der Anlage zu &#167;&#160;10 Abs.&#160;1 Nr.&#160;2 PfandlV wegen der &#220;berschreitung der Grenze der Darlehenssumme von 300,00 &#8364; der freien Vereinbarung der Parteien unterlegen h&#228;tte, aber im Hinblick auf den Umfang des Gesch&#228;ftsbetriebes die Differenz zu der monatlich zu zahlenden Miete (&#8230;) zuz&#252;glich der genannten weiteren Kosten f&#252;r das Fahrzeug jedenfalls nicht erreicht h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinzukommen k&#246;nnen gem&#228;&#223; &#167;&#160;10 Abs.&#160;1 S.&#160;1 Nr.&#160;3 PfandlV Kosten der Verwertung. Da der Gesch&#228;ftsbetrieb eines Pfandleihers seiner Art nach auch die mit der Verwertung zusammenh&#228;ngenden T&#228;tigkeiten umfasst, sind jedoch regelm&#228;&#223;ig Aufwendungen des Pfandleihers f&#252;r sich oder sein Personal auch dann mit der Verg&#252;tung f&#252;r den Gesch&#228;ftsbetrieb abgegolten, wenn sie sich auf die Verwertung beziehen. Nur zus&#228;tzliche, &#252;ber den allgemeinen Gesch&#228;ftsbetrieb hinausgehende Verwertungsma&#223;nahmen k&#246;nnen nach den Umst&#228;nden des Einzelfalls Forderungen im Sinne des &#167;&#160;10 Abs.&#160;1 Satz&#160;1 Nr.&#160;3 PfandlV in H&#246;he tats&#228;chlich entstandener Kosten begr&#252;nden, deren &#252;bliche H&#246;he aber nicht konkret bekannt ist.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aus alledem ergibt sich, dass die nach dem Vertrag durch die Kl&#228;ger zu erbringenden Leistungen einen Nutzungsersatz f&#252;r das Fahrzeug jedenfalls &#252;berstiegen. Der damit gegebene Versto&#223; gegen &#167;&#160;34 Abs.&#160;4 GewO f&#252;hrt zur Nichtigkeit des abgeschlossenen Kaufvertrages sowie des Mietvertrages wegen Gesetzeswidrigkeit (&#167;&#160;134 BGB). Denn die Vorschrift ist ihrem Wortlaut entsprechend als Verbotsgesetz ausgestaltet, ein Versto&#223; gegen diese Norm wird mit der Nichtigkeit des Rechtsgesch&#228;fts sanktioniert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zudem richtet sich &#167;&#160;34 GewO zwar einseitig an den H&#228;ndler, die Auslegung dieser Vorschrift ergibt aber nach ihrem Sinn und Zweck, dass zum Schutz des nichtgewerblichen Verk&#228;ufers bei Versto&#223; gegen diese Norm das Rechtsgesch&#228;ft selbst nichtig sein muss. Denn die Norm regelt nicht lediglich die Art und Weise der Gewerbeaus&#252;bung, die regelm&#228;&#223;ig f&#252;r den Vertragspartner keine direkten Auswirkungen hat, sondern bewertet das Gesch&#228;ft inhaltlich und zielt darauf ab, die betreffende Vertragsgestaltung zu untersagen, um den Verk&#228;ufer vor den negativen Folgen und drohenden Gefahren aus derartigen Rechtsgesch&#228;ften zu sch&#252;tzen. Dieser Zweck kann nur dann erf&#252;llt werden, wenn das entgegen diesen Regeln gestaltete Rechtsgesch&#228;ft auch gem&#228;&#223; &#167;&#160;134 BGB nichtig ist und dementsprechend keine nachteiligen Rechtsfolgen f&#252;r den Verk&#228;ufer entfalten kann. Die von der Beklagten diskutierte Anpassung des geschuldeten Betrages vermag diese Wirkung nicht zu erzielen. Insoweit ist es auch nicht so, wie die Beklagte in dem Verhandlungstermin argumentierte, dass diese Frage in der bisherigen Rechtsprechung uner&#246;rtert geblieben w&#228;re. Vielmehr hat das Oberlandesgericht Frankfurt am Main in der oben zitierten Entscheidung aus diesem Jahr dezidiert und &#252;berzeugend ausgef&#252;hrt, weswegen alleine die konsequente Anwendung des &#167;&#160;134 BGB eine angemessene L&#246;sung der Problematik begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Beklagte sich weiter auf die Rechtsprechung des VGH M&#252;nchen in dessen Urteil vom 22.07.2020 zum Az.: 22 B 18.1574 bezieht, &#252;berzeugt dieser Einwand ebenfalls nicht. Verwaltungsgerichtshof stellt fest, eine vertragliche Gestaltung, bei der ein Kaufvertrag und ein Mietvertrag &#252;ber ein Fahrzeug in wirtschaftlicher und rechtlicher Abh&#228;ngigkeit voneinander geschlossen werden, k&#246;nne in der Regel nicht unter &#167;&#160;34 Abs.&#160;4 GewO subsumiert werden, ohne die Grenzen einer zul&#228;ssigen Auslegung zu &#252;berdehnen. Es mag im Einzelfall sein, dass ein gutgl&#228;ubig handelnder Gewerbetreibender mit der ihm abverlangten Auslegungst&#228;tigkeit tats&#228;chlich &#252;berfordert ist. Einerseits ist ihm aber die Inanspruchnahme einer rechtlichen Beratung und die Befassung des Rechtsberaters mit der einschl&#228;gigen und gefestigten Rechtsprechung zuzumuten. Au&#223;erdem geht es im vorliegenden Fall um die Bewertung einer Vertragsgestaltung, die auf den oben beschriebenen wirtschaftlichen Erw&#228;gungen beruht und insoweit eine klassische einseitige Umgehung begr&#252;ndet. Bei einer solchen verm&#246;gen die Ausf&#252;hrungen des Verwaltungsgerichtshofes nicht zu verfangen. Insoweit bedarf es keiner vertieften Auseinandersetzung mit den weiteren Argumenten der Kl&#228;gerin in dem ihr nachgelassenen Schriftsatz vom 18.12.2020, der zwar fristgerecht einging, dem zust&#228;ndigen Richter aber erst am 07.01.2021 erstmals vorgelegt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2.) Der damit an sich bestehende Kondiktionsanspruch ist aber inzwischen erloschen, weil die von der Beklagten im Verhandlungstermin erkl&#228;rte Hilfsaufrechnung durchgreift. Die Wirksamkeit der Aufrechnungserkl&#228;rung ist gegeben. Insbesondere steht ihr nicht die zuvor vom Beklagtenvertreter abgegebene Zustimmung zur Teilerledigungserkl&#228;rung der Kl&#228;gerin entgegen. Denn der gegen die Kl&#228;gerin gerichtete R&#252;ckzahlungsanspruch der Beklagten war nur Gegenstand eines Zug-um-Zug-Vorbehaltes, der seinerseits nicht an der Erledigungswirkung teilnimmt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Denn das diesem Vorbehalt zugrundeliegende Zur&#252;ckbehaltungsrecht f&#252;hrt nicht zu einer Rechtsh&#228;ngigkeit der Forderung der Beklagten, so dass eine &#252;bereinstimmende Erledigung auch nur den Herausgabeanspruch, nicht aber den Gegenanspruch erfasst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagten stand auch ihrerseits aus &#167;&#160;812 BGB ein Gegenanspruch gegen die Kl&#228;gerin zu. Unstreitig hat die Beklagte an die Kl&#228;gerin einen Betrag von &#8364; 4.000,00 gezahlt, so dass die Kl&#228;gerin etwas erlangt hat. Aus den oben aufgef&#252;hrten Gr&#252;nden war die vertragliche Grundlage f&#252;r die Zahlung nicht wirksam existent, so dass die besagte Zahlung ohne Rechtsgrund geschah. Soweit die Kl&#228;gerin im nachgelassenen Schriftsatz vom 18.12.2020 mit einer Zweckbindung der einzelnen Leistungen argumentiert, &#252;bersieht sie, dass eine Wirksamkeit des gesamten Vertragskonstruktes gegeben ist, mithin alle drei Leistungen ohne Rechtsgrund erfolgten und etwaige Zusammenh&#228;nge zwischen den Leistungen nicht zu ber&#252;cksichtigen sind. Da es sich um einen Kondiktionsanspruch handelt, ist es auch unerheblich, inwieweit die Beklagte eine Kompensation durch eine Kaufpreiszahlung erhielt. Denn entscheidend ist die Bereicherung der Kl&#228;gerin, w&#228;hrend es im Kondiktionsrecht, anders als im Schadensrecht, nicht darauf ankommt, ob bei wirtschaftlicher Gesamtbetrachtung eine Entreicherung bei der Beklagten anzunehmen ist. Zudem w&#228;re hier zu sehen, dass eine etwaige Kompensation ihrerseits mit dem Malus des Kondiktionsanspruchs der K&#228;uferin gegen die Beklagte belegt w&#228;re. Letztlich steht auch die Regelung des &#167;&#160;817 BGB der Gegenforderung nicht entgegen. Denn im Hinblick auf divergierende Rechtsprechung zum Zeitpunkt der Leistung ist eine positive Kenntnis der Beklagten von der Nichtschuld nicht festzustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung folgt aus den &#167;&#167;&#160;91, 91 a und 92 ZPO. Soweit die Parteien den Rechtsstreit &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt haben, war eine integrierte Kostenentscheidung betreffend den erledigten Teil zu treffen. Diesbez&#252;glich hat die Partei die Kosten des Rechtsstreits zu tragen, die betreffend den erledigten Teil bei Fortgang des Rechtstreits ohne Eintritt des erledigenden Ereignisses unterlegen gewesen w&#228;re. Dies war nach obigen Ausf&#252;hrungen die Beklagte. Im &#220;brigen war in Bezug auf den zum Schluss noch rechtsh&#228;ngigen Teil der Klage eine Kostenaufhebung anzuordnen, da die Klageforderung bestand, aber durch die im Laufe des Rechtsstreits abgegebene Prozesserkl&#228;rung vollst&#228;ndig erlosch.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Vollstreckbarkeitsausspruch findet seine Grundlage in den &#167;&#160;708 Nr.&#160;11, 711 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d333498" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE210000355</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
