<html>
<head><title>2-03-O-130-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Frankfurt 3. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.12.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2-03 O 130/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFFM:2017:1221.2.03O130.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Teilurteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#167;&#160;823, 1004 BGB, &#167;&#167;&#160;22, 23 KUG, Art.&#160;2 GG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190005692"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Ver&#246;ffentlichung von intimen Details aus einer Beziehung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><ol style="list-style-type:decimal;">
            <li>
              <p>Die Ver&#246;ffentlichung der Tatsache, dass der &#196;u&#223;ernde zuvor eine Beziehung zu einer Minderj&#228;hrigen gef&#252;hrt hat, sowie Details hierzu, greift in die Intim- bzw. Privatsph&#228;re der Betroffenen ein.</p>
            </li>
            <li>
              <p>Daraus, dass die Betroffene Aktaufnahmen im Playboy ver&#246;ffentlicht hat und selbst ein Facebook-Profil betreibt, ist der Bereich ihrer Privatsph&#228;re nicht einer so umfassenden Selbst&#246;ffnung zugef&#252;hrt worden, dass es dem &#196;u&#223;ernden gestattet w&#228;re, jegliche Details aus dem Privatleben der Betroffenen zu offenbaren.</p>
            </li>
            <li>
              <p>Eine &#196;u&#223;erung kann insgesamt verboten werden (Gesamtverbot), wenn sie im Gesamtkontext die Darstellung enth&#228;lt, wie aus Sicht des Beklagten die Beziehung der Parteien begann und sich entwickelte und die &#196;u&#223;erung von der Darstellung durchzogen ist, dass die Parteien eine intime Beziehung gef&#252;hrt haben, dies aus der Aufmachung erkennbar ist und der Sinn der angegriffenen &#196;u&#223;erung durch Streichung einzelner Passagen massiv ver&#228;ndert w&#252;rde.</p>
            </li>
            <li>
              <p>Nach Ende einer Beziehung sind Bilder der Betroffenen mit Intimbezug zu l&#246;schen.</p>
            </li>
            <li>
              <p>Anders als bei Bildern, kann bei privaten Briefen mit teils intimen Inhalt, die w&#228;hrend einer mittlerweile beendeten intimen Beziehung ausgetauscht wurden, nicht ohne Weiteres L&#246;schung, wohl aber die Unterlassung der Weitergabe verlangt werden.</p>
            </li>
          </ol></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190005692","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend OLG Frankfurt, 16 U 12/18</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><ol style="list-style-type:decimal;">
            <li>
              <p>Der Beklagte wird verurteilt, es bei Meidung eines Ordnungsgeldes von bis zu 250.000 EUR oder Ordnungshaft bis zur Dauer von sechs Monaten zu unterlassen,</p>
              <p>Angaben &#252;ber eine intime Beziehung zur Kl&#228;gerin zu ver&#246;ffentlichen und/oder &#246;ffentlich zug&#228;nglich zu machen, wenn dies wie nachstehend wiedergegeben geschieht:</p>
              <ol style="list-style-type:lower-latin;">
                <li>
                  <p>...</p>
                  <p>wenn dies geschieht wie in Anlage K3 ersichtlich,</p>
                </li>
                <li>
                  <p>&#8230;.</p>
                  <p>wenn dies geschieht wie aus der CD in Anlage K6 ersichtlich.</p>
                </li>
              </ol>
            </li>
            <li>
              <ol style="list-style-type:lower-latin;">
                <li>
                  <p>Der Beklagte wird verurteilt, s&#228;mtliche von ihm selbst oder der Kl&#228;gerin angefertigte private Fotografien der Kl&#228;gerin - auch in digitaler Form - , die sich in seinem Besitz befinden, zu vernichten und zu l&#246;schen, soweit sie die Kl&#228;gerin zeigen</p>
                  <ul>
                    <li>
                      <p>in unbekleidetem Zustand,</p>
                    </li>
                    <li>
                      <p>in teilweise unbekleidetem Zustand, soweit der Intimbereich der Kl&#228;gerin (Brust und/oder Geschlechtsteil) zu sehen ist,</p>
                    </li>
                    <li>
                      <p>lediglich ganz oder teilweise nur mit Unterw&#228;sche bekleidet;</p>
                    </li>
                  </ul>
                </li>
                <li>
                  <p>Auf den Hilfsantrag der Kl&#228;gerin wird der Beklagte verurteilt, es bei Meidung eines Ordnungsgeldes von bis zu 250.000,00 EUR oder Ordnungshaft bis zur Dauer von sechs Monaten zu unterlassen,</p>
                  <p>private Briefe und private Fotografien der Kl&#228;gerin Dritten zum Zwecke der Ver&#246;ffentlichung zu &#252;berlassen.</p>
                </li>
              </ol>
            </li>
            <li>
              <p>Der Beklagte wird verurteilt, der Kl&#228;gerin Auskunft zu erteilen,</p>
              <ol style="list-style-type:lower-latin;">
                <li>
                  <p>in welchem Zeitraum der im Urteilsausspruch zu 1) wiedergegebene Text auf seiner Facebook-Seite &#246;ffentlich zug&#228;nglich gemacht wurde;</p>
                </li>
                <li>
                  <p>wie viele Aufrufe des im Urteilsausspruch zu 1) wiedergegebenen Textes auf seiner Facebook-Seite im fraglichen Zeitraum erfolgt sind;</p>
                </li>
                <li>
                  <p>wem der Artikel aktiv bekannt gemacht oder zugesandt wurde (auch per Mail);</p>
                </li>
                <li>
                  <p>welche privaten Briefe und Fotografien der Kl&#228;gerin der Beklagte an Presseorgane oder andere Dritte gegeben hat;</p>
                </li>
              </ol>
            </li>
            <li>
              <p>Im &#220;brigen wird die Klage - mit Ausnahme des Antrags zu 3. b), &#252;ber den noch nicht zu entscheiden war - abgewiesen.</p>
            </li>
            <li>
              <p>Die Kostenentscheidung bleibt der Schlussentscheidung vorbehalten.</p>
            </li>
            <li>
              <p>Das Urteil ist hinsichtlich des Tenors zu 1 a) und 1 b) gegen Sicherheitsleistung in H&#246;he von jeweils &#8364; 12.500,-, hinsichtlich des Tenors zu 2 a) und b) von jeweils &#8364; 2.500,- und wegen des Tenors zu 3 a) von &#8364; 5.000,- vorl&#228;ufig vollstreckbar.</p>
            </li>
          </ol></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten um Anspr&#252;che wegen der Verletzung des allgemeinen Pers&#246;nlichkeitsrechts.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist Studentin und heute 20 Jahre alt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte ist der ehemalige Lehrer der Kl&#228;gerin an einer Realschule in A.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nachdem die Kl&#228;gerin die Realschule verlassen hatte, nahm sie nach ihrem 16. Geburtstag im August 2012 an einer Freizeitfahrt teil, an der auch der Beklagte beteiligt war. Die Parteien f&#252;hrten sodann zwischen August 2012 und September 2013 eine Beziehung. W&#228;hrend dieser Beziehung fertigten die Parteien verschiedene Fotografien, die die Kl&#228;gerin teilweise unbekleidet zeigen und die mit Einwilligung der Kl&#228;gerin erstellt wurden. Der Beklagte ist noch im Besitz von solchen Fotografien, jedenfalls in Kopie. Ferner ist der Beklagte im Besitz von privaten (Liebes-)Briefen der Kl&#228;gerin an den Beklagten. Fotos und Briefe wurden teilweise durch die Ermittlungsbeh&#246;rden im Rahmen einer Hausdurchsuchung beim Beklagten zu Beweiszwecken im Strafverfahren beschlagnahmt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach Ende der Beziehung versandte der Beklagte an den neuen Freund der Kl&#228;gerin ein Foto, das die Kl&#228;gerin unbekleidet zeigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin erwirkte 2015 und 2016 mehrere Gewaltschutzanordnungen gegen den Beklagten, nach denen es dem Beklagten untersagt war, sich der Wohnung der Kl&#228;gerin oder ihr selbst auf weniger als 20m zu n&#228;hern, ihr aufzulauern, mit ihr Kontakt aufzunehmen oder sonstwie ein Zusammentreffen mit der Kl&#228;gerin herbeizuf&#252;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin stellte gegen den Beklagten ferner Strafanzeige. Wegen Versto&#223;es gegen &#167;&#160;4 GewSchG in sieben F&#228;llen wurde der Beklagte vom Amtsgericht M nach Durchf&#252;hrung der Hauptverhandlung am ...2016 und ...2016 zu einer Gesamtfreiheitsstrafe von acht Monaten auf Bew&#228;hrung verurteilt (Anlage K1, Bl. 24 d.A.). Das Urteil ist nicht rechtskr&#228;ftig, der Beklagte hat Berufung erhoben. Ferner wurde der Beklagte von seinem Arbeitgeber suspendiert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Vorfeld der m&#252;ndlichen Verhandlung im Strafprozess informierte der Beklagte Pressevertreter und &#252;bergab diesen private Liebesbriefe der Kl&#228;gerin an ihn sowie private Fotografien. Es kam mehrfach zu Berichterstattungen, insbesondere der B-Zeitung, beispielsweise am ...2016 mit der &#220;berschrift "...", auf Anlage K2, Bl. 38 ff. d.A., wird Bezug genommen. Der Beklagte gab in der Folgezeit und anl&#228;sslich der im ... 2016 stattfindenden Hauptverhandlung privaten Fernsehsendern und der Presse Interviews.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am ....2016 stellte der Beklagte einen Beitrag auf seiner Facebook-Seite ein, in dem er seine Sicht auf die Beziehung mit der Kl&#228;gerin und das laufende Verfahren mitteilte (Anlage K3, Bl. 51 d.A.). Zum Abschluss des Beitrages forderte er die Leser zum "Teilen" des Beitrages auf. Am ....2016 ver&#246;ffentlichte der Beklagte einen weiteren Beitrag, in dem er die Kl&#228;gerin namentlich erw&#228;hnte (Anlage K4, Bl. 57 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte gab B ein Interview, das als Video ver&#246;ffentlicht wurde, in dem der Beklagte den Vornamen der Kl&#228;gerin nannte und das den Inhalt wie im Antrag zu 1 b) hat. F&#252;r den Inhalt wird weiter auf die CD in Anlage K6 Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist nebenberuflich als Model t&#228;tig. Im ... 2016 erschienen im "Playboy" Aktfotografien von der Kl&#228;gerin, die mit ihrer Einwilligung erstellt worden waren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin lie&#223; den Beklagten mit anwaltlichem Schreiben vom ....2016 abmahnen und zur Abgabe einer strafbewehrten Unterlassungserkl&#228;rung auffordern. Ferner forderte sie ihn auf, s&#228;mtliche in seinem Besitz befindlichen Briefe und Fotografien der Kl&#228;gerin zu vernichten und zu l&#246;schen, sowie Auskunft zu erteilen und eine dem Grunde nach bestehende Schadensersatzpflicht gegen&#252;ber der Kl&#228;gerin anzuerkennen (Anlage K5, Bl. 58 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin behauptet, der Beklagte habe ihr nach dem Ende der Beziehung nachgestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist der Auffassung, dass die angegriffenen Beitr&#228;ge sie in ihrem allgemeinen Pers&#246;nlichkeitsrecht rechtswidrig treffen. Sie sei in dem Beitrag erkennbar. Der Beitrag umfasse Angaben zu ihrer Intimsph&#228;re. Besonders zu ber&#252;cksichtigen sei, dass der Beklagte Angaben zum sexuellen Verhalten der Kl&#228;gerin gemacht habe, die einen Zeitpunkt betreffen, als die Kl&#228;gerin noch minderj&#228;hrig war. Das Recht auf Achtung der Privat- und Intimsph&#228;re umfasse auch das Recht, selbst dar&#252;ber entscheiden zu k&#246;nnen, ob, in welcher Form und wem ein Blick in die Intimsph&#228;re und das eigene Geschlechtsleben gew&#228;hrt werde. Der angegriffene Beitrag sei in seiner Gesamtheit zu betrachten und zu verbieten. Der Beitrag k&#246;nne nicht in einzelne - zul&#228;ssige und unzul&#228;ssige - &#196;u&#223;erungen und Passagen aufgespalten werden, da der Beklagte historisch aufbauend den Ablauf der intimen Beziehung zu der Kl&#228;gerin schildere und die sp&#228;teren Abschnitte mit den vorangegangenen "vern&#228;ht" seien. Die Kl&#228;gerin k&#246;nne die L&#246;schung aller Lichtbilder und Briefe der Kl&#228;gerin verlangen, die im Besitz des Beklagten seien. Dies gelte nicht nur f&#252;r intime Lichtbilder. Denn die Kl&#228;gerin sei zum Zeitpunkt der Anfertigung der Aufnahmen und der Briefe noch minderj&#228;hrig gewesen. Die Briefe zeigten das sexuelle Empfinden und die Gef&#252;hlswelt der Kl&#228;gerin zu einer Zeit als sie noch minderj&#228;hrig war. Die Kl&#228;gerin k&#246;nne vom Beklagten Schmerzensgeld verlangen, hierf&#252;r sei die beantragte Auskunft erforderlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ol style="margin-left:18pt">
              <li>
                <p>den Beklagten zu verurteilen, es bei Meidung eines Ordnungsgeldes von bis zu 250.000 EUR oder Ordnungshaft bis zur Dauer von sechs Monaten zu unterlassen,</p>
                <p>Angaben &#252;ber eine intime Beziehung zur Kl&#228;gerin zu ver&#246;ffentlichen und/oder &#246;ffentlich zug&#228;nglich zu machen, wenn dies wie nachstehend wiedergegeben geschieht:</p>
                <ol style="list-style-type:lower-latin;">
                  <li>
                    <p>&#8230;</p>
                    <p>wenn dies geschieht wie in Anlage K3 ersichtlich,</p>
                  </li>
                  <li>
                    <p>&#8230;,</p>
                    <p>wenn dies geschieht wie aus der CD in Anlage K6 ersichtlich,</p>
                  </li>
                </ol>
              </li>
              <li>
                <p>den Beklagten zu verurteilen, s&#228;mtliche privaten Briefe der Kl&#228;gerin und von ihm selbst oder der Kl&#228;gerin angefertigte private Fotografien der Kl&#228;gerin - auch in digitaler Form - , die sich in seinem Besitz befinden, zu vernichten und zu l&#246;schen;</p>
                <p>hilfsweise: es bei Meidung eines Ordnungsgeldes von bis zu 250.000,00 EUR oder Ordnungshaft bis zur Dauer von sechs Monaten zu unterlassen, private Briefe und private Fotografien der Kl&#228;gerin Dritten zum Zwecke der Ver&#246;ffentlichung zu &#252;berlassen,</p>
              </li>
              <li>
                <p>den Beklagten im Wege der Stufenklage zu verurteilen,</p>
                <ol style="list-style-type:lower-latin;">
                  <li>
                    <p>der Kl&#228;gerin Auskunft zu erteilen,</p>
                    <ol style="list-style-type:lower-latin;">
                      <li>
                        <p>in welchem Zeitraum der im Klageantrag zu 1) wiedergegebene Text auf seiner Facebook-Seite &#246;ffentlich zug&#228;nglich gemacht wurde;</p>
                      </li>
                      <li>
                        <p>wie viele Aufrufe des im Klageantrag zu Ziff 1) wiedergegebenen Textes auf seiner Facebook-Seite im fraglichen Zeitraum erfolgt sind;</p>
                      </li>
                      <li>
                        <p>welche Personen den Artikel auf der jeweils eigenen Facebook-Seite ver&#246;ffentlicht haben (unter Angabe von Namen und Anschrift);</p>
                      </li>
                      <li>
                        <p>wem der Artikel aktiv bekannt gemacht oder zugesandt wurde (auch per Mail);</p>
                      </li>
                      <li>
                        <p>welche privaten Briefe und Fotografien der Kl&#228;gerin der Beklagte an Presseorgane oder andere Dritte gegeben hat;</p>
                      </li>
                      <li>
                        <p>in welchem Zeitraum das Interview gem. Antrag 1. lit. b) online zug&#228;nglich war und wieviele Zugriffe es hierauf gab;</p>
                      </li>
                    </ol>
                  </li>
                </ol>
                <p>an die Kl&#228;gerin Schadensersatz in einer nach Erteilung der Auskunft noch zu bestimmenden H&#246;he nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</p>
              </li>
            </ol></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte ist der Auffassung, dass die Kl&#228;gerin sich vorliegend nicht auf den Schutz ihres allgemeinen Pers&#246;nlichkeitsrechts berufen k&#246;nne. Die Kl&#228;gerin wende sich selbst an die &#214;ffentlichkeit und bezeichne sich auf Ihrer Facebook-Seite selbst als Person des &#246;ffentlichen Lebens. Sie pr&#228;sentiere ihr Sexualleben der &#214;ffentlichkeit. Die Kl&#228;gerin k&#246;nne sich auch nicht darauf berufen, dass es um Vorg&#228;nge aus der Zeit ginge, als sie noch minderj&#228;hrig war, da sie mittlerweile 20 Jahre alt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte habe sich mit seinem Beitrag in zul&#228;ssiger Weise &#246;ffentlich gegen die Vorw&#252;rfe der Kl&#228;gerin zur Wehr gesetzt. Durch das Strafverfahren gegen ihn seien die Vorw&#252;rfe auch bereits &#246;ffentlich gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nachdem im Berufungs(-straf-)verfahren vor dem Landgericht M er&#246;rtert worden ist, ob der Beklagte im Zustand der Schuldunf&#228;higkeit gehandelt hat, wendet der Beklagte dies auch f&#252;r das vorliegende Verfahren ein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten wird erg&#228;nzend auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen sowie den sonstigen Akteninhalt Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist zul&#228;ssig und weit &#252;berwiegend begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist zul&#228;ssig. Insbesondere ist das Landgericht Frankfurt a.M. gem&#228;&#223; &#167;&#160;32 ZPO &#246;rtlich zust&#228;ndig. Insoweit war zu ber&#252;cksichtigen, dass der Beklagte seine &#196;u&#223;erung &#252;ber eine bundesweit abrufbare Facebook-Seite ver&#246;ffentlicht hat, dass sein Beitrag unstreitig mehrfach geteilt worden ist und dass der Beklagte am Schluss seines Beitrages die Leser ausdr&#252;cklich zum weiteren Teilen des Beitrages aufgefordert hat. Der Beklagte wollte sich mit seinem Beitrag offenkundig nicht nur an einen begrenzten Personenkreis wenden, sondern seine Sicht der Dinge einem weiteren Empf&#228;ngerkreis zur Verf&#252;gung stellen. Im &#220;brigen war zu ber&#252;cksichtigen, dass &#252;ber das Verh&#228;ltnis zwischen den Parteien bereits zuvor bundesweit in der Presse und im Fernsehen berichtet worden war, so dass damit zu rechnen war, dass auch der Beitrag des Beklagten nicht lediglich ein &#246;rtlich begrenztes Interesse finden w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen hat sich der Beklagte in der m&#252;ndlichen Verhandlung r&#252;gelos eingelassen, &#167;&#160;39 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Die Kl&#228;gerin hat gegen den Beklagten einen Anspruch auf Unterlassung der Gesamt&#228;u&#223;erung
            <span style="text-decoration:underline;">gem&#228;&#223; Antrag zu 1.a)</span>
            aus den &#167;&#167;&#160;823, 1004 BGB i.V.m. Art.&#160;2 Abs.&#160;1, 1 Abs.&#160;1 GG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist durch die angegriffene &#196;u&#223;erung erkennbar. An die Erkennbarkeit werden grunds&#228;tzlich keine hohen Anforderungen gestellt. Es kommt insoweit nicht darauf an, ob alle oder ein erheblicher Teil der Leser oder gar die Durchschnittsleser die gemeinte Person identifizieren k&#246;nnen. Vielmehr reicht die Erkennbarkeit im Bekanntenkreis aus (OLG Frankfurt a.M. GRUR-RR 2017, 120 Rn. 44 - Dschihadist; Soehring/Hoene, Presserecht, 5. Aufl. 2013, &#167;&#160;13 Rn. 37). Ausreichend ist es, wenn der Betroffene begr&#252;ndeten Anlass zu der Annahme hat, dass &#252;ber das Medium pers&#246;nlichkeitsverletzende Informationen auch an solche Empf&#228;nger gelangen, die aufgrund ihrer sonstigen Kenntnisse in der Lage sind, anhand der mitgeteilten individualisierenden Merkmale die Person zu identifizieren, auf die sich die Aussagen beziehen (BVerfG NJW 2004, 3619, 3620 ). Die Erkennbarkeit kann sich auch aus dem Zusammenhang mit anderen Ver&#246;ffentlichungen ergeben (Dreier/Schulze-Specht, UrhG, 5. Aufl. 2015, &#167;&#160;22 KUG Rn. 3 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Voraussetzungen waren hier gegeben. Aus der angegriffenen &#196;u&#223;erung geht hervor, dass die Kl&#228;gerin zum Zeitpunkt der &#196;u&#223;erung 20 Jahre alt war (Nr.&#160;37), der Beklagte der Lehrer der Kl&#228;gerin an einer Schule in M war, dass diese im Alter von 16 Jahren die Schule verlassen hat und im September 20xx erotische Bilder von ihr ver&#246;ffentlicht wurden. Ferner seien in Print- und Online-Medien Bilder von ihm und der Kl&#228;gerin zu sehen gewesen (Nr.&#160;27), die Kl&#228;gerin habe ihren K&#246;rper im "Playboy" zur Schau gestellt (Nr.&#160;36). Dar&#252;ber hinaus ist zwischen den Parteien unstreitig, dass der Beklagte den Nachnamen der Kl&#228;gerin in einem wenige Tage sp&#228;ter ver&#246;ffentlichten Beitrag unter Bezugnahme auf die vorangegangene &#196;u&#223;erung genannt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die angegriffene &#196;u&#223;erung greift unzul&#228;ssig in das Pers&#246;nlichkeitsrecht der Kl&#228;gerin ein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Ver&#246;ffentlichung einer Liebesbeziehung greift grunds&#228;tzlich in den Schutzbereich des allgemeinen Pers&#246;nlichkeitsrechts des durch die Ver&#246;ffentlichung Betroffenen ein. Art.&#160;2 Abs.&#160;1, 1 Abs.&#160;1 GG, Art.&#160;8 Abs.&#160;1 EMRK gew&#228;hrleisten das Recht auf Achtung der Privatsph&#228;re, das jedermann einen autonomen Bereich der eigenen Lebensgestaltung zugesteht, in dem er seine Individualit&#228;t unter Ausschluss anderer entwickeln und wahrnehmen kann. Hierzu geh&#246;rt auch das Recht, f&#252;r sich zu sein, sich selbst zu geh&#246;ren und den Einblick durch andere auszuschlie&#223;en (BGH GRUR 2017, 850  Rn. 19 - Tim B.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Schutz der Privatsph&#228;re ist sowohl thematisch als auch r&#228;umlich bestimmt. Er umfasst insbesondere Angelegenheiten, die wegen ihres Informationsgehalts typischerweise als "privat" eingestuft werden (BGH GRUR 2017, 304  Rn. 9 - Michael Schumacher; BGH GRUR 2013, 91 Rn. 12 - Comedy-Darstellerin; BGH NJW 2012, 763  Rn. 10; BVerfG GRUR 2000, 446 - Caroline von Monaco). Zur Privatsph&#228;re geh&#246;ren demnach auch Informationen &#252;ber das Bestehen einer Liebesbeziehung, deren Bekanntwerden der Betroffene - aus welchen Gr&#252;nden auch immer - nicht w&#252;nscht, sondern vielmehr geheim halten m&#246;chte (BGH GRUR 2017, 850  Rn. 19 - Tim B.). Weiter geh&#246;rt hierzu auch die Information &#252;ber Erkrankungen des Betroffenen (BGH NJW 2017, 1550 - Michael Schumacher; BGH NJW 2012, 3645 ; OLG Frankfurt a.M. NJW-RR 2015, 102, 103).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dar&#252;ber hinaus gew&#228;hrt das Grundgesetz dem B&#252;rger einen unantastbaren Bereich zur Entfaltung der Pers&#246;nlichkeit im Kernbereich h&#246;chstpers&#246;nlicher, privater Lebensgestaltung, der der Einwirkung der &#246;ffentlichen Gewalt entzogen ist. Wegen seiner besonderen N&#228;he zur Menschenw&#252;rde ist der Kernbereich privater Lebensgestaltung absolut gesch&#252;tzt, ohne dass dieser Schutz einer Abw&#228;gung nach Ma&#223;gabe des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes zug&#228;nglich ist (BVerfG NJW 2009, 3357 Rn. 25 m.w.N.). Diesem Kernbereich geh&#246;ren insbesondere Ausdrucksformen der Sexualit&#228;t an (BVerfG NJW 2008, 39 ). Im &#220;brigen h&#228;ngt die Beurteilung, ob ein Sachverhalt diesem Kernbereich zuzuordnen ist, davon ab, ob der Betroffene ihn geheim halten will, ob er nach seinem Inhalt h&#246;chstpers&#246;nlichen Charakters ist und in welcher Art und Intensit&#228;t er aus sich heraus die Sph&#228;re anderer oder die Belange der Gemeinschaft ber&#252;hrt (BVerfG NJW 2009, 3357  Rn. 25). Dementsprechend betreffen Details &#252;ber den Austausch von Intimit&#228;ten in einer Liebesbeziehung nicht nur den Bereich der Privat-, sondern den der Intimsph&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weiter kann auch bei Heranwachsenden die Berichterstattung &#252;ber eine Beziehung einen Eingriff in einen besonders sensiblen Bereich darstellen. Heranwachsende sollen eine gewisse Schutzbed&#252;rftigkeit dahingehend genie&#223;en, so dass es ihnen zugestanden sein soll, auf dem Weg zu einer gereiften Pers&#246;nlichkeit unbeeintr&#228;chtigt Beziehungen zu Partnern f&#252;hren zu k&#246;nnen, ohne dabei von einer breiten &#214;ffentlichkeit beobachtet zu werden (LG Hamburg NJOZ 2017, 1444).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach diesen Grunds&#228;tzen greift die angegriffene &#196;u&#223;erung insgesamt jedenfalls in den Bereich der Privatsph&#228;re, teilweise auch in den Bereich der Intimsph&#228;re der Kl&#228;gerin ein, wobei es auf letzteres im Ergebnis nicht mehr ankam.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Denn der Beklagte offenbart in der angegriffenen &#196;u&#223;erung, dass er sich von der Kl&#228;gerin habe verf&#252;hren lassen und sp&#228;ter f&#252;r sie seine Frau und seine Familie im Stich gelassen habe, dass die Kl&#228;gerin bereits mit 14 Jahren amour&#246;se Gef&#252;hle f&#252;r ihn gehegt habe, dass die Parteien sexuelle Handlungen vorgenommen haben und dass die Parteien letztlich eine heimliche Liebesbeziehung f&#252;hrten. Die Parteien h&#228;tten sich gegenseitig als Verlobte bezeichnet. Weiter offenbart der Beklagte, dass die Kl&#228;gerin aus seiner Sicht ein abnormales Verhalten mit psychosomatischer Ursache an den Tag gelegt habe. Ferner legt der Beklagte offen, dass er im Besitz von intimen Bildnissen der Kl&#228;gerin gewesen sei, die die Kl&#228;gerin unbekleidet auf seinem Sofa zeigten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der Eigenart des allgemeinen Pers&#246;nlichkeitsrechts als eines Rahmenrechts liegt seine Reichweite nicht absolut fest, sondern muss erst durch eine Abw&#228;gung der widerstreitenden grundrechtlich gesch&#252;tzten Belange bestimmt werden, bei der die besonderen Umst&#228;nde des Einzelfalls sowie die betroffenen Grundrechte und Gew&#228;hrleistungen der Europ&#228;ischen Menschenrechtskonvention interpretationsleitend zu ber&#252;cksichtigen sind. Der Eingriff in das Pers&#246;nlichkeitsrecht ist nur dann rechtswidrig, wenn das Schutzinteresse des Betroffenen die schutzw&#252;rdigen Belange der anderen Seite &#252;berwiegt (BGH NJW 2016, 789  Rn. 20; BGH NJW 2016, 56  Rn. 29; BGH NJW 2014, 2029  Rn. 22; jew. m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hier ist das Schutzinteresse aus Art.&#160;2 Abs.&#160;1, 1 Abs.&#160;1 GG mit dem Recht auf Meinungsfreiheit gem&#228;&#223; Art.&#160;5 Abs.&#160;1 S.&#160;1 GG, Art.&#160;10 Abs.&#160;1 EMRK abzuw&#228;gen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer hat bei der danach gebotenen Abw&#228;gung ber&#252;cksichtigt, dass die Kl&#228;gerin zum Zeitpunkt der vom Beklagten dargestellten Begebenheiten und damit zum Zeitpunkt der von den Parteien gef&#252;hrten Beziehung minderj&#228;hrig war, w&#228;hrend sie zum Zeitpunkt der angegriffenen &#196;u&#223;erung des Beklagten die Vollj&#228;hrigkeit erreicht hatte. Die Kammer hat weiter einbezogen, dass - auch auf Betreiben der Kl&#228;gerin - gegen den Beklagten ein Strafverfahren gef&#252;hrt worden ist, in dem der Umstand, dass die Parteien eine Beziehung gef&#252;hrt haben, in &#246;ffentlicher Verhandlung offenbart wurde, wobei die Hauptverhandlung jedoch erst nach Ver&#246;ffentlichung der &#196;u&#223;erung des Beklagten durchgef&#252;hrt wurde. In die Abw&#228;gung hat die Kammer auch eingestellt, dass die Kl&#228;gerin zum Zeitpunkt der &#196;u&#223;erung bereits selbst mit Aktaufnahmen im Playboy an die &#214;ffentlichkeit getreten war und jedenfalls insoweit selbst die &#214;ffentlichkeit gesucht hat. Allerdings war insoweit einzustellen, dass die Parteien vor mehreren Jahren eine Beziehung gef&#252;hrt hatten und die Kl&#228;gerin erst anschlie&#223;end in die &#214;ffentlichkeit getreten ist. Eine innere Beziehung zwischen beiden Begebenheiten besteht daher nicht. Insbesondere ist daraus, dass die Kl&#228;gerin Aktaufnahmen hat fertigen lassen und selbst ein Facebook-Profil betreibt, der Bereich der Privatsph&#228;re der Kl&#228;gerin nicht einer so umfassenden Selbst&#246;ffnung zugef&#252;hrt worden, dass es dem Beklagten gestattet w&#228;re, jegliche Details aus dem Privatleben der Kl&#228;gerin zu offenbaren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist auch entgegen der Auffassung des Beklagten nicht als Person des &#246;ffentlichen Lebens anzusehen. Sie ist mit Prominenten oder Politikern in keiner Weise zu vergleichen. Hieran &#228;ndert auch nichts, dass die Kl&#228;gerin in einer bundesweit erscheinenden Zeitschrift mit Aktaufnahmen an die &#214;ffentlichkeit getreten ist und sich auch &#252;ber Facebook &#246;ffentlich pr&#228;sentiert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weiter hat die Kammer eingestellt, dass auch der Beklagte einr&#228;umt, dass die Parteien ihre Beziehung jeweils geheim gehalten haben. Auch der Beklagte tr&#228;gt nicht vor, dass die Kl&#228;gerin mit dem Umstand, dass die Parteien eine Liebesbeziehung gef&#252;hrt haben, selbst zuvor - insbesondere vor der &#246;ffentlichen m&#252;ndlichen Strafverhandlung - an die &#214;ffentlichkeit getreten sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weiter hat die Kammer ber&#252;cksichtigt, dass &#252;ber die Beziehung zwischen den Parteien auch vor der &#196;u&#223;erung des Beklagten bereits &#246;ffentlich und bundesweit berichtet worden war. Insoweit ist jedoch zwischen den Parteien unstreitig, dass dies jedenfalls auch auf Betreiben des Beklagten erfolgte und dass der Beklagte insoweit Bildnisse und Liebesbriefe der Kl&#228;gerin an die Presse weitergereicht hatte. Eine Einwilligung der Kl&#228;gerin in diese Weitergabe hat auch der Beklagte nicht vorgetragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das ausgesprochene Verbot erstreckt sich vorliegend auch auf die Gesamt&#228;u&#223;erung, wie sie im Antrag zu 1 a) wiedergegeben ist. Unter Ber&#252;cksichtigung der Umst&#228;nde des hiesigen Einzelfalls ist ein Gesamtverbot zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Gesamtverbot ist dann nicht unverh&#228;ltnism&#228;&#223;ig, wenn die beanstandeten Textteile f&#252;r die Gesamtkonzeption eines Werks beziehungsweise f&#252;r das Verst&#228;ndnis des mit ihm verfolgten Anliegens von Bedeutung sind (BGH NJW 1975, 1882, 1884 ; BGH NJW 2005, 2844  Rn. 28; BVerfG NJW 2008, 39  Rn. 104 - Esra). Dies kann auch bei einer Berichterstattung der Fall sein, wenn die einzelnen Teile der Gesamt&#228;u&#223;erung gedanklich so verklammert sind, dass ein Heraussch&#228;len eine Sinnver&#228;nderung zur Folge h&#228;tte (L&#246;ffler/Steffen, a.a.O., &#167;&#160;6 Rn. 270; Wenzel/Burkhardt, Recht der Wort- und Bildberichterstattung, 5. Aufl. 2003, Kap. 12 Rn. 82; vgl. auch Soehring/Hoene, a.a.O., &#167;&#160;30 Rn. 29c m.w.N.). Enth&#228;lt der Gesamtbeitrag einen unzul&#228;ssigen Angriff, weil etwa die Gesamtaussage ein verf&#228;lschendes Pers&#246;nlichkeitsbild in einer Art zeigt, dass dem nicht durch das Verbot einzelner Textstellen begegnet werden kann, kann ein Verbot auf die gesamte &#196;u&#223;erung erstreckt werden (L&#246;ffler/Steffen, a.a.O., &#167;&#160;6 Rn. 270). Dies kann insbesondere in Betracht kommen, wenn es nicht nur um pers&#246;nlichkeitsrechtsverletzende Unwahrheiten, sondern um eine Verletzung der Privat- oder Intimsph&#228;re geht. &#196;u&#223;erungen, die die Privat- oder Intimsph&#228;re verletzen, brauchen im Unterlassungsantrag daher nicht notwendigerweise Einzelnen aufgef&#252;hrt zu werden (BGH NJW 1981, 1366 - Wallraff II; Wenzel/Burkhardt, a.a.O., Kap. 12 Rn. 94). Es ist in einem solchen Fall nicht Aufgabe eines Gerichts, bestimmte Streichungen vorzunehmen, um die Pers&#246;nlichkeitsrechtsverletzung auf das gerade noch zul&#228;ssige Ma&#223; zu reduzieren, da es eine Vielzahl m&#246;glicher Varianten g&#228;be, wie diese &#196;nderungen vorgenommen werden m&#252;ssten und die Gesamt&#228;u&#223;erung durch solche Eingriffe eine erhebliche &#196;nderung erfahren w&#252;rde (vgl. LG Frankfurt a.M., Urt. v. 08.09.2011 - 2-03 O 195/11).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Voraussetzungen sind hier gegeben. Die angegriffene &#196;u&#223;erung enth&#228;lt in ihrem Gesamtkontext die Darstellung, wie aus Sicht des Beklagten die Beziehung der Parteien begann und sich entwickelte. Die gesamte &#196;u&#223;erung ist durchzogen von der Darstellung, dass die Parteien eine intime Beziehung gef&#252;hrt haben. Dies ist auch durch die Aufmachung der &#196;u&#223;erung erkennbar. So beinhaltet der Beitrag eine Einleitung, in der der Beklagte darlegt, dass er nun die Begebenheiten darstellen wolle, wie sie sich aus seiner Sicht zugetragen haben. Anschlie&#223;end stellt er in weitgehend chronologischer Reihenfolge tats&#228;chliche Begebenheiten oder Einordnungen seinerseits dar, die aufsteigend nummeriert sind. Es ist bei der Betrachtung des Gesamtkontextes erkennbar, dass die einzelnen Abschnitte jeweils aufeinander aufbauen oder jedenfalls in ihrem Gesamtsinn miteinander verkn&#252;pft sind. W&#252;rde man versuchen, aus der Gesamt&#228;u&#223;erung Bezugnahmen auf die Beziehung zwischen den Parteien zu streichen, w&#228;re die Gesamt&#228;u&#223;erung bis auf einige Teil&#228;u&#223;erungen zu streichen oder erheblich zu ver&#228;ndern. Der gesamte Sinn der angegriffenen &#196;u&#223;erung w&#252;rde dadurch massiv ver&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen ist zu beachten, dass die Kl&#228;gerin im Tenor ihres Antrages die &#196;u&#223;erung nicht schlechthin verbieten lassen will, sondern in dieser ausdr&#252;cklich die Ver&#246;ffentlichung von "Angaben &#252;ber eine intime Beziehung zur Kl&#228;gerin" angreift. Hierdurch greift die Kl&#228;gerin das Unzul&#228;ssige durch Abstrahierung in zul&#228;ssiger Weise auf und schr&#228;nkt gleichzeitig den Verbotsumfang ein (vgl. insoweit L&#246;ffler/Steffen, a.a.O., &#167;&#160;6 Rn. 270).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Beklagte im Termin zur m&#252;ndlichen Verhandlung eingewandt hat, dass der Antrag zu weit gefasst sei, da ihm auch &#196;u&#223;erungen im Rahmen von beh&#246;rdlichen oder Strafverfahren untersagt w&#252;rden, folgt die Kammer dem nicht. Solche &#196;u&#223;erungen sind hier zum einen nicht streitgegenst&#228;ndlich, vielmehr geht es hier um konkrete &#196;u&#223;erungen auf der Facebook-Seite des Beklagten. Auch der Kl&#228;gervertreter hat im Termin zur m&#252;ndlichen Verhandlung nicht darauf gedrungen, dem Beklagten auch im Zusammenhang mit beh&#246;rdlichen oder Strafverfahren jegliche &#196;u&#223;erungen zur Beziehung der Parteien verbieten zu lassen. Solche &#196;u&#223;erungen gegen&#252;ber Beh&#246;rden w&#228;ren &#228;u&#223;erungsrechtlich auch privilegiert (vgl. Soehring/Hoene, a.a.O., &#167;&#160;15 Rn. 22 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Die Kl&#228;gerin kann vom Beklagten auch die Unterlassung der &#196;u&#223;erung gem&#228;&#223;
            <span style="text-decoration:underline;">Antrag zu 1.b)</span>
            , die im Rahmen eines Interviews des Beklagten get&#228;tigt wurde, aus den &#167;&#167;&#160;823, 1004 BGB i.V.m. Art.&#160;2 Abs.&#160;1, 1 Abs.&#160;1 GG verlangen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch die in dieser angegriffenen &#196;u&#223;erung enthaltene Offenbarung, dass die Kl&#228;gerin ein Interesse am Beklagten gezeigt habe und diesen letzten Endes verf&#252;hrt habe, stellt einen unzul&#228;ssigen Eingriff in die Privatsph&#228;re der Kl&#228;gerin darf. Die Kl&#228;gerin ist aus dem Beitrag auch erkennbar, nachdem sie bildlich dargestellt wird. Auf die obigen Ausf&#252;hrungen wird im &#220;brigen verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ul>
            <li>
              <p>
                Die Kl&#228;gerin kann vom Beklagten hinsichtlich der sie zeigenden Bilder teils L&#246;schung und teils - nach ihrem Hilfsantrag - Unterlassung verlangen (
                <span style="text-decoration:underline;">Antrag zu 2.</span>
                ).
              </p>
            </li>
            <li>
              <p>(Bilder)</p>
            </li>
          </ul></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat gegen den Beklagten einen Anspruch auf L&#246;schung von sie zeigenden Bildnissen aus den &#167;&#167;&#160;823, 1004 BGB, jedoch nicht im begehrten, vollst&#228;ndigen Umfang.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin begehrt mit ihrem Hauptantrag zu 2) die Vernichtung und L&#246;schung von "privaten Fotografien der Kl&#228;gerin", die von der Kl&#228;gerin oder dem Beklagten angefertigt wurden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein solcher Anspruch auf L&#246;schung von Bildnissen, die sich im Besitz eines Dritten befinden, kann nicht auf die &#167;&#167;&#160;22, 23 KUG gest&#252;tzt werden, da diese Schutz nur gegen die Ver&#246;ffentlichung von Bildnissen gew&#228;hren (BGH NJW 2016, 1094  Rn. 30 f.). Durch die Sonderregelung des &#167;&#160;22 KUG wird ein R&#252;ckgriff auf das Pers&#246;nlichkeitsrecht jedoch nicht verwehrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Art.&#160;2 Abs.&#160;1 i.V.m. Art.&#160;1 Abs.&#160;1 GG gew&#228;hren kein allgemeines oder gar umfassendes Verf&#252;gungsrecht &#252;ber die Darstellung der eigenen Person. Das Recht am eigenen Bild gew&#228;hrleistet dem Einzelnen aber Einfluss- und Entscheidungsm&#246;glichkeiten, soweit es um die Anfertigung und Verwendung von Bildaufzeichnungen seiner Person durch andere geht. Das Schutzbed&#252;rfnis ergibt sich vor allem aus der M&#246;glichkeit, das auf eine bestimmte Situation bezogene Erscheinungsbild eines Menschen davon zu l&#246;sen und das Abbild jederzeit unter f&#252;r den Betroffenen nicht &#252;berschaubaren und/oder nicht beherrschbaren Voraussetzungen vor Dritten zu reproduzieren. Je leichter dies ist, umso gr&#246;&#223;er kann das Schutzbed&#252;rfnis sein. So sind mit dem Fortschritt der Aufnahmetechniken wachsende M&#246;glichkeiten der Gef&#228;hrdung von Pers&#246;nlichkeitsrechten verbunden (BGH NJW 2016, 1094 Rn. 30). Zum rechtlich gesch&#252;tzten Bereich des Pers&#246;nlichkeitsrechts geh&#246;rt in Ausformung der verfassungsrechtlichen Wertentscheidung der Art.&#160;1 und 2 GG zu Gunsten des freien, eigenverantwortlichen Individuums auch, dass der Einzelne grunds&#228;tzlich allein zur Verf&#252;gung &#252;ber die Verwendung seines Bildnisses - nicht nur in der &#214;ffentlichkeit, sondern auch sonst - berechtigt ist (BGH, a.a.O., Rn. 31).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Danach kann unter besonderen Umst&#228;nden schon das Innehaben der Verf&#252;gungsmacht &#252;ber Bildaufnahmen durch einen Dritten gegen den Willen des Abgebildeten, sei es nur durch Behalten und Betrachten, dessen Pers&#246;nlichkeitsrecht verletzen. Dem Einzelnen steht mit dem Kernbereich h&#246;chstpers&#246;nlicher, privater Lebensgestaltung ein unantastbarer Bereich zur Entfaltung der Pers&#246;nlichkeit zu, der wegen seiner besonderen N&#228;he zur Menschenw&#252;rde absolut gesch&#252;tzt und einer Einschr&#228;nkung durch Abw&#228;gung nach Ma&#223;gabe des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes nicht zug&#228;nglich ist. Die Beurteilung, ob ein Sachverhalt diesem Kernbereich zuzuordnen ist, h&#228;ngt davon ab, ob der Betroffene ihn geheim halten will, ob er nach seinem Inhalt h&#246;chstpers&#246;nlichen Charakters ist und in welcher Art und Intensit&#228;t er aus sich heraus die Sph&#228;re anderer oder die Belange der Gemeinschaft ber&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vor diesem Hintergrund kann bereits die Funktionsherrschaft eines Dritten &#252;ber intime Aufnahmen gegen den Willen des Abgebildeten diesem Kernbereich zuzuordnen sein. Wer n&#228;mlich Bildaufnahmen oder Fotografien, die einen anderen darstellen, besitzt, erlangt allein durch diesen Besitz eine gewisse Herrschafts- und Manipulationsmacht &#252;ber den Abgebildeten, selbst wenn eine Verbreitung oder Weitergabe an Dritte nicht beabsichtigt oder untersagt ist. Diese Macht ist umso gr&#246;&#223;er, wenn Aufnahmen eine vollst&#228;ndige Entbl&#246;&#223;ung des g&#228;nzlich Privaten, der grunds&#228;tzlich absolut gesch&#252;tzten Intimsph&#228;re des Einzelnen, insbesondere im Zusammenhang mit gelebter Sexualit&#228;t, zeigen. Diese Entbl&#246;&#223;ung wird von dem Abgebildeten regelm&#228;&#223;ig als peinlich und besch&#228;mend empfunden, wenn sich der Situationszusammenhang wie hier durch die Beendigung der Beziehung ge&#228;ndert hat. Die zur Anregung des gemeinsamen Sexuallebens erbrachte Entbl&#246;&#223;ung wird als dem&#252;tigend wahrgenommen, wenn das gemeinsame Erleben entf&#228;llt, sie aber dauerhaft sichtbar bleibt, wenn das aktive Subjekt gegen seinen Willen zum reinen Objekt des Bildbetrachters wird (BGH NJW 2016, 1094  Rn. 35 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Schutz des Pers&#246;nlichkeitsrechts f&#252;r solche Fotografien kann allerdings entfallen oder zumindest im Rahmen der Abw&#228;gung zur&#252;cktreten, wenn der Grundrechtstr&#228;ger den Kernbereich der privaten Lebensgestaltung von sich aus &#246;ffnet, bestimmte, an sich dem unantastbaren Kernbereich zuzurechnende Angelegenheiten der &#214;ffentlichkeit zug&#228;nglich macht und damit zugleich die Sph&#228;re anderer oder die Belange der Gemeinschaft ber&#252;hrt. Denn niemand kann sich auf den Schutz seiner Intim- oder Privatsph&#228;re hinsichtlich solcher Tatsachen berufen, die er selbst der &#214;ffentlichkeit preisgegeben hat (BGH, a.a.O., Rn. 36). Eine solche Selbst&#246;ffnung liegt aber nicht vor, wenn die Einwilligung in den Besitz von Bildnissen auf die Dauer einer Beziehung begrenzt ist (BGH, a.a.O., Rn. 37 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach diesen Grunds&#228;tzen ist der Beklagte verpflichtet, s&#228;mtliche Bilder der Kl&#228;gerin mit Intimbezug zu l&#246;schen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ist zwischen den Parteien unstreitig, dass die Parteien eine Liebesbeziehung gef&#252;hrt haben und in diesem Zusammenhang Fotografien der Kl&#228;gerin erstellt oder dem Beklagten &#252;berlassen worden sind. Die Kl&#228;gerin macht insoweit auch geltend, dass sie eine eventuelle Einwilligung widerrufen hat, wobei der Beklagte dem nicht entgegen getreten ist. Weiter ist zu ber&#252;cksichtigen, dass die Kl&#228;gerin gegen den Beklagten auch Verfahren nach dem GewSchG angestrengt sowie Strafanzeige erstattet hat. Das Verh&#228;ltnis der Parteien ist dementsprechend zerr&#252;ttet und von einer Fortdauer der - konkludent nur f&#252;r die Dauer der Beziehung erteilten - Einwilligung ist nicht auszugehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die auch insoweit gebotene Abw&#228;gung f&#228;llt zu Lasten des Beklagten aus, soweit Bildnisse betroffen sind, die intimen Inhalt haben, namentlich solche, die die Kl&#228;gerin</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>-in unbekleidetem Zustand,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>-in teilweise unbekleidetem Zustand, soweit der Intimbereich der Kl&#228;gerin (Brust und/oder Geschlechtsteil) zu sehen ist,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>-lediglich ganz oder teilweise nur mit Unterw&#228;sche bekleidet,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>zeigen (vgl. insoweit OLG Koblenz, Urt. v. 20.05.2014 - 3 U 1288/13, BeckRS 2014, 10308).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diesbez&#252;glich ist zu ber&#252;cksichtigen, dass solche Bildnisse den Intimbereich der Kl&#228;gerin betreffen, diese zum Zeitpunkt der Aufnahmen noch minderj&#228;hrig war und der Beklagte zudem solche Bildnisse unstreitig bereits Dritten zur Verf&#252;gung gestellt hat. Die von der Kl&#228;gerin erteilte Einwilligung erlaubt dem Beklagten unter Zugrundelegung der oben dargestellten Grunds&#228;tze auch nicht den weiteren Besitz solcher Bildnisse der Kl&#228;gerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer konnte der Kl&#228;gerin diesen - im Umfang begrenzten - Anspruch auch gem&#228;&#223; &#167;&#160;308 ZPO zusprechen, da es sich um ein Minus gegen&#252;ber dem urspr&#252;nglich gestellten, umfassenden L&#246;schungsanspruch beinhaltet (vgl. BGH NJW 2016, 1094 Rn. 17). In dieser Fassung ist der Tenor auch gem&#228;&#223; &#167;&#160;253 Abs.&#160;2 Nr.&#160;2 ZPO hinreichend bestimmt (vgl. BGH NJW 2016, 1094  Rn. 18).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dar&#252;ber hinaus bestand der Anspruch der Kl&#228;gerin jedoch nicht, insbesondere also nicht hinsichtlich von Bildnissen, die die Kl&#228;gerin - ggf. mit dem Beklagten - zeigen, ohne dass ein Bezug zum Intimbereich besteht (vgl. insoweit das Bild auf Bl. 40 d.A.). Lichtbilder, die den Betroffenen in bekleidetem Zustand in Alltags- oder Urlaubssituationen zeigen, tangieren das allgemeine Pers&#246;nlichkeitsrecht in einem geringeren Ma&#223;e und sind weniger geeignet, das Ansehen des Betroffenen gegen&#252;ber Dritten zu beeintr&#228;chtigen. Es ist allgemein &#252;blich, dass etwa bei Feiern, Festen und in Urlauben Fotos von Personen in deren Einverst&#228;ndnis gemacht werden und mit diesem Einverst&#228;ndnis zugleich das Recht einger&#228;umt wird, diese Fotos auf Dauer besitzen und nutzen zu d&#252;rfen. Insoweit kann es geboten sein, dass der Abgebildete sich an seiner einmal erteilten Einwilligung festhalten l&#228;sst (OLG Koblenz, Urt. v. 20.05.2014 - 3 U 1288/13 Rn. 64, BeckRS 2014, 10308).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>So lag der Fall auch hier. Die Kl&#228;gerin hat vorgetragen, dass der Beklagte - auch - Bilder von ihr mit Intimbezug im Besitz hat, aber eben auch solche, die lediglich die Parteien gemeinsam zeigen. Der Besitz des Beklagten an diesen Bildnissen greift in erheblich geringerem Umfang in das Pers&#246;nlichkeitsrecht der Kl&#228;gerin ein. Hierbei hat die Kammer auch ber&#252;cksichtigt, dass die Kl&#228;gerin zum Zeitpunkt der Anfertigung der Bildnisse noch minderj&#228;hrig war. Das Ergebnis dieser Abw&#228;gung wird durch die gesetzgeberischen Entscheidungen in Bezug auf den Schutz von Daten allgemein gest&#252;tzt. Aus dem Anwendungsbereich des BDSG ist der - ansonsten eher strengere - Schutz f&#252;r die Nutzung von Daten "ausschlie&#223;lich f&#252;r pers&#246;nliche oder famili&#228;re T&#228;tigkeiten" ausgenommen. Auch nach der im kommenden Jahr in Kraft tretenden DSGVO gilt eine solche Ausnahme gem&#228;&#223; Art.&#160;2 Abs.&#160;2 lit. c) DSGVO (vgl. auch ErwGr 18 DSGVO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ul>
            <li>
              <p>(Hilfsantrag Bilder)</p>
            </li>
            <li>
              <p>
                Die Kl&#228;gerin kann vom Beklagten jedoch
                <span style="text-decoration:underline;">gem&#228;&#223; ihrem Hilfsantrag</span>
                nach den &#167;&#167;&#160;823, 1004 BGB, 22, 23 KUG die Unterlassung der &#220;berlassung von Fotografien an Dritte verlangen,
              </p>
            </li>
            <li>
              <p>soweit diese nicht nach dem Hauptantrag zu l&#246;schen sind.</p>
            </li>
          </ul></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zul&#228;ssigkeit von Bildver&#246;ffentlichungen ist nach dem abgestuften Schutzkonzept der &#167;&#167;&#160;22, 23 KUG zu beurteilen (BGH GRUR 2007, 527 - Winterurlaub m.w.N.). Danach d&#252;rfen Bildnisse einer Person grunds&#228;tzlich nur mit ihrer Einwilligung verbreitet werden (&#167;&#160;22 S.&#160;1 KUG). Hiervon besteht allerdings gem&#228;&#223; &#167;&#160;23 Abs.&#160;1 Nr.&#160;1 KUG eine Ausnahme, wenn es sich um Bildnisse aus dem Bereich der Zeitgeschichte handelt. Diese Ausnahme gilt aber nicht f&#252;r eine Verbreitung, durch die berechtigte Interessen des Abgebildeten gem&#228;&#223; &#167;&#160;23 Abs.&#160;2 KUG verletzt werden (BGH GRUR 2013, 1065  Rn. 10 - Eisprinzessin Alexandra).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Voraussetzungen sind hier gegeben. Es handelt sich - zwischen den Parteien unstreitig - bei den Bildnissen, die die Kl&#228;gerin zeigen, insgesamt um private Bildnisse, bei denen die Kl&#228;gerin eine Einwilligung zur Ver&#246;ffentlichung oder Weitergabe nicht erteilt hat. Die Bildnisse sind auch nicht dem Bereich der Zeitgeschichte zuzuordnen, sondern sind - ebenfalls unstreitig - im Rahmen der von den Parteien vor der Allgemeinheit stets verheimlichten Beziehung entstanden. An dieser Bewertung &#228;ndert es auch nichts, dass die Kl&#228;gerin - nach dem Ende der Beziehung mit dem Beklagten - freiwillig Aktfotografien hat fertigen und ver&#246;ffentlichen lassen. Denn weder wirkt sich dies auf die hier streitgegenst&#228;ndlichen Bildnisse noch auf das Interesse der Kl&#228;gerin an der Nichtver&#246;ffentlichung zuvor entstandener Bildnisse aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ul>
            <li>
              <p>(Briefe)</p>
            </li>
            <li>
              <p>Die Kl&#228;gerin kann vom Beklagten nicht die Vernichtung privater Briefe aus den &#167;&#167;&#160;823, 1004 BGB i.V.m. Art.&#160;2 Abs.&#160;1, 1 Abs.&#160;1 GG verlangen, aber nach ihrem Hilfsantrag die begehrte Unterlassung.</p>
            </li>
            <li>
              <p>aa.</p>
            </li>
            <li>
              <p>Wie oben dargestellt, verbleibt jedem ein Kernbereich des allgemeinen Pers&#246;nlichkeitsrechts, der umfassend gesch&#252;tzt ist, sofern keine Selbst&#246;ffnung vorliegt.</p>
            </li>
            <li>
              <p>Dieser Schutz kann grunds&#228;tzlich auch das geschriebene Wort umfassen. Die Kl&#228;gerin hat auch dargelegt, dass der Beklagte solche Briefe mit intimem Inhalt an Dritte weitergegeben hat. Der Beklagte hat dies auch nicht in Abrede gestellt. Im Beitrag bei B vom ....2016 gem&#228;&#223; Anlage K2 (Bl. 42 d.A.) findet sich ein - in Handschrift der Kl&#228;gerin abgebildeter - Brief der Kl&#228;gerin, die &#252;ber ihre tiefe Liebe zum Beklagten auch aus einer Zeit berichtet, als er noch ihr Lehrer war. In diesem Brief offenbart die Kl&#228;gerin Umst&#228;nde aus ihrem Innersten, die der Einsicht der Allgemeinheit ebenso wie ihres unmittelbaren Umkreises vollst&#228;ndig entzogen sind.</p>
            </li>
            <li>
              <p>Dar&#252;ber hinaus enth&#228;lt der Bericht ein Zitat aus einem weiteren Brief an den Beklagten (Bl. 44 d.A.), in dem die Kl&#228;gerin &#252;ber sexuelle Fantasien mit dem Beklagten berichtet.</p>
            </li>
            <li>
              <p>Auch dieser Brief betrifft den absolut gesch&#252;tzten Intimbereich.</p>
            </li>
            <li>
              <p>Allerdings w&#228;re auch insoweit ein Schutz allein auf solche Briefe zu erstrecken, die intimen Inhalt haben. Ein solches Verbot - "Briefe mit intimem Inhalt" - w&#228;re jedoch, entgegen der obigen Abgrenzung von Bildnissen anhand objektiv zu beurteilender Kriterien, nicht hinreichend bestimmt nach &#167;&#160;253 Abs.&#160;2 Nr.&#160;2 ZPO, da die Frage, ob ein geschriebener Text dem Bereich der Intim- oder ("nur") der Privatsph&#228;re unterf&#228;llt, im Einzelfall schwierig zu beurteilen ist.</p>
            </li>
            <li>
              <p>Ein umfassendes L&#246;schungsgebot, das alle Briefe der Kl&#228;gerin an den Beklagten erfasst,</p>
            </li>
            <li>
              <p>w&#228;re wiederum zu weitgehend. Denn die Kl&#228;gerin hat dem Beklagten die Briefe aus eigenen St&#252;cken zur Verf&#252;gung gestellt. Es ist auch nicht ungew&#246;hnlich, dass Erinnerungsst&#252;cke an eine Beziehung auch nach Ende der Beziehung aufgehoben werden.</p>
            </li>
            <li>
              <p>bb. Die Kl&#228;gerin kann jedoch aus ihrem Hilfsantrag vom Beklagten aus den &#167;&#167;&#160;823, 1004 BGB i.V.m. Art.&#160;2 Abs.&#160;1, 1 Abs.&#160;2 GG verlangen, dass er es k&#252;nftig unterl&#228;sst, die ihm &#252;berlassenen privaten Briefe Dritten zug&#228;nglich zu machen.</p>
            </li>
          </ul></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das allgemeine Pers&#246;nlichkeitsrecht sch&#252;tzt vor einer Beeintr&#228;chtigung der Privat- oder Intimsph&#228;re, vor herabsetzenden, vor allem ehrverletzenden &#196;u&#223;erungen oder davor, dass einem Betroffenen &#196;u&#223;erungen unterschoben werden, die er nicht getan hat. Besonderen Schutz genie&#223;en in diesem Zusammenhang Briefe oder sonstige private Aufzeichnungen. Sie d&#252;rfen in der Regel nicht ohne Zustimmung des noch lebenden Verfassers ver&#246;ffentlicht werden (BGHZ 13, 334, 341 - Leserbrief; KG Berlin, Urt. v. 18.04.2011 - 10 U 149/10, ZUM 2011, 570, Rn. 4 - juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieser Bereich ist jedoch nicht absolut gesch&#252;tzt, sondern - wie auch im &#220;brigen - ist eine Abw&#228;gung der sich gegen&#252;ber stehenden Interessen erforderlich. Wesentlicher Abw&#228;gungsfaktor ist hierbei das Gewicht des &#246;ffentlichen Informationsinteresses (KG Berlin, Urt. v. 18.04.2011 - 10 U 149/10, ZUM 2011, 570, Rn. 4 - juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Abw&#228;gung f&#228;llt vorliegend zu Gunsten der Kl&#228;gerin aus. Insoweit war zu ber&#252;cksichtigen, dass die Kl&#228;gerin zum Zeitpunkt der Erstellung und Absendung der Briefe minderj&#228;hrig war und diese im Vertrauen auf die private und geheim gehaltene Beziehung der Parteien dem Beklagten &#252;berlassen hat. Ein Informationsinteresse des Beklagten gegen&#252;ber der Allgemeinheit oder ein Interesse der Allgemeinheit ist bez&#252;glich dieser Briefe nicht zu erkennen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ul>
            <li>
              <p>Auch die f&#252;r die Unterlassungsanspr&#252;che jeweils erforderliche Wiederholungsgefahr ist gegeben. Im Regelfall indiziert die Erstbegehung die Wiederholungsgefahr (st&#228;ndige Rechtsprechung BGH GRUR 1997, 379, 380  - Wegfall der Wiederholungsgefahr II). Im Allgemeinen gelingt eine Widerlegung der Wiederholungsgefahr durch Abgabe einer strafbewehrten Unterlassungserkl&#228;rung, die jedoch beklagtenseits verweigert wurde. Damit zeigt Beklagte, dass nach wie vor Wiederholungsgefahr besteht (vgl. BGH GRUR 1998, 1045, 1046  - Brennwertkessel).</p>
            </li>
            <li>
              <p>Die Entscheidung &#252;ber die Androhung eines Ordnungsmittels beruht jeweils auf &#167;&#160;890 ZPO.</p>
            </li>
            <li>
              <p>
                Die Kl&#228;gerin kann vom Beklagten gem&#228;&#223; ihrem
                <span style="text-decoration:underline;">Antrag zu 3.</span>
                aus &#167;&#160;242 BGB auch Auskunft dar&#252;ber verlangen, in welchem Umfang die Rechtsverletzung gem&#228;&#223; dem Klageantrag zu 1) geschehen ist, jedoch nicht im begehrten Umfang.
              </p>
            </li>
            <li>
              <p>Nach &#167;&#160;242 BGB kann der Betroffene Auskunft &#252;ber den Verbreitungsumfang einer Ver&#246;ffentlichung verlangen, wenn sie zur Rechtsverfolgung erforderlich ist und der Verletzer sie unschwer erteilen kann (Wenzel/Burkhardt, a.a.O., Kap. 15 Rn. 7 m.w.N.).</p>
            </li>
            <li>
              <p>
                Nach diesen Grunds&#228;tzen kann die Kl&#228;gerin vom Beklagten Auskunft dar&#252;ber verlangen, in welchem Zeitraum der gem&#228;&#223; Klageantrag zu 1 a) auf der Facebook-Seite des Beklagten ver&#246;ffentlichte Text zug&#228;nglich war (
                <span style="text-decoration:underline;">Antrag zu 3. a) aa.</span>
                ).
              </p>
            </li>
            <li>
              <p>
                Genauso kann die Kl&#228;gerin verlangen, dass der Kl&#228;ger Auskunft dar&#252;ber erteilt, wie viele Aufrufe des Textes erfolgt sind (
                <span style="text-decoration:underline;">Antrag zu 3. a) bb.)</span>
                . Der Beklagte hat auch nicht vorgetragen, dass er &#252;ber diese Informationen nicht verf&#252;ge.
              </p>
            </li>
            <li>
              <p>
                Die Kl&#228;gerin kann jedoch nicht Auskunft verlangen, welche Personen den Text selbst ver&#246;ffentlicht haben (
                <span style="text-decoration:underline;">Antrag zu 3. a) cc.)</span>
                .
              </p>
            </li>
          </ul></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin tr&#228;gt insoweit vor, dass der Beklagte seine Leser dazu aufgefordert habe, seinen Beitrag auf die eigene Facebook-Seiten zu &#252;bernehmen, von wo aus dieser weiter habe geteilt werden k&#246;nnen (Bl. 22 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine solche Aufforderung ergibt sich jedoch weder aus dem Beitrag in Anlage K3, noch aus dem Beitrag in Anlage K4. Vielmehr fordert der Kl&#228;ger seine Leser am Ende seiner &#196;u&#223;erung auf, diesen Beitrag zu "teilen", nicht aber ihn auf andere Webseiten zu kopieren. Die Kl&#228;gerin hat auch nicht substantiiert vorgetragen, dass Dritte den Beitrag auf ihre eigene Facebook-Seite &#252;bernommen haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen ist Voraussetzung eines Auskunftsanspruchs nach &#167;&#160;242 BGB, dass der Auskunftssuchende nicht Kenntnis von den jeweiligen Umst&#228;nden hat, w&#228;hrend der in Anspruch Genommene diese Auskunft unschwer erteilen kann. Es ist vorliegend aber nicht ersichtlich, warum der Beklagte unschwer (und besser als die Kl&#228;gerin) Auskunft dar&#252;ber erteilen k&#246;nnen soll, wer seinen Beitrag in anderer Form als durch ein "Teilen" &#252;bernommen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ul>
            <li>
              <p>
                Die Kl&#228;gerin kann vom Beklagten aber auch verlangen, dass er mitteilt, welchen Personen er den angegriffenen Beitrag aktiv bekannt gemacht hat (
                <span style="text-decoration:underline;">Antrag zu 3. a) dd.</span>
                ) (vgl. dazu Wenzel/Burkhardt, a.a.O., Kap. 15 Rn. 8).
              </p>
            </li>
            <li>
              <p>
                Die Kl&#228;gerin hat auch einen Anspruch darauf, dass der Beklagte ihr mitteilt, welche Briefe und Fotografien der Beklagte von ihr an Dritte weitergegeben hat (
                <span style="text-decoration:underline;">Antrag zu 3. a) ee.</span>
                ).
              </p>
            </li>
            <li>
              <p>
                Es ist hingegen nicht ersichtlich oder vorgetragen, warum der Beklagte dazu etwas sagen k&#246;nnen soll, in welchem Umfang sein Interview Verbreitung gefunden hat, insbesondere nicht die Anzahl der Zugriffe hierauf . Die Kl&#228;gerin tr&#228;gt auch nicht vor, dass der Beklagte dazu irgendwelche Informationen h&#228;tte (
                <span style="text-decoration:underline;">Antrag zu 3. a) ff.</span>
                ).
              </p>
            </li>
            <li>
              <p>Soweit der Beklagte auf seine m&#246;glicherweise bestehende Schuldunf&#228;higkeit hingewiesen hat, kam es f&#252;r die hier geltend gemachten Anspr&#252;che darauf nicht an. Im &#220;brigen hat der f&#252;r seine m&#246;glicherweise bestehende Schuldunf&#228;higkeit darlegungs- und beweisbelastete Beklagte (vgl. BGH NJW-RR 2004, 173, 174 ; M&#252;nchKommBGB/Wagner, 7. Aufl. 2017, &#167;&#160;827 Rn. 14 m.w.N.) diesbez&#252;glich keinerlei tats&#228;chlichen Vortrag gehalten.</p>
            </li>
            <li>
              <p>Die Kostenentscheidung war einer Schlussentscheidung vorzubehalten.</p>
            </li>
            <li>
              <p>Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit ergibt sich jeweils aus &#167;&#160;709 ZPO.</p>
            </li>
          </ul></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d360306" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190005692</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
