<html>
<head><title>3-08-O-136-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Frankfurt 8. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.10.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3-08 O 136/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFFM:2012:1010.3.08O136.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190005400"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190005400","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend OLG Frankfurt, 28. Mai 2013, 6 U 266/12, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die einstweilige Verf&#252;gung vom 20.07.2012 wird best&#228;tigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin hat die weiteren Kosten des Verfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Parteien bieten Telekommunikationsdienstleistung und Produkte in Festnetz- und Mobilfunkbereich an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin bewarb am 10.01.2012 ihre sogenannte Happiness-Kampagne mit einem in Bl. 75 d. A. (Seite&#160;8 der Schutzschrift) wiedergegebenen Werbemittel, bei dem unten rechts das Signet des Kundenmonitors Deutschland mit folgender Aussage abgebildet wurde
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            &#8220;Bestes Preis-Leistungs-Verh&#228;ltnis
            <br>
            unter den 4 gro&#223;en Mobilfunkanbietern
            <br>
            Branchenmobilfunkanbieter 2011&#8220;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Au&#223;erdem hie&#223; es in dieser Werbung oben links (Bl. 75 d. A.)
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            &#8220;&#8230; - Vom Netz mit den zufriedensten Kunden&#8220;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin gab wegen dieser Werbung am 09.03.2012 eine strafbewehrte Unterlassungserkl&#228;rung mit folgendem Inhalt ab
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            &#8220;&#8230; zu unterlassen, im Rahmen der Werbung von Mobilfunkdienstleistungen kanal&#252;bergreifend zu behaupten und/oder behaupten zu lassen, die zufriedensten Kunden zu haben, soweit dabei ein Quellennachweis verwendet wird, der die Aussage nicht rechtfertigt.&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Seit 02.07.2012 warb die Antragsgegnerin f&#252;r ihr Angebot &#8222;4 Flatrates&#8220; mit einer &#8222;Extra Festnetznummer&#8220; f&#252;r 19,99 &#8364; monatlich mit einem TV-Spot. Dabei wurde folgender Text gesprochen
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            &#8220;&#8230; denkt an Sie.
            <br>
            Deshalb gibt es jetzt f&#252;r alle Smartphones 4 Flatrates
            <br>
            plus extra Festnetznummer f&#252;r nur 19,99 &#8364; monatlich.
            <br>
            Jetzt online und im &#8230;-Shop.
            <br>
            Wechseln Sie jetzt zu &#8230; - dem Netzbetreiber mit den zufriedensten Kunden.&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Wegen der dabei eingeblendeten Bilderfolge wird auf die Anlage K 1 in Bl. 16 d. A. und der CD-ROM in Bl. 16 a d. A. verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Am Ende des TV-Spots wird das Signet vom Kundenmonitor Deutschland mit folgendem Text eingeblendet
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            &#8220;&#8230;, der Netzbetreiber mit den zufriedensten Kunden
            <sup>*</sup>
            .&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Dar&#252;ber und darunter befindet sich ein weiterer Text, der wie folgt lautet
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            &#8220;H&#246;chste Globalzufriedenheit unter den 4 Netzbetreibern
            <br>
            B, C, D und &#8230;
            <br>
            Branche: Mobilfunkanbieter 2011&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            sowie
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            &#8220;Laut Kundenmonitor 2011: Getestet wurden insgesamt 10 Anbieter. Unter den Netzbetreibern B, C, D und &#8230; als Produktanbieter erreichte &#8230; die h&#246;chste Wertung. Detaillierte Informationen zur Gesamtwertung der Studie unter www. &#8230;&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Wenn man die im Fu&#223;notentext angegebene Internetadresse &#8222;&#8230;&#8220; aufrief, gelangte man auf die in Anlagen SCH 3 bis SCH 7 (&#8230; Deutschland betreffend Mobilfunkanbieter in den Jahren 2007 bis 2011) wiedergegebenen Internetseiten der Antragsgegnerin.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Eine Zusammenfassung der Ergebnisse der vom &#8230; Deutschland durchgef&#252;hrten Interviews, mit denen die Antragsgegnerin im TV-Spot warb, konnte unter dem Link &#8222;Serviceprofil: Mobilfunkanbieter 2011&#8220; &#252;ber die Internetseite des &#8230; Deutschland heruntergeladen werden. In dieser Zusammenfassung hie&#223; es unter anderem (Bl. 17 d. A.)
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            &#8220;Hohe Kundenzufriedenheit bei Mobilfunk-Discountern
            <br>
            In der Mobilfunkbranche haben sich die Discount-Anbieter in Sachen Kundenzufriedenheit deutlich vor den etablierten Netzbetreibern positioniert. Die Anbieter E, F und G f&#252;hren das Anbieterranking der Globalzufriedenheit mit Spitzenwerten von 1,56 bis 1,76 an.
            <br>
            &#8230;
            <br>
            Mit Abstand folgen die vier gro&#223;en Netzbetreiber, allen voran &#8230; mit einem Mittelwert von 2,08 oberhalb des Branchendurchschnitts.&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten der Zusammenfassung wird auf Bl. 17 und 18 d. A. verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die vollst&#228;ndige Studie kostete 7.400,00 &#8364;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Kammer hat am 20.07.2012 eine einstweilige Verf&#252;gung erlassen, wegen deren Inhalts auf Bl. 116 bis 118 d. A. verwiesen wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Antragstellerin tr&#228;gt vor, dass ihr die in der Schutzschrift vorgetragene Werbung der Antragsgegnerin (Flyer, TV-Spot, Werbebanner, Online-Newsletter) nicht bekannt gewesen sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Eine allgemeine Marktbeobachtungspflicht existiere nicht. Sie werde auch nicht von ihr betrieben. Sie lasse sich auch nicht aus der Unterlassungserkl&#228;rung vom 09.03.2012 ableiten. Ihr Mitarbeiter, der Zeuge A, habe das streitige Kundenmonitor-Signet erstmals am 05.07.2012 zur Kenntnis genommen, nachdem er auf einen Spot der Antragsgegnerin aufmerksam gemacht worden sei, der sich um &#8222;zufriedenste Kunden&#8220; gedreht habe. Auf der Suche danach sei er auf den nunmehr streitgegenst&#228;ndlichen Spot gesto&#223;en. Zeitlich fr&#252;her ausgestrahlte Spots, die einen vergleichbaren Kundenmonitor-Hinweis gehabt h&#228;tten, wie in der jetzt angegriffenen Werbung, habe er zuvor nicht wahrgenommen (eidesstattliche Versicherung des Zeugen A vom 11.07.2012 in Bl. 64 und 65 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Au&#223;erdem sei Streitgegenstand ein konkreter TV-Spot der Antragsgegnerin, so dass es unerheblich sei, ob und inwieweit die Antragsgegnerin mit &#228;hnlichen oder identischen Aussagen, wie im TV-Spot wiedergegeben, bereits fr&#252;her geworben habe. Denn daraus w&#252;rden sich keine verl&#228;sslichen R&#252;ckschl&#252;sse ziehen lassen, ob die konkrete Aussage im nunmehr gestellten Zusammenhang wettbewerbswidrig sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Die Antragstellerin tr&#228;gt weiter vor, dass der Verbraucher am Ende des TV-Spots lediglich das Signet vom &#8230; Deutschland sowie die Angaben
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            &#8220;&#8230; Deutschland&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            und
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            &#8220;&#8230;, der Netzbetreiber mit den zufriedensten Kunden&#8220;,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            habe erkennen k&#246;nnen. Insbesondere sei die Fundstellenangabe &#8222;www&#8230;&#8220; f&#252;r den Verbraucher nicht erkennbar gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Verbraucher, die mit dem TV-Spot der Antragsgegnerin konfrontiert werden, w&#252;rden angesichts der Herausstellung, Netzbetreiber mit den zufriedensten Kunden zu sein, annehmen, dass die Antragsgegnerin als Testsieger aus der Umfrage hervorgegangen sei und als bester Mobilfunkanbieter getestet worden sei. Andere Mobilfunkanbieter seien jedoch besser als die Antragsgegnerin getestet worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Selbst Verbraucher, die die Zusammenfassung abrufen k&#246;nnten, m&#252;ssten feststellen, dass E den Testsieg erzielt habe und nicht ... Irgendeine feinsinnige Unterscheidung zu Netzbetreibern nehme der Verbraucher nicht vor oder wahr. Zumal der sehr klein gedruckte und nur wenige Sekunden eingeblendete Text f&#252;r den Verbraucher nicht zu erkennen sei. Deshalb gehe der Verbraucher auch nicht von irgendeiner Teilmenge bzw. einer Differenzierung der Mobilfunkanbieter aus. Es sei unzul&#228;ssig, aus einem Teilergebnis eigenst&#228;ndig eine Teilmenge der untersuchten Anbieter herauszuschneiden, um sich daraus in dieser Teilmenge als im Spitzenbereich liegend zu bezeichnen. Insoweit gelte nichts anderes als bei einer Werbung mit einem Testergebnis &#8222;gut&#8220;, bei dem - obwohl andere Erzeugnisse mit sehr gut bewertet worden seien- der Rang des Qualit&#228;tsurteils im Rahmen des Gesamturteils nicht deutlich gemacht werde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Die Werbung sei deshalb nach &#167;&#167;&#160;3, 5 UWG wegen Irref&#252;hrung unlauter.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Eine Fundstelle f&#252;r den Text, mit dessen Ergebnis geworben worden sei, sei nicht vorhanden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            F&#252;r die Werbung mit einer Umfrage gelte nichts anderes als f&#252;r sonstige Testergebniserbungen. Der Test m&#252;sse nachvollziehbar sein, so dass Verbraucher die testbezogene Werbung vor diesem Hintergrund &#252;berpr&#252;fen und auf dieser Grundlage dann eine entsprechende Entscheidung treffen k&#246;nnen. Der Verbraucher k&#246;nne vorliegend aber &#252;berhaupt nicht die weiteren Grundlagen des Tests einsehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Die Angaben &#252;ber die Untersuchungsergebnisse seien f&#252;r den Verbraucher nicht leicht und eindeutig nachpr&#252;fbar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Die Werbung sei deshalb dar&#252;ber hinaus auch nach &#167;&#167;&#160;3, 5, 5 a UWG unlauter.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Die Antragstellerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die einstweilige Verf&#252;gung vom 20.07.2012 zu best&#228;tigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die einstweilige Verf&#252;gung aufzuheben und den Antrag auf Erlass einer einstweiligen Verf&#252;gung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin behauptet, dass sie am 15.11.2011 den mit der Schutzschrift &#252;berreichten Flyer (Anlage SCH 25) in rund 1.000 &#8230;-Shops ausgelegt habe, und zwar in einer Menge, dass sichergestellt gewesen sei, dass der Flyer durchg&#228;ngig 2 Monate lang ausgelegt worden sei (eidesstattliche Versicherung der Zeugin Z1 vom 05.10.2012 in Anlage EVK 1).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin tr&#228;gt weiter vor, dass sie im Zeitraum vom 01.03. bis 02.04.2012 in allen &#8230;-Shops einen mehrseitigen Produkt-Flyer &#8222;Fr&#252;hlings-Highlights&#8220; vertrieben habe, auf dessen Seiten&#160;34 und 35 die in Bl. 77 und 78 d. A. wiedergegebene Werbung zu finden gewesen sei (Beweis: Eidesstattliche Versicherung der Zeugin Z1 vom 05.10.2012 in Anlage EVK 1).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Dar&#252;ber hinaus sei in der Zeit vom 16.01. bis 01.04.2012 mit dem &#8222;SME-Flyer&#8220; die in Bl. 80 wiedergegebene Werbung vertrieben worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            In der Zeit vom 21.03. bis 01.04.2012 habe sie ihren Mobilfunktarif &#8222;&#8230;&#8220; in einem TV-Spot umfangreich (Anlage SCH 0) beworben. Insoweit wird auf das Storyboard in Bl. 82 d. A. verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            In diesem TV-Spot sei am Ende das Signet des &#8230; Deutschland zusammen mit den Aussagen &#8222;H&#246;chste Globalzufriedenheit&#8220; und &#8222;&#8230; - Der Netzbetreiber mit den zufriedensten Kunden&#8220; eingeblendet worden. Zus&#228;tzlich sei gesprochen worden
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            &#8220;Wechseln Sie jetzt zu &#8230;, dem Netzbetreiber mit den zufriedensten Kunden.&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Im Rahmen des Sternchentextes sei gut leserlich auf folgendes hingewiesen worden:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            &#8220;Laut Kundenmonitor 2011: Getestet wurden insgesamt 10 Anbieter. Produktanbieter erreichte &#8230; die h&#246;chste Wertung. Detaillierte Informationen zur Gesamtwertung der Studie unter www...&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Dieser Abspann sei in weiteren TV-Spots seit 09.04.2012 bis 24.06.2012 verwendet worden. Wegen der Einzelheiten der weiteren TV-Spots wird auf die Seite&#160;4 des Schriftsatzes vom 05.10.2012 und der eidesstattlichen Versicherungen des Zeugen Z2 vom 05.10.2012 und 08.10.2012 nebst Anlagen verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Wegen der weiteren von der Antragsgegnerin behaupteten Werbung im M&#228;rz 2012 mit dem Signet des &#8230; Deutschland und den Aussagen &#8222;H&#246;chste Globalzufriedenheit&#8220; sowie "&#8230; - Der Netzbetreiber mit den zufriedensten Kunden&#8220; wird auf die Seiten&#160;17 bis 23 der Schutzschrift in Bl. 84 bis 90 d. A. verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin tr&#228;gt vor, dass die nunmehr angegriffene Werbung quasi identisch mit dem TV-Spot &#8222;&#8230;&#8220; und den weiteren TV-Spots sei, soweit es um die letzte Einstellung gehe (Seite&#160;25 und 26 der Schutzschrift in Bl. 92 und 93 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin habe 8 Monate lang seit 15.11.2011 die Aussage &#8222;&#8230; - Das Netz mit den zufriedensten Kunden&#8220; zusammen mit dem Signet des &#8230; Deutschland beworben, so dass es undenkbar sei, dass die Antragstellerin von dieser Werbung keine Kenntnis erlangt habe. Im Hinblick auf die Abmahnung der Antragstellerin vom 09.03.2012 sei es schlechterdings unm&#246;glich, dass der Antragstellerin das massive Werbeverhalten der Antragsgegnerin nicht zur Kenntnis gelangt sei. Besonders deutlich werde dies aufgrund der seit M&#228;rz 2012 in Deutschland ausgestrahlten TV-Spots, die im Hinblick auf den Abspann mit dem angegriffenen TV-Spot identisch seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Au&#223;erdem sei zu ber&#252;cksichtigen, dass der positiven Kenntnis die grobe fahrl&#228;ssige Unkenntnis gleichstehe. Sie liege vor, wenn - wie hier - die Antragstellerin sich bewusst der Kenntnis verschlie&#223;e oder ihr nach der Lage der Dinge der Wettbewerbsversto&#223; nicht verborgen geblieben sein k&#246;nne.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin tr&#228;gt weiter vor, dass aufgrund des eingeblendeten Textes deutlich werde, dass sich die Aussage
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            &#8220;&#8230; - Dem Netzbetreiber mit den zufriedensten Kunden&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            nur auf die 4 Mobilfunkanbieter mit eigenem Netz, B, C, D und &#8230;, beziehe. Diese 4 Mobilfunkanbieter seien gegen&#252;ber den sogenannten Discountern nach dem Verkehrsverst&#228;ndnis abzugrenzen. Es liege auf der Hand, dass es aus Sicht der angesprochenen Verkehrskreise ein ma&#223;geblicher Unterschied mache, ob ein Vertragspartner selbst ein Mobilfunknetz betreibe oder lediglich Mobilfunk-Provider sei. Insoweit wird auf die Seiten&#160;38 bis 40 der Schutzschrift in Bl. 105 bis 107 d. A. verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            In der Rechtsprechung sei es auch anerkannt, dass eine Werbung nicht deshalb unlauter sei, weil nur das Testergebnis eines Einzelmerkmals angegeben werde, nicht aber das Gesamturteil. Dies m&#252;sse erst recht gelten, wenn - wie vorliegend - mit einem Testergebnis des Kundenmonitors geworben werde, bei dem die Antragsgegnerin unter den 4 Netzbetreibern die h&#246;chste Globalzufriedenheit erreicht habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            Die von der Antragsgegnerin beworbenen Angaben seien auch leicht und eindeutig nachpr&#252;fbar. In der Werbung selbst werde eine Fundstelle angegeben, anhand derer die Verbraucher die werbliche Herausstellung nachvollziehen und sich die M&#246;glichkeit verschaffen k&#246;nne, hierzu weitere Informationen zu erhalten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            Wegen des weiteren Vortrags der Parteien wird auf die zwischen ihnen gewechselten Schrifts&#228;tze nebst Anlagen verwiesen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
            
            Der Antrag ist zul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin hat n&#228;mlich die zugunsten der Antragstellerin sprechende Dringlichkeitsvermutung gem&#228;&#223; &#167;&#160;12 Absatz&#160;2 UWG nicht widerlegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
            
            Zwar fehlt es an der Dringlichkeit f&#252;r einen Antrag auf Erlass einer einstweiligen Verf&#252;gung, wenn die Antragstellerin gegen einen fr&#252;heren Versto&#223; der Antragsgegnerin nicht vorgegangen ist und der Antrag auf Unterlassung eines neuerlichen (zumindest kerngleichen) Versto&#223;es gerichtet ist (K&#246;hler, in: K&#246;hler/Bornkamm UWG 30. Auflage &#167;&#160;12 R. 3.19). Dies erfordert aber, dass die Antragstellerin Kenntnis von dem fr&#252;heren Versto&#223; hatte. Denn nur dann k&#246;nnte ihr Nichtvorgehen gegen einen fr&#252;heren Versto&#223; dringlichkeitssch&#228;dlich in Bezug auf einen aktuellen (zumindest kerngleichen) Versto&#223; sein. Eine solche Kenntnis von der fr&#252;heren Werbung der Antragsgegnerin unter Benutzung des Signets des &#8230; Deutschland und unter Verwendung der Aussage
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
            
            &#8220;&#8230; - Der Netzbetreiber mit den zufriedensten Kunden&#8220; (wie in Bl. 79 bis 89 d. A. von der Antragsgegnerin vorgetragen) hat die Antragsgegnerin jedoch nicht glaubhaft gemacht. Allein die Unterlassungserkl&#228;rung der Antragsgegnerin vom 09.03.2012 und die umfangreiche, von der Antragsgegnerin vorgetragenen Werbung, insbesondere die verschiedenen TV-Spots mit identischem Abspann, reichen nicht aus, um daraus zwingend schlie&#223;en zu k&#246;nnen, die ma&#223;geblichen Wissensvertreter der Antragstellerin hatten Kenntnis von der Werbung der Antragsgegnerin, insbesondere dem Abspann in den von der Antragsgegnerin vorgetragenen TV-Spots. Gegen eine solche Kenntnis spricht n&#228;mlich ganz erheblich, dass es die Kammer f&#252;r wenig wahrscheinlich h&#228;lt, dass die Antragstellerin monatelang die Werbung der Antragsgegnerin, insbesondere den identischen Abspann in den verschiedenen TV-Spots, hingenommen haben sollte und dann pl&#246;tzlich gegen den streitgegenst&#228;ndlichen TV-Spot vorgeht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
            
            Eine solche Vorgehensweise der Antragstellerin w&#228;re zumindest untypisch f&#252;r die Antragstellerin. Der Kammer ist n&#228;mlich aus einer Vielzahl von Verfahren mit Beteiligung der Antragstellerin bekannt, dass die Antragstellerin gegen von ihr erkannte Wettbewerbsverst&#246;&#223;e umgehend vorgeht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
            
            Ob die Nichtkenntnis der Antragstellerin von der Werbung der Antragsgegnerin auf grober Fahrl&#228;ssigkeit beruhte, kann offen bleiben. Denn die grobe Fahrl&#228;ssigkeit steht der positiven Kenntnis nur insoweit gleich, als es um die Kenntnis des konkreten Wettbewerbsversto&#223;es und die Selbstwiderlegung der Dringlichkeit durch die Antragstellerin durch ein zu langes Zuwarten mit der Antragstellung nach Kenntniserlangung von dem Wettbewerbsversto&#223; geht, der Streitgegenstand der einstweiligen Verf&#252;gung ist (K&#246;hler, in: K&#246;hler/Bornkamm UWG 30. Auflage &#167;&#160;12 R. 15 und R. 15 a).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>
            
            Darum geht es vorliegend jedoch nicht, weil der streitgegenst&#228;ndliche TV-Spot erst seit dem 02.07.2012 ausgestrahlt wurde und der Antrag auf Erlass einer einstweiligen Verf&#252;gung schon am 12.07.2012 gestellt wurde. Vielmehr kommt es darauf an, ob die Antragstellerin Kenntnis von der fr&#252;heren Werbung der Antragsgegnerin hatte, in der die Antragsgegnerin mit dem Signet des &#8230; Deutschland unter Verwendung der Aussage &#8222;&#8230; - Der Netzbetreiber mit den zufriedensten Kunden&#8220; warb. Insoweit reicht grobe Fahrl&#228;ssigkeit jedenfalls nicht aus, um der Antragstellerin vorzuwerfen, dass sie gegen die fr&#252;here Werbung nicht vorgegangen sei und deshalb keine Dringlichkeit mehr bestehe. Vielmehr ist positive Kenntnis von der fr&#252;heren Werbung zu verlangen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>
            
            Au&#223;erdem handelt es sich bei dem konkret angegriffenen TV-Spot der Antragsgegnerin nicht um eine im Vergleich zur vorangegangenen Werbung der Antragsgegnerin kerngleiche Werbung. Denn die Antragstellerin will der Antragsgegnerin nicht abstrakt untersagen, das Signet des &#8230; Deutschland im Zusammenhang mit der Aussage &#8222;&#8230; - Dem Netzbetreiber mit den zufriedensten Kunden&#8220; zu verwenden, sondern ganz konkret die Ausstrahlung eines bestimmten TV-Spots. Allein der Umstand, dass der Abspann des angegriffenen TV-Spots mit dem Abspann in den vorangegangenen TV-Spots identisch ist, f&#252;hrt noch nicht dazu, dass die angegriffene Werbung kerngleich mit der vorangegangenen ist. Denn der Abspann steht in einem ganz konkreten &#196;u&#223;erungszusammenhang, z.B. wird f&#252;r eine bestimmte Flatrate geworben und die gesprochene &#196;u&#223;erung
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>
            
            &#8220;Wechseln Sie jetzt zu &#8230; - Dem Netzbetreiber mit den zufriedensten Kunden.&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>
            
            Au&#223;erdem ist zu ber&#252;cksichtigen, dass das Signet nur etwa 2 Sekunden am Ende des TV-Spots eingeblendet ist und der &#252;brige Text sehr klein geschrieben ist, was nach der Begr&#252;ndung des Antrags wesentlicher Umstand f&#252;r die Unlauterkeit des TV-Spots sein soll. Demgegen&#252;ber ist das Signet des &#8230; Deutschland und die Aussage &#8222;&#8230; - Dem Netzbetreiber mit den zufriedensten Kunden&#8220; in der vorangegangenen Werbung in einem ganz anderen Zusammenhang eingebettet. So geht es z.B. in dem Ende M&#228;rz 2012 ausgestrahlten TV-Spot um den Tarif &#8222;&#8230;&#8220;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>
            
            Der Antrag ist auch begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>
            
            Der Antragstellerin steht ein Unterlassungsanspruch aus &#167;&#167;&#160;3, 5 UWG wegen irref&#252;hrender Werbung zu, soweit in dem TV-Spot unter Hinweis auf das Signet des &#8230; Deutschland mit der besprochenen Aussage
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>
            
            &#8220;Wechseln Sie jetzt zu &#8230; - Dem Netzbetreiber mit den zufriedensten Kunden&#8220; und der am Ende des TV-Spots eingeblendeten Aussage
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>
            
            &#8220;&#8230; - Dem Netzbetreiber mit den zufriedensten Kunden&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>
            
            geworben wird (Antrag zu 2.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>
            
            Eine gesch&#228;ftliche Handlung - wie hier der beanstandete TV-Spot der Antragsgegnerin - ist irref&#252;hrend, wenn sie unrichtige oder missverst&#228;ndliche, zu Fehlvorstellung f&#252;hrende und wettbewerbsrechtlich relevante Angaben enth&#228;lt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>
            
            Ob Angaben unrichtig oder missverst&#228;ndlich sind und eine Fehlvorstellung hervorrufen, bestimmt sich ma&#223;geblich danach, wie der angesprochene Verkehr die beanstandete Werbung aufgrund ihres Gesamteindrucks versteht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>
            
            Der TV-Spot der Antragsgegnerin richtete sich an Fernsehzuschauer. Bei diesen Personen handelt es sich um Verbraucher im Sinne von &#167;&#160;2 Absatz&#160;2 UWG in Verbindung mit &#167;&#160;13 BGB. F&#252;r die Beurteilung der Werbung ist demgem&#228;&#223; auf das Verst&#228;ndnis eines durchschnittlich informierten und verst&#228;ndigen Verbrauchers (aus diesem Adressatenkreis) abzustellen, der der Werbung die der Situation angemessene Aufmerksamkeit entgegenbringt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>
            
            Soweit es um die Aufmerksamkeit geht, mit der sich ein Verbraucher dem TV-Spot der Antragsgegnerin zuwendet, ist zu ber&#252;cksichtigen, dass Fernsehzuschauer Werbung im Allgemeinen eher beil&#228;ufig oder nur in sie interessierenden Teilen zur Kenntnis nehmen. Verbraucher, die der TV-Werbung mit ungeteilter und gespannter Aufmerksamkeit folgen und sie in allen Details erfassen, bilden die Ausnahme. Im Unterschied zur schriftlichen Werbung besteht bei der Fernsehwerbung auch keine Gelegenheit, sich einzelne Werbeaussagen nochmals genauer vor Augen zu f&#252;hren (OLG Frankfurt am Main GRUR-RR 2005, 128). Deshalb ist - wie bei einer Zeitungsanzeige (hierzu BGH NJW 2004, 2235, 2236) - eine Irref&#252;hrung auch dann anzunehmen, wenn nach vollst&#228;ndiger Wahrnehmung der Werbung und nach einigem Nachdenken Fehlvorstellungen h&#228;tten vermieden werden k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>
            
            Ein solcher Fernsehzuschauer wird den Abspann des TV-Spots, der etwa 2 Sekunden lang dauert, dahingehend verstehen, dass die Antragsgegnerin bzw. &#8230; im Rahmen einer Kundenbefragung des &#8230; Deutschland als Sieger unter allen getesteten Anbietern - nicht nur die Netzbetreiber - hervorgegangen ist. Ein dar&#252;ber hinausgehendes Verst&#228;ndnis kann dem 2 Sekunden lang eingeblendeten Abspann nicht entnommen werden, weil der Fernsehzuschauer allenfalls das Signet des &#8230; Deutschland, die eingeblendete Aussage &#8222;&#8230; - Der Netzbetreiber mit den zufriedensten Kunden&#8220; und den gesprochenen Text &#8222;Wechseln Sie jetzt zu &#8230; - Dem Netzbetreiber mit den zufriedensten Kunden&#8220; wahrnehmen wird. Demgegen&#252;ber wird der Fernsehzuschauer den zus&#228;tzlich eingeblendeten Text &#8220;H&#246;chste Globalzufriedenheit unter den 4 Netzbetreibern B, C, D und &#8230;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>
            
            Branche: Mobilfunkanbieter 2011&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>
            
            und
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>
            
            &#8220;Laut Kundenmonitor 2011: Getestet wurden insgesamt 10 Anbieter. Unter den Netzbetreibern B, C, D und &#8230; als Produktanbieter erreichte &#8230; die h&#246;chste Wertung. Detaillierte Informationen zur Gesamtwertung der Studie unter www&#8230;&#8220;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>
            
            wegen der K&#252;rze der Zeit - 2 Sekunden - und der Gr&#246;&#223;e des Textes nicht wahrnehmen. Insbesondere ist der Text &#8222;Laut Kundenmonitor 2011&#8220; &#252;berhaupt nicht lesbar. Dies gilt nach den Feststellungen der Kammer, die sich den TV-Spot mehrfach angesehen hat, selbst dann, wenn der TV-Spot angehalten wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>
            
            Der Text &#8222;H&#246;chste Globalzufriedenheit&#8220; ist jedenfalls bei laufender Werbung nicht lesbar. Ein Fernsehzuschauer wird - wenn &#252;berhaupt - nur die W&#246;rter &#8222;H&#246;chste Globalzufriedenheit&#8220; lesen k&#246;nnen. Der &#252;brige Text ist viel zu klein und im Hinblick auf die K&#252;rze der Zeit &#252;berhaupt nicht lesbar. Zumal der Fernsehzuschauer durch den gesprochenen Text und das Signet des &#8230; Deutschland sowie den gut eingeblendeten Text &#8222;&#8230; - Dem Netzbetreiber mit den zufriedensten Kunden&#8220; so in Anspruch genommen wird, dass die 2 Sekunden um sind, bevor er &#252;berhaupt wahrnimmt, dass noch weiterer Text eingeblendet ist. Wenn man zus&#228;tzlich ber&#252;cksichtigt, dass ein Fernsehzuschauer Werbung nicht mit ungeteilter Aufmerksamkeit und nicht in allen Details wahrnimmt, ist davon auszugehen, dass die aufkl&#228;renden Hinweise von ihm nicht beachtet werden, zumal sie gr&#246;&#223;tenteils &#252;berhaupt nicht lesbar sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>
            
            Das vorstehend ermittelte Verst&#228;ndnis eines Verbrauchers, der den TV-Spot der Antragsgegnerin gesehen hat, ist unrichtig und damit irref&#252;hrend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>
            
            Denn Sieger der Umfrage &#8222;Serviceprofil: Mobilfunkbereich 2011&#8220; war der Mobilfunkanbieter E und &#8230; folgte erst auf dem 6. Platz. Dass die Antragsgegnerin bzw. &#8230; nur unter den 4 Netzbetreibern am besten abgeschnitten hat, nicht aber unter den 10 getesteten Anbietern, ergibt sich aus der wahrzunehmenden Werbung nicht. Allein aus der Formulierung
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>
            
            &#8220;Dem Netzbetreiber mit den zufriedensten Kunden&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>
            
            erschlie&#223;t sich einem Verbraucher nicht, dass damit gemeint war, dass die Antragsgegnerin nur unter den 4 Netzbetreibern am besten abgeschnitten hatte. Vielmehr wird der Verbraucher unzutreffender Weise davon ausgehen, dass die Antragsgegnerin unter allen getesteten Anbietern die zufriedensten Kunden habe. Denn aus der wahrnehmbaren Werbung ergibt sich gerade nicht, dass neben den Netzbetreibern auch Discountanbieter getestet wurden, die besser als die Netzbetreiber abgeschnitten hatten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>
            
            Zwar ist es zul&#228;ssig, dass in der Werbung nur eine oder einzelne Testkategorien wiedergegeben werden, in denen der Werbende besonders gut abgeschnitten hat, nicht aber das Gesamturteil. Dies ist aber nur insoweit zul&#228;ssig, als dadurch kein falsches Gesamtergebnis ausgewiesen wird. Letzteres ist jedoch nach den vorstehenden Ausf&#252;hrungen gegeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>
            
            Deshalb kann es offen bleiben, ob die Antragsgegnerin &#252;berhaupt damit werben darf, dass sie unter den 4 Netzbetreibern die zufriedensten Kunden aufgrund der Umfrage des &#8230; Deutschland in der Branche Mobilfunkanbieter 2011 hat. Denn so, wie die Antragsgegnerin damit geworben hat, ohne f&#252;r die Fernsehzuschauer wahrnehmbar darauf hinzuweisen, dass au&#223;er den 4 Netzbetreibern auch andere Mobilfunkanbieter getestet wurden, die &#252;berwiegend besser als die Antragsgegnerin bewertet wurden, gibt die Werbung im TV-Spot ein unzutreffendes Bild des Ergebnisses der vom &#8230; Deutschland durchgef&#252;hrten Umfrage wieder.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>
            
            Ebenso ist der Antrag zu 1. aus &#167;&#167;&#160;3 Absatz&#160;2, 5 a Absatz&#160;2 UWG begr&#252;ndet, weil die Antragsgegnerin in ihrem TV-Spot unter Hinweis auf eine Umfrage des &#8230; Deutschland warb, ohne eine Fundstelle &#252;ber das Ergebnis der Umfrage anzugeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>
            
            Denn es geh&#246;rt zum Gebot einer fachlichen Sorgfalt, mit Umfrageergebnissen nur zu werben, wenn dem Verbraucher dabei die Fundstelle eindeutig und leicht zug&#228;nglich angegeben und ihm so eine einfache M&#246;glichkeit er&#246;ffnet wird, den Text selbst zur Kenntnis zu nehmen. Wird eine Fundstelle &#252;berhaupt nicht angegeben, wird dem Verbraucher eine wesentliche Information im Sinne von &#167;&#160;5 a Absatz&#160;2 UWG vorenthalten (BGH GRUR 2010, 248  Tz. 31 - Kamerakauf im Internet) und es kommt dann nicht mehr darauf an, ob die Angabe f&#252;r den Verkehr aufgrund der Gestaltung der Werbung leicht auffindbar ist oder nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>
            
            Diese Verpflichtung, auf in der Werbung in Bezug genommene Umfrageergebnisse deutlich und leicht zug&#228;nglich hinzuweisen, gilt nicht nur f&#252;r jede Texthinweiswerbung, sondern auch f&#252;r jede Werbung unter Hinweis auf von Dritten durchgef&#252;hrte Interviews und Umfragen. Auch in diesen F&#228;llen muss ein Hinweis auf die Fundstelle in eindeutiger und leicht zug&#228;nglicher Weise in der Werbung selbst gegeben werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>
            
            Der Hinweis auf die Fundstelle ist nur dann eindeutig und leicht zug&#228;nglich, wenn bei einer Werbung im Internet die Fundstelle entweder bereits deutlich auf der ersten Bildschirmseite dieser Werbung angegeben wird oder jedenfalls ein deutlicher Sternchenhinweis unmittelbar bei der Werbe&#252;berschrift den Verbraucher ohne weiteres zu der Fundstellenangabe f&#252;hrt (BGH GRUR 2010, 248  Tz. 32 - Kamerakauf im Internet).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>
            
            Werden diese Grunds&#228;tze auf die Werbung der Antragsgegnerin unter Hinweis auf die vom Kundenmonitor Deutschland durchgef&#252;hrte Umfrage &#8222;Mobilfunkanbieter 2011&#8220; &#252;bertragen, bedeutet dies, dass ein Hinweis auf die Fundstelle der Umfrage im TV-Spot selbst, und zwar zeitlich zusammen mit der Einblendung des Signets der &#8230; Deutschland unter Aussage &#8222;&#8230; - Der Netzbetreiber mit den zufriedensten Kunden&#8220; gegeben werden muss.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>
            
            Zwar befindet sich am Ende der Aussage
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>
            
            &#8220;&#8230; - Der Netzbetreiber mit den zufriedensten Kunden&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>
            
            ein Sternchen, das unterhalb dieser Aussage wie folgt aufgel&#246;st wird:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>
            
            &#8220;Detaillierte Informationen zur Gesamtwertung der Studie unter www&#8230;&#8220;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>
            
            Aber diese Angabe ist nach den vorstehenden Ausf&#252;hrungen nicht lesbar und damit f&#252;r einen Fernsehzuschauer, der die Werbung der Antragsgegnerin sieht und h&#246;rt, nicht wahrnehmbar. Deshalb liegt eine Werbung unter Hinweis auf eine Studie vor, ohne dass &#252;berhaupt eine Fundstelle in der Werbung selbst angegeben wird. Eine solche Werbung ist nach den vorstehenden Ausf&#252;hrungen unlauter.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung folgt aus &#167;&#160;91 ZPO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d567566" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190005400</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
