<html>
<head><title>2-20-O-6-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Frankfurt 20. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.12.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2-20 O 6/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFFM:2017:1220.2.20O6.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;131 InsO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190005691"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Die Klage wird abgewiesen.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Der Kl&#228;ger hat die Kosten des Rechtsstreits zu tragen.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Das Urteil ist vorl&#228;ufig vollstreckbar gegen Sicherheitsleistung in H&#246;he von 110 % des zu vollstreckenden Betrages.</b>
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger erhebt als Insolvenzverwalter &#252;ber das Verm&#246;gen ... (nachfolgend "Insolvenzschuldnerin" genannt) gegen die Beklagte aus Insolvenzanfechtung Zahlungsanspr&#252;che.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Insolvenzschuldnerin betrieb, zun&#228;chst gef&#252;hrt von zwei gesch&#228;ftsf&#252;hrenden Gesellschaftern, ein Textil- und Sportartikeleinzelhandelsgesch&#228;ft. Hierf&#252;r mietete sie Gesch&#228;ftsr&#228;umlichkeiten in der ... von der Beklagten an mit Mietvertrag vom 18. Juli 2011 und Beginn zum 16. November 2010. Der Mietzins betrug hernach bis zum 30. September 2013 EUR 5.1000 netto pro Monat. Zudem waren Betriebskostenvorauszahlungen in H&#246;he von monatlich EUR 1.000 unter &#167;&#160;3 Ziff. 2 jenes Vertrages vorgesehen. Die Miete war bis sp&#228;testens zum dritten Werktag des jeweiligen Monats im Voraus zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 28. Februar 2012 k&#252;ndigte die Beklagte der Insolvenzschuldnerin "fristlos" wegen Mietr&#252;ckst&#228;nden in H&#246;he von EUR 45.870,16. Im Schreiben im Auftrag der Insolvenzschuldnerin vom 12. April 2012 (Anlage B 4) an die Beklagte l&#228;sst jene mitunter ausf&#252;hren, dass "es auf Grund einer Meinungsverschiedenheit zwischen den Gesellschaftern zu einer Krise" gekommen sei, die "inzwischen aber &#252;berwunden" sei. Zum 13. April 2012 betrug der Mietr&#252;ckstand EUR 52.405,16. Taggleich wurde eine Vereinbarung (Nachtrag Nr.&#160;1) zwischen der Beklagten und der Insolvenzschuldnerin geschlossen, wonach jener R&#252;ckstand ab dem 15. Juni 2012 mit einem monatlichen Betrag in H&#246;he von mindestens EUR 1.850 zu tilgen ist und, auf Initiative des Gesch&#228;ftsf&#252;hrers der Insolvenzschuldnerin ... EUR 15.000 bis sp&#228;testens zum 15. Mai 2012 getilgt werden sollen. Ferner soll die monatliche "Grundmiete" auf EUR 3.000 reduziert werden, wobei sie sich um EUR 1.000 bei einem monatlichen Bruttoumsatz von &#252;ber EUR 30.000 erh&#246;ht. Eine weitere Staffelung ist vorgesehen bis bei einem monatlichen Bruttoumsatz von &#252;ber EUR 50.000 die Grundmiete sich um insgesamt EUR 3.000 erh&#246;ht. Im Zusammenhang mit jenem Nachtrag Nr.&#160;1 zum Mietvertrag stellte die Insolvenzschuldnerin der Beklagten die nach dem Mietvertrag geschuldete Mietsicherheit in Form einer Mietb&#252;rgschaft der ... in H&#246;he von EUR 25.000.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 2. Mai 2012 (Anlage B 15, Bl. 131 d.A.) an die Beklagte lie&#223; die Insolvenzschuldnerin unter Vorlage der ...f&#252;r das Gesch&#228;ftsjahr 2011 vorbringen, dass die Gesch&#228;fte jetzt anziehen w&#252;rden und der Gesch&#228;ftsf&#252;hrer der Insolvenzschuldnerin ... ein neues Konzept habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die nach dem Nachtrag Nr.&#160;1 zum Mietvertrag erfolgten Zahlungen der Insolvenzschuldnerin an die Beklagte im Zeitraum vom 12. Mai 2012 bis zum 8. M&#228;rz 2013 in H&#246;he von insgesamt EUR 54.210,30 sind Gegenstand der Klagehauptforderung (im Einzelnen wird auf die Aufstellung S.&#160;4 der Klageschrift, Bl. 75 d.A., verwiesen). Mit Schreiben vom 19. Juli 2012 (Anlage B 6) lie&#223; die Insolvenzschuldnerin bei der Beklagten anfragen, ob sie weitere Fl&#228;chen im Mietobjekt anmieten k&#246;nne. Es best&#252;nde die Absicht, dass "Gesch&#228;ft in Richtung Sportwaren mit Hilfe kompetenter Partner weiterzuentwickeln". Mit Schreiben vom 15. Mai 2013 k&#252;ndigte die Beklagte fristlos der Insolvenzschuldnerin bei einem Mietr&#252;ckstand in H&#246;he von EUR 60.715,16. Am 1. August 2013 ging der Insolvenzeigenantrag der Insolvenzschuldnerin ein, wobei vermerkt ist, dass Verbindlichkeiten in H&#246;he von ca. EUR 55.000 best&#252;nden, aber keine Lohn- und Gehaltsr&#252;ckst&#228;nde, die Lohnsteuer abgef&#252;hrt sei und Sozialversicherungsbeitr&#228;ge nicht r&#252;ckst&#228;ndig seien (im Einzelnen wird auf Anlage K 1, Bl. 81-82 d.A., verwiesen). Am 25. November 2013 er&#246;ffnete das Amtsgericht Leipzig das Insolvenzverfahren &#252;ber das Verm&#246;gen der Insolvenzschuldnerin und bestellte den Kl&#228;ger zum Insolvenzverwalter. Es sind Insolvenzforderungen in H&#246;he von insgesamt EUR 44.477,98 angemeldet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist der Ansicht, die im Zeitraum vom 12. Mai 2012 bis zum 8. M&#228;rz 2013 von der Insolvenzschuldnerin an die Beklagte geleisteten Mietzahlungen unterl&#228;gen der Insolvenzanfechtung nach &#167;&#160;133 Abs.&#160;1 InsO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger behauptet, der Gesch&#228;ftsf&#252;hrer der Insolvenzschuldnerin ... habe gegen&#252;ber der Beklagten dargelegt, dass die Insolvenzschuldnerin die laufende Miete nicht erwirtschaften k&#246;nne und mangels Liquidit&#228;t nicht in der Lage sei, die aufgelaufenen Mietr&#252;ckst&#228;nde kurzfristig auszugleichen. Die Insolvenzschuldnerin sei bei Vornahme der klagegegenst&#228;ndlichen Zahlungen bereits zahlungsunf&#228;hig gewesen; sie habe ihre Zahlungen an die Gl&#228;ubigergesamtheit eingestellt. Der Gesch&#228;ftsf&#252;hrer der Insolvenzschuldnerin... habe gewusst bei jeder einzelnen angefochtenen Zahlung, dass weitere Gl&#228;ubiger mit ungedeckten Forderungen vorhanden seien. Die Beklagte habe von der Zahlungsunf&#228;higkeit der Insolvenzschuldnerin gewusst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, an ihn EUR 54.210,30 zzgl. Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszins zu zahlen aus</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">EUR 15.000 seit dem 12.5.2012, EUR 4.000 seit dem 31.5.2012, EUR 1.000 seit dem 4.6.2012, EUR 700 seit dem 14.6.2012, EUR 1.000 seit dem 18.6.2012, EUR 700 seit dem 22.6.2012, EUR 500 seit dem 25.6.2012, EUR 1.300 seit dem 25.7.2012, EUR 300 seit dem 27.7.2012, EUR 700 seit dem 30.7.2012, EUR 1.100 seit dem 31.7.2012, EUR 1.900 seit dem 1.8.2012, EUR 1.500 seit dem 6.8.2012, EUR 1.000 seit dem 7.8.2012, EUR 1.400 seit dem 8.8.2012, EUR 3.300 seit dem 10.8.2012, EUR 400 seit dem 13.8.2012, EUR 1.000 seit dem 14.8.2012, EUR 1.850 seit dem 15.8.2012, EUR 3.700 seit dem 5.10.2012, EUR 1.700 seit dem 22.11.2012, EUR 640,30 seit dem 21.12.2012, EUR 2.000 seit dem 3.1.2012, EUR 4.760 seit dem 5.3.2012 und aus EUR 2.760 seit dem 8.3.2012.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte behauptet, in dem Gespr&#228;ch im Vorfeld des Nachtrags Nr.&#160;1 zum Mietvertrag habe der Gesch&#228;ftsf&#252;hrer der Insolvenzschuldnerin ...gegen&#252;ber jener dargelegt, dass der Zahlungsverzug auf Meinungsverschiedenheiten der beiden Gesch&#228;ftsf&#252;hrer zur&#252;ckzuf&#252;hren sei. Er habe weiter mitgeteilt, dass die Krise sei &#252;berwunden sei und die Umsatzzahlen auf einen deutlichen Anstieg hindeuten w&#252;rden. Der Zeuge... habe die Gesch&#228;ftsanteile des anderen Gesch&#228;ftsf&#252;hrers &#252;bernehmen wollen und einen gr&#246;&#223;eren Geldbetrag der Insolvenzschuldnerin zuf&#252;hren wollen. Eine (auch nur drohende) Zahlungsunf&#228;higkeit der Insolvenzschuldnerin zu den jeweiligen angefochtenen Zahlungen habe nicht bestanden und sei entgegen der gutachterlichen Stellungnahme vom 19. Mai 2015 (Anlage B 11) nicht von einer Zahlungsunf&#228;higkeit zum 31. Januar 2012 auszugehen - die f&#252;r diese Einsch&#228;tzung herangezogenen Verbindlichkeiten seien unzutreffend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Gericht hat Beweis erhoben durch die Vernehmung des Zeugen ... Hinsichtlich des Ergebnisses der Beweisaufnahme wird auf das Protokoll der Sitzung vom 29. November 2017 verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Klage ist unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat keinen Anspruch auf Zahlung gegen&#252;ber der Beklagten, insbesondere nicht aus &#167;&#167;&#160;143, 133 Abs.&#160;1 InsO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>I.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Die streitgegenst&#228;ndlichen Forderungen betreffen zwar Rechtshandlungen (&#167;&#160;129 InsO) der Insolvenzschuldnerin die sie zehn Jahre vor ihrem Insolvenzantrag vornahm. Es liegt auch eine Gl&#228;ubigerbenachteiligung vor. Das Aktivverm&#246;gen der Insolvenzschuldnerin wird durch die Zahlung des Mietzinses aus ihrem eigenen Verm&#246;gen verk&#252;rzt. Der Zugriff auf das Verm&#246;gen der Insolvenzschuldnerin muss weiter vereitelt, erschwert oder verz&#246;gert worden sein, mithin m&#252;ssten die Befriedungsm&#246;glichkeiten der Insolvenzgl&#228;ubiger bei wirtschaftlicher Betrachtung ohne die angefochtene Handlung g&#252;nstiger gewesen sein, stete Rechtspr., vgl. BGH NZI 2009, 644 ff. (645)  m.w.N. Eine mittelbare, k&#252;nftig eintretende Gl&#228;ubigerbenachteiligung - wie hier - gen&#252;gt aber, vgl. BGH NZI 2009, 768 ff. (768) . Entgegen der Ansicht der Beklagten ist auch nicht darauf abzustellen, dass die (teilweisen) Mietzahlungen erst eine weitere Nutzung der Gesch&#228;ftsr&#228;ume (und damit weiteren Umsatz) erm&#246;glichten, vgl.
            <i>Kayer</i>
            , in: M&#252;Ko-Inso, 3.Aufl., &#167;&#160;129 Rn. 176 m.w.N.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>II. 1.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Es liegen aber nicht die weiteren, subjektiven Voraussetzungen der Insolvenzanfechtung vor. Ausgangspunkt ist, dass &#252;ber &#167;&#160;133 Abs.&#160;1 InsO hinaus nicht die weiteren Voraussetzungen des &#167;&#160;142 InsO vorliegen m&#252;ssen. Dieser kommt jedenfalls nicht zur (entsprechenden) Anwendung, wenn wie gegeben die angefochtenen Mietzahlungen nicht der laufenden Miete, sondern Mietr&#252;ckst&#228;nden galten bzw. mit jenen verrechnet werden konnten. Keine einzige der angefochtenen Mietzahlungen erfolgte vereinbarungsgem&#228;&#223;; selbst
            <i>Pape</i>
            , NZM 2015, 313 ff. (318), der eine sehr weite Anwendung der Norm bef&#252;rwortet, lehnt sie insoweit ab.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Insolvenzschuldnerin m&#252;sste nach &#167;&#160;133 Abs.&#160;1 InsO die Benachteiligung der Gl&#228;ubiger als Erfolg ihrer Rechtshandlungen gewollt oder als mutma&#223;liche Folge erkannt und gebilligt haben, stete Rechtspr., j&#252;ngst BGH, NJW 2009, 1602 ff. (1602)  m.w.N. Dies ist nicht der Fall.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Die Insolvenzschuldnerin erf&#252;llte mit den angefochtenen Mietzahlungen in H&#246;he von in toto EUR 54.210,40 nur (teilweise) ihre Zahlungsverpflichtung nach dem Mietvertrag vom 18. Juli 2011 in Form des Nachtrags Nr.&#160;1 mit der Beklagten. Sie betrafen mithin das f&#252;r ihren Gesch&#228;ftsbetrieb essentielle Ladengesch&#228;ft. Mangels Anhaltspunkte f&#252;r eine ungeh&#246;rige Mietpreisgestaltung sind s&#228;mtliche Zahlungen als kongruente Deckung zu qualifizieren. Folglich sind an die Vorsatzpr&#252;fung der Insolvenzschuldnerin erh&#246;hte Anforderungen zu stellen, vgl. BGH NZI 2005, 692 f. ; grunds&#228;tzlich
            <i>Ede/Hirte</i>
            , in: Uhlenbruck-InsO, 14. Aufl., &#167;&#160;133 Rn. 41 f. m.w.N. Offen kann es insofern auch bleiben, ob die Insolvenzschuldnerin bereits zum Zeitpunkt ihrer jeweiligen Mietzahlungen (drohend) zahlungsunf&#228;hig war. Selbst wenn dies unterstellt w&#252;rde, und hieraus regelm&#228;&#223;ig ein Benachteiligungsvorsatz der Insolvenzschuldnerin abzuleiten ist, ist zur &#220;berzeugung des Gerichts (&#167;&#160;286 ZPO) der Benachteiligungsvorsatz der Insolvenzschuldnerin insbesondere nach der Zeugeneinvernahme deren ehemaligen Gesch&#228;ftsf&#252;hrers ... zu verneinen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar ist im Hinblick auf die Glaubw&#252;rdigkeit des Zeugen... eine besonders strenge Pr&#252;fung erforderlich. Ihm wurde der Streit in dieser Sache verk&#252;ndet und droht ihm eine Inanspruchnahme durch die Beklagte. Dar&#252;ber hinaus hat er die &#167;&#167;&#160;283 ff. StGB zu vergegenw&#228;rtigen. Andererseits r&#228;umte er Erinnerungsl&#252;cken freim&#252;tig ein, war seine Aussage widerspruchsfrei und lebensnah und schien sie insgesamt nicht interessengeleitet zu sein insbesondere nach dem pers&#246;nlichen Eindruck des Gerichts vom Zeugen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Insolvenzschuldnerin erhielt allein durch die Mietzahlungen die M&#246;glichkeit der Fortsetzung ihres Gesch&#228;ftsbetriebs, der vollumf&#228;nglich von der Nutzung des Mietobjekts abhing. Sie handelte in der Absicht der Vertragserf&#252;llung und billigte eine hierdurch auch mitbewirkte Benachteiligung anderer Gl&#228;ubiger nicht. Der Zeuge ...konnte nachvollziehbar angeben, dass sich die Ums&#228;tze im Nachgang zum Nachtrag Nr.&#160;1 positiv entwickelten. Dass dies nur der Beklagten, nicht aber den sonstigen Gl&#228;ubigern zu Gute kommen sollte und kam, ist nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinzu kommt, dass mit den Ausf&#252;hrungen des Zeugen ... er nach den aus seiner Sicht erfolgreichen Verhandlungen zum Nachtrag Nr.&#160;1 des Mietvertrages, auf Grund des geringeren Mietzinses, der Bereinigung der gesellschaftsinternen Schwierigkeiten und zuletzt der Neukonzeptionierung des Gesch&#228;ftsbetriebs auf eine wirtschaftliche Erholung setzte. Er gab in seiner Vernehmung glaubhaft an, davon ausgegangen zu sein, den neu vereinbarten Mietzins nach dem Nachtrag Nr.&#160;1 aus dem laufenden Gesch&#228;ftsbetrieb aufbringen zu k&#246;nnen. Dies ist nicht als Schutzbehauptung zu werten, sondern d&#252;rfte tats&#228;chlich seiner damaligen Ansicht entsprochen haben. Insoweit ist insbesondere einzustellen, dass die Insolvenzschuldnerin in der Folge wie vereinbart, insbesondere fristgem&#228;&#223;, EUR 15.000 aufbrachte zur Teiltilgung ihrer Mietr&#252;ckst&#228;nde und der Beklagten auch die Mietsicherheit in H&#246;he von EUR 25.000 noch stellte. Die versp&#228;tete Aufbringung h&#246;chstens von Teilen der laufenden Mietforderungen gegen&#252;ber der Beklagten bei gestellter Mietsicherheit spricht deutlich gegen ein Bewusstsein der Billigung einer Benachteiligung anderer Gl&#228;ubiger, vgl. OLG Stuttgart, BeckRS 2006, 01551.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weiter gab der Zeuge ... an, dass neben der Beklagten auch zum Zeitpunkt der angefochtenen Zahlungen nur geringf&#252;gigere Au&#223;enst&#228;nde, insbesondere gegen&#252;ber Lieferanten bestanden, die aber je zeitnah ausgeglichen werden konnten. Au&#223;er der Beklagten habe es also zur Zeit der angefochtenen Zahlungen keine gr&#246;&#223;eren Gl&#228;ubiger gegeben - erst sp&#228;ter habe ein Versorger eine gr&#246;&#223;ere Verbindlichkeit angemeldet. Dieser Teil der Aussage deckt sich mit der Tatsache, dass zum Zeitpunkt des Insolvenzer&#246;ffnungsantrags "nur" EUR 55.000 Schulden angegeben wurden, wobei allein die Beklagte einen diesen &#252;bersteigenden Betrag zum Zeitpunkt der letzten angefochtenen Zahlung an sie von der Insolvenzschuldnerin aus dem Mietverh&#228;ltnis beanspruchen konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich ist in Rechnung zu stellen, dass erst mehr als acht Monate nach der letzten angefochtenen Zahlung der Insolvenzantrag vom Zeugen ... gestellt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach alledem kann der Insolvenzschuldnerin nicht unterstellt werden, dass sie das Bewusstsein hatte zum Zeitpunkt der Hingabe der angefochtenen Mietzahlungen, hierdurch die Gl&#228;ubiger im Allgemeinen zu benachteiligen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>II. 2.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Davon abgesehen hatte die Beklagte auch keine ihr entsprechend &#252;ber &#167;&#160;166 Abs.&#160;1 BGB zurechenbare Kenntnis von einem etwaigen Benachteiligungsvorsatz der Insolvenzschuldnerin. Hierf&#252;r tr&#228;gt der Anfechtende grunds&#228;tzlich die Beweislast. Der Kl&#228;ger blieb f&#252;r den Nachweis einer entsprechenden Kenntnis der Beklagten beweisf&#228;llig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es greift auch keine Beweislastumkehr nach &#167;&#160;133 Abs.&#160;1 S.&#160;2 InsO, da die Beklagte nicht wusste, dass die Zahlungsunf&#228;higkeit der Insolvenzschuldnerin drohte respektive sie entsprechende Umst&#228;nde kannte, die zwingend auf eine solche hindeuteten. Einer Einvernahme der beklagtenseitig angebotenen Zeugin S... bedurfte es abgesehen von den Feststellungen unter II. 1. auch insofern nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Ausgangspunkt ist, dass die Beklagte keine Kenntnis der nicht-eigenen f&#228;lligen Forderungen gegen&#252;ber der Insolvenzschuldnerin hatte, wenngleich sie von weiteren Gl&#228;ubigern angesichts der ihr gegen&#252;ber bestehenden R&#252;ckst&#228;nde ausgehen musste, vgl.
            <i>Kayser</i>
            , in: M&#252;Ko-InsO, 3. Aufl., &#167;&#160;133 Rn. 24a m.w.N. Abzustellen ist mithin ma&#223;geblich auf die Au&#223;enst&#228;nde der Insolvenzschuldnerin ihr gegen&#252;ber. Nachdem erhebliche Mietr&#252;ckst&#228;nde (mehr als EUR 45.000) bestanden, sprach die Beklagte der Insolvenzschuldnerin die au&#223;erordentliche K&#252;ndigung aus. Zum Abschluss des Nachtrags Nr.&#160;1 ist es jedoch nach dem Ergebnis der Beweisaufnahme nur gekommen, weil die Insolvenzschuldnerin der Beklagten eine Besserung ihrer wirtschaftlichen Situation nachvollziehbar in Aussicht stellte und sie auch damals nach au&#223;en hin nicht drohend zahlungsunf&#228;hig erscheinen musste. Erstens wurde der Beklagten gegen&#252;ber die Zahlungsausf&#228;lle mit einer gesellschaftlichen Auseinandersetzung der von zwei Gesch&#228;ftsf&#252;hrern gef&#252;hrten Unternehmung begr&#252;ndet laut Schreiben vom 12. April 2012. In jenem wird auch eine gr&#246;&#223;ere Gesellschaftereinlage angek&#252;ndigt mit der "im Wesentlichen" die Altmietschulden beglichen werden sollen. Dieser Tatsachen decken sich mit der Aussage des Zeugen ... wonach er dies wohl auch der Beklagten gegen&#252;ber im Vorfeld der Vereinbarung des Nachtrags Nr.&#160;1 zum Mietvertrag kommuniziert habe. Die im Nachtrag Nr.&#160;1 zum Mietvertrag vorgesehene Einmalzahlung in H&#246;he von EUR 15.000 auf die Altmietschulden brachte die Insolvenzschuldnerin sogar wie geschuldet auf. Der Nachtrag Nr.&#160;1 zum Mietvertrag sah weiter eine ratierliche Abtragung der Mietschulden vor, die vor dem Nachtrag Nr.&#160;1 zum Mietvertrag entstanden sind (nachfolgend "Altmietschulden" genannt). Zwar wurde die monatliche Nettomiete deutlich gesenkt - bei einem hohen Umsatz w&#228;re sie jedoch h&#246;her als vor dem Nachtrag Nr.&#160;1. Schlie&#223;lich wurde der Beklagten eine Mietsicherheit in H&#246;he von EUR 25.000 gestellt. Mit der Einmalzahlung addiert waren folglich die Altmietschulden wirtschaftlich betrachtet fast vollst&#228;ndig gesichert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch im weiteren Verlauf musste die Beklagte nicht zwingend aus den Umst&#228;nden auf eine drohende Zahlungsunf&#228;higkeit der Insolvenzschuldnerin schlie&#223;en. Nach Abschluss jenes Nachtrags Nr.&#160;1 zum Mietvertrag im April 2012 folgten die angefochtenen Zahlungen ab Mai 2012. Die Miete f&#252;r die Monate Mai, Juni, Juli und August 2012 brachte die Insolvenzschuldnerin, wenn auch teils mehrere Monate versp&#228;tet, jedenfalls auf, konnte aber au&#223;er der wie geschuldet erbrachten Einmalzahlung auf die Altmietschulden in H&#246;he von EUR 15.000 die Altmietschulden durchg&#228;ngig aber nicht zur jeweiligen F&#228;lligkeit und gr&#246;&#223;tenteils gar nicht aufbringen. Andererseits leitete die Beklagte auch keine Vollstreckungsma&#223;nahmen in die Wege und wies die Insolvenzschuldnerin auf ein neues Konzept gegen&#252;ber der Beklagten im Schreiben vom 2. Mai 2012 hin und behauptete ein Anziehen der Gesch&#228;fte. Noch im Schreiben vom 19. Juli 2012 wurde ihr gegen&#252;ber ebenfalls eine positive Gesch&#228;ftsentwicklung dargestellt, indem sogar wegen der Anmietung weiterer Fl&#228;chen die Beklagte angefragt wurde. Der Zeuge ... konnte sich an den Inhalt der Gespr&#228;che mit der Beklagten insoweit nachvollziehbar angesichts des Zeitablaufs nicht im Einzelnen erinnern, meinte aber, dass hinsichtlich der Neuausrichtung des Gesch&#228;ftsbetriebs wohl auch die Beklagte informiert wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit gegen Ende des Jahres 2012 die Mietzahlungen erheblich weiter absanken, konnte die Beklagte jedenfalls auf eine konjunkturbedingte Liquidit&#228;tsverbesserung der Insolvenzschuldnerin zum Weihnachtsgesch&#228;ft setzen, wobei nach den Angaben des Zeugen ... der Monat Dezember mehr als 1/4 des Jahresumsatzes generierte. Mit den letzten beiden angefochtenen Zahlungen im M&#228;rz 2012, zeitnah vor der erneuten au&#223;erordentlichen K&#252;ndigung, erbrachte die Insolvenzschuldnerin gar bezogen auf den Monat &#252;berobligatorisch insgesamt EUR 7.520 an die Beklagte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter Abw&#228;gung aller ma&#223;geblichen Umst&#228;nde musste die Beklagte mithin nicht eine drohende Zahlungsunf&#228;higkeit der Insolvenzschuldnerin annehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>III.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mangels Bestehen einer Hauptforderung besteht kein Anspruch auf Verzinsung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf Grund der Klageabweisung hat der Kl&#228;ger nach &#167;&#160;91 ZPO die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung zur Vollstreckbarkeit ergibt sich aus &#167;&#160;709 S.&#160;2 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d536138" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190005691</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
