<html>
<head><title>1-S-153-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Fulda 1. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.01.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 S 153/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFULDA:2016:0125.1S153.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;205 Abs.2 S.2 VVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190005902"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Zu den Anforderungen an eine Aufforderung gem. &#167;&#160;205 Abs.2 S.2&#160;VVG</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><ol style="list-style-type:decimal;">
            <li>
              <p>Eine Aufforderung des Nachweises der Mitgliedschaft in einer gesetzlichen Krankenversicherung setzt die Frist des &#167;&#160;205 Abs.2 S.2&#160;VVG nicht in Gang.</p>
            </li>
            <li>
              <p>Eine Aufforderung im Sinne von &#167;&#160;205 Abs.2 S.2&#160;VVG, welche vom Versicherten den Nachweis des Eintritts der Versicherungspflicht in einer vom Versicherer vorgegebenen Form verlangt, setzt die Frist ebenfalls nicht in Gang.</p>
            </li>
          </ol></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190005902","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Fulda, 12. November 2015, 32&#160;C 169/15 (B)<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer weist darauf hin, dass die Berufung der Kl&#228;gerin offensichtlich keine Aussicht auf Erfolg hat, die Rechtssache keine grunds&#228;tzliche Bedeutung hat, die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Berufungsgerichts nicht erfordern und eine m&#252;ndliche Verhandlung nicht geboten ist. Es ist deshalb beabsichtigt, die Berufung durch einstimmigen Beschluss gem&#228;&#223; &#167;&#160;522 Abs.&#160;2&#160;ZPO zur&#252;ckzuweisen.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte war bei der Kl&#228;gerin privat krankenversichert. Die Parteien streiten um den Zeitpunkt der wirksamen Beendigung des Versicherungsvertrags.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Die Beklagte ging ab dem 01.01.2014 ein sozialversicherungspflichtiges Arbeitsverh&#228;ltnis ein und versicherte sich ab diesem Tag bei der X-Krankenkasse. Mit Schreiben vom 15.11.2013 erkl&#228;rte die Beklagte die K&#252;ndigung der mit der Kl&#228;gerin bestehenden Krankenversicherung. Daraufhin forderte die Kl&#228;gerin die Beklagte mit Schreiben vom 22.11.2013 auf, ihre Mitgliedschaft in der gesetzlichen Krankenversicherung nachzuweisen (
            <i>Anlage K1, Bl. 55&#160;d. A.</i>
            ). Die Beklagte erhielt am 27.12.2013 von der X-Krankenkasse eine Mitgliedsbescheinigung samt Begleitschreiben (
            <i>Bl. 57&#160;d. A.</i>
            ). Jenes Begleitschreiben &#252;bersandte die Beklagte Anfang Februar an die Kl&#228;gerin, streitig ist, ob auch die Mitgliedsbescheinigung &#252;bersandt wurde. Mit Schreiben vom 04.02.2014 (
            <i>Anlage K3, Bl. 58&#160;d. A.</i>
            ) wies die Kl&#228;gerin daraufhin, dass dem vorangegangenem Schreiben der Beklagten eine Mitgliedsbescheinigung der Krankenkasse nicht beigelegen habe. Da eine solche aber zur Pr&#252;fung des Beginns der Versicherungspflicht ben&#246;tigt werde, bat die Kl&#228;gerin um &#220;bersendung der Mitgliedsbescheinigung. Daraufhin &#252;bersandte die Beklagte mit E-Mail vom 14.04.2014 die Mitgliedsbescheinigung als Anhang. Allerdings wurde die Bescheinigung nicht vollst&#228;ndig gescannt und dargestellt (
            <i>vgl. Anlage K4, Bl. 59&#160;ff. d. A.</i>
            ). Mit Schreiben vom 23.04.2014 (
            <i>Anlage K5, Bl. 64&#160;d. A.</i>
            ) wies die Kl&#228;gerin auf diesen Umstand hin und bat um &#220;bersendung der kompletten Mitgliedsbescheinigung, aus welcher der Beginn der Versicherungspflicht ersichtlich werde. Mit Schreiben vom 10.06.2014 (
            <i>Anlage K6, Bl. 65&#160;d. A.</i>
            ) wiederholte die Kl&#228;gerin diese Bitte. Nachdem hierauf keine Reaktion der Beklagten erfolgte, kontaktierte die Kl&#228;gerin telefonisch die X-Krankenkasse, welche das Bestehen der Krankenversicherung seit 01.01.2014 best&#228;tigte, woraufhin die Kl&#228;gerin "das Vertragsverh&#228;ltnis entgegenkommender Weise zum 31.08.2014" beendete. Mit der Klage begehrt sie die Versicherungsbeitr&#228;ge f&#252;r die Monate Januar 2014 bis August 2014. Wegen weiterer Einzelheiten des der Entscheidung zugrundeliegenden Lebenssachverhalts wird auf die tats&#228;chlichen Feststellungen im angefochtenen Urteil Bezug genommen (&#167;&#160;540 Abs.&#160;1 S.&#160;1 Nr.&#160;1&#160;ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht hat die Klage abgewiesen. Durch die K&#252;ndigung vom 15.11.2013 sei das Vertragsverh&#228;ltnis zum 31.12.2013 beendet worden. Da die Beklagte zum 01.01.2014 mit Eintritt in das Arbeitsverh&#228;ltnis versicherungspflichtig geworden sei, habe ihr ein Sonderk&#252;ndigungsrecht nach &#167;&#160;205 Abs.2 S.1&#160;VVG zum 31.12.2013 zugestanden. Die K&#252;ndigung sei entgegen der Ansicht der Kl&#228;gerin nicht nach &#167;&#160;205 Abs.2 S.2&#160;VVG unwirksam geworden. Grunds&#228;tzlich sei die K&#252;ndigung ohne Nachweis der Versicherungspflicht wirksam; sie werde jedoch unwirksam, wenn der Versicherer der Aufforderung des Versicherers in Textform, einen Nachweis zu erbringen, binnen 2 Monaten nicht nachkomme. Dahinstehen k&#246;nne, ob &#167;&#160;205 Abs.2 S.2&#160;VVG &#252;berhaupt anwendbar sei, was deshalb nicht ganz unproblematisch sei, da die Norm lediglich den Fall einer K&#252;ndigung nach Eintritt der Versicherungspflicht direkt regele. Zumindest habe die Beklagte binnen der 2-Monats-Frist ab Eintritt der Versicherungspflicht diese nachgewiesen. Bereits mit &#220;bersendung des Anschreibens der X- Krankenkasse vom 27.12.2013 Anfang Februar sei sie ihrer Nachweisobliegenheit nachgekommen. Denn die Formulierung in jenem Schreiben lasse nur den Schluss zu, dass die Beklagte am 27.12.2013 bereits versicherungspflichtiges Mitglied der X-Krankenkasse gewesen sei. Die Vorlage einer "Mitgliedsbescheinigung" sei nicht notwendig, da die Vorschrift des &#167;&#160;205 Abs.2 S.2&#160;VVG keine Angaben dazu enthalte, in welcher Weise der Nachweis zu f&#252;hren sei. Zumindest sei die Kl&#228;gerin gem. &#167;&#160;242&#160;BGB bei Restzweifeln zu einer unmittelbaren Nachfrage bei der X-Krankenkasse gehalten gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit ihrer fristgerecht eingelegten Berufung verfolgt die Kl&#228;gerin die erstinstanzlich geltend gemachten Anspr&#252;che fort.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Das Amtsgericht verkenne, dass sich aus dem Anschreiben der X-Krankenkasse vom 27.12.2013 allenfalls das Bestehen einer versicherungspflichtigen Mitgliedschaft ergebe, nicht jedoch der Zeitpunkt des Beginns der Mitgliedschaft. Dies aber sei f&#252;r den Versicherer relevant, um den K&#252;ndigungsgrund und den Zeitpunkt der Wirksamkeit der K&#252;ndigung zu &#252;berpr&#252;fen. Hierzu mache das Anschreiben keine Angaben. Das Schreiben indiziere sogar entgegen der tats&#228;chlichen Gegebenheiten eine Mitgliedschaft schon vor dem 01.01.2014. Eine Pflicht der Kl&#228;gerin, &#252;berhaupt direkt Kontakt mit der Krankenkasse aufzunehmen, bestehe nicht (
            <i>wird ausgef&#252;hrt</i>
            ). Schlie&#223;lich verkenne das Amtsgericht, dass die 2-Monats-Frist des &#167;&#160;205 Abs.2 S.2&#160;VVG nicht erst mit Beginn der Versicherungspflicht, sondern mit Erhalt der Aufforderung durch die Kl&#228;gerin zu laufen begonnen habe. Da selbst das Schreiben vom 27.12.2013 erst nach Ablauf der 2-Monats-Frist eingegangen sei, komme allenfalls eine Beendigung Ende Februar 2014 in Betracht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist zul&#228;ssig, hat in der Sache aber keine Aussicht auf Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die angefochtene Entscheidung beruht weder auf einer Rechtsverletzung noch rechtfertigen nach &#167;&#160;529&#160;ZPO zugrunde zu legende Tatsachen eine andere Entscheidung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht hat die Klage im Ergebnis zu Recht zur&#252;ckgewiesen. Zwar erweist sich der Hinweis der Kl&#228;gerin als zutreffend, dass die Frist des &#167;&#160;205 Abs.2 S.2&#160;VVG nicht ab Beginn des Eintritts der Versicherungspflicht, sondern ab Erhalt der Aufforderung durch den Versicherer zu laufen beginnt. Allerdings erscheint fraglich, ob dies auch dann gilt, wenn die K&#252;ndigung bereits vor Eintritt der Versicherungspflicht ausgesprochen wird, da die Regelung des &#167;&#160;205&#160;VVG grunds&#228;tzlich die Konstellation einer r&#252;ckwirkenden K&#252;ndigung im Auge hat. Dies kann jedoch ebenso dahinstehen, wie die Frage, ob das Schreiben der X-Krankenkasse vom 27.12.2013 allein einen Nachweis im Sinne des &#167;&#160;205 Abs.2 S.2&#160;VVG darstellt. Denn die Kl&#228;gerin hat die Beklagte zumindest nicht ordnungsgem&#228;&#223; aufgefordert den Eintritt der Versicherungspflicht nachzuweisen. Im ersten Schreiben vom 22.11.2013 wurde der Nachweis der Mitgliedschaft in der gesetzlichen Krankenversicherung gefordert. Im Schreiben vom 04.02.2014 wurde sodann eine Mitgliedsbescheinigung in der gesetzlichen Krankenkasse gefordert. Da eine Versicherung in der gesetzlichen Krankenversicherung auch dann erfolgen kann, wenn keine Versicherungspflicht besteht - etwa weil der Verdienst oberhalb der Grenze des &#167;&#160;6 Abs.1 Nr.1, Abs.&#160;6, 7&#160;SGB&#160;V liegt - handelt es sich bei den Anschreiben vom 22.11.2013 und 04.02.2014 inhaltlich nicht um den Anforderungen des &#167;&#160;205 Abs.2 S.2&#160;VVG gerecht werdende Aufforderungen, da nicht der Nachweis des Eintritts der Versicherungspflicht, sondern der Nachweis des Bestehens einer gesetzlichen Krankenversicherung gefordert wird. Hinzu kommt, dass es dem Versicherten nicht obliegt, den Nachweis in einer bestimmten Form zu erbringen, denn eine solche schreibt das Gesetz - worauf das Amtsgericht zutreffend hingewiesen hat - nicht vor. Daher muss der Nachweis nicht wie gefordert durch Vorlage einer Mitgliedsbescheinigung erfolgen, auch wenn dies dem gew&#246;hnlichen Gang der Dinge entsprechen d&#252;rfte. So w&#228;re ein Nachweis etwa auch durch Vorlage eines Arbeitsvertrags, welcher den Beginn des Arbeitsverh&#228;ltnisses und das Jahresentgelt aufweist m&#246;glich. Auch in der Folge wurde lediglich immer wieder auf die &#220;bersendung einer Mitgliedsbescheinigung hingewirkt; eine Aufforderung zum Nachweis des Eintritts der Versicherungspflicht erfolgte hingegen nicht. Daher wurde die Frist des &#167;&#160;205 Abs.2 S.2&#160;VVG schon nicht in Gang gesetzt, weshalb die zum 31.12.2013 ausgesprochene K&#252;ndigung nicht nachtr&#228;glich unwirksam geworden ist und der Kl&#228;gerin f&#252;r das Jahr 2014 keine Anspr&#252;che auf Beitragszahlung zustehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vor diesem Hintergrund empfiehlt die Kammer zur Vermeidung einer Zur&#252;ckweisung der Berufung durch einen unanfechtbaren Beschluss, dessen Begr&#252;ndung sich in einer Bezugnahme auf diesen Hinweisbeschluss ersch&#246;pfen k&#246;nnte, eine R&#252;cknahme der Berufung in Erw&#228;gung zu ziehen. Eventuellem neuen Sachvortrag setzt die Zivilprozessordnung enge Grenzen. Eine Zur&#252;cknahme der Berufung h&#228;tte - abgesehen von den ohnehin anfallenden Anwaltskosten - eine deutliche Reduzierung der Gerichtskosten zur Folge, da die Verfahrensgeb&#252;hren f&#252;r das Berufungsverfahren im allgemeinen von 4 auf 2 Gerichtsgeb&#252;hren halbiert w&#252;rden (KV 1222 Nr.&#160;1&#160;GKG). Wird dem gegen&#252;ber die Berufung f&#246;rmlich durch Beschluss zur&#252;ckgewiesen, verbleibt es regelm&#228;&#223;ig bei der 4-fachen Gerichtsgeb&#252;hr (KV 1220&#160;GKG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufungskl&#228;gerin erh&#228;lt Gelegenheit zur Stellungnahme binnen 2 Wochen nach Zugang dieses Beschlusses.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d450606" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190005902</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
