<html>
<head><title>3-05-O-132-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Frankfurt 5. Kammer f&#252;r Handelssachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.02.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3-05 O 132/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFFM:2016:0216.3.05O132.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;131 Abs.&#160;4 AktG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190005579"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Es f&#228;llt nicht unter den Regelungsbereich des &#167;&#160;131 Abs.&#160;4&#160;AktG, wenn ein Aktion&#228;r durch Mitglieder des Aufsichtsrats Informationen erlangt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Nachinformationsanspruch des &#167;&#160;131 Abs.&#160;4&#160;AktG ist daher nicht gegeben, wenn einem anderen Aktion&#228;r, der nicht Mitglied des Aufsichtsrats ist, die Teilnahme an Aufsichtsratssitzungen erm&#246;glicht wurde</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag auf Auskunftserteilung wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller hat die gerichtlichen Kosten des Verfahrens zu tragen; au&#223;ergerichtliche Kosten des Verfahrens werden nicht erstattet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gesch&#228;ftswert f&#252;r das Verfahren wird auf EUR 10.000,-- festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller ist Aktion&#228;r der Antragsgegnerin. Auch die M AG ist mit ca. 10 % Aktion&#228;r der Antragsgegnerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im in den Jahren 2012 bis 2015 fanden sechs Aufsichtsratssitzungen n&#228;mlich am 26.6.2012, 14.3.2013, 20.6.2013, 29.4.2014, 11.11.2014 und 19.5.2015 statt, bei den Herr B f&#252;r die M (ggf. teilweise) teilgenommen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 2.7.2015 fand die ordentliche Hauptversammlung der Antragsgegnerin statt. Gegenstand der Tagesordnung war unter anderem die Entlastung des Vorstandes und Aufsichtsrats f&#252;r das Gesch&#228;ftsjahr 2014. Der Antragsteller, vertreten durch ihren Vorstand Herr Dr. W nahm an dieser Hauptversammlung teil und stellte Fragen an die Verwaltung. &#220;ber diese Hauptversammlung erstellte der Notar B zu seiner UR.-Nr.&#160;292/15 ein notarielles Protokoll. Hierin sind folgende Feststellungen enthalten:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"Die Vver treten durch Herrn Rechtsanwalt Dr W, verwies auf die Teilnahme von Herrn Dr. B, ehemals Vorstand der M AG, an Aufsichtsratssitzungen der A AG und bat um Auskunft nach &#167;&#160;131 Abs.&#160;4 Satz&#160;1&#160;AktG. Der Aufsichtsratsvorsitzende, Herr L, erl&#228;uterte, dass Herr Bi als designierter Aufsichtsrat an insgesamt 6 Aufsichtsratssitzungen teilgenommen habe, hierbei teilweise sp&#228;ter gekommen und/oder fr&#252;her gegangen sei. Herr L verlas den Bericht des Vorstands aus der Sitzung vom 19.05.2015, der letzten Aufsichtsratssitzung, an der Herr B teilgenommen habe. Herr L erl&#228;uterte weiter, dass in den Aufsichtsratssitzungen Herr B prim&#228;r Ausk&#252;nfte &#252;ber die Projekte der M gegeben habe und &#252;ber allgemeine energiepolitische Fragen diskutiert worden sei. Herr L teilte weiter mit, dass Herrn B in den Aufsichtsratssitzungen keine internen Informationen gegeben worden seien, die nicht in den Gesch&#228;ftsberichten bereits enthalten seien und mit Herrn B keine informellen Absprachen getroffen worden seien. Die Vorst&#228;nde Dr. X und Herr H best&#228;tigten dies. Auf weitere Bitte von Herrn Dr. W verlas der Aufsichtsratsvorsitzende die Berichte des Vorstands aus den Aufsichtsratssitzungen vom 26.06.2012, 14.03. und 20.062013 sowie 29.04. und 11.11.2014. Herr Dr. W k&#252;ndigte eine schriftliche Monierung der gegebenen Antworten an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>Herr Rechtsanwalt Dr. W fragte des Weiteren bei welchen Projekten es T&#246;tungsgenehmigungen nach dem Bundesnaturschutzgesetz g&#228;be. Herr Dr. X erl&#228;uterte, dass der Begriff T&#246;tungsgenehmigung vom Bundesnaturschutzgesetz nicht verwandt werde. Frau U erl&#228;uterte sodann im Auftrag des Vorstands, dass bei allen Projekten &#252;ber mindestens ein Jahr nach vorgegebenen Kriterien alle Tiere im Umfeld der geplanten Windkraftanlagen erfasst w&#252;rden im Hinblick auf Zug-, Brut- und Rastgeschehen. Dabei w&#252;rden regelm&#228;&#223;ig sehr viele Tierarten aufgenommen. Als besonders windkraftsensible Arten w&#252;rden derzeit Uhu, Rotmilan und Schwarzstorch sowie einige Fledermausarten gelten. F&#252;r die Erfassung und Bewertung dieser Artvorkommen w&#252;rden erh&#246;hte Anforderungen und Schutzbestimmungen gelten. Die Ergebnisse w&#252;rden in umfangreichen Artenschutzberichten dargelegt und bewertet. Darauf basierend w&#252;rden die Fachbeh&#246;rden entscheiden, ob die Anlagen aus Sicht des Artenschutzes genehmigungsf&#228;hig seien oder nicht bzw. welche Auflagen ggf. erforderlich seien. Herr Dr. W k&#252;ndigte eine schriftliche Monierung der gegebenen Antworten an..."</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Herr Dr. W r&#252;gte sp&#228;ter zu Protokoll, dass Ausk&#252;nfte (wie in unten aufgef&#252;hrten Antr&#228;gen) nicht gegeben worden seien</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten wird auf das in Ablichtung zur Akte gereichte notarielle Protokoll (Anlage K2&#160;Bl. 15&#160;ff d. A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller macht geltend, ihm seien Fragen auf der Hauptversammlung nicht (hinreichend) beantwortet worden. Die Beantwortung der Fragen sei erforderlich, um &#252;ber die Entlastung von Vorstand und Aufsichtsrat sachgerecht entscheiden zu k&#246;nnen. Im &#220;brigen bestehe der Nachinformationsanspruch nach &#167;&#160;131 Abs.&#160;4. S.&#160;1&#160;AktG, da einem anderen Aktion&#228;r, der M AG, durch die Teilnahme eines deren Vertreters an Aufsichtsratssitzungen Informationen erhalten habe, die die anderen Aktion&#228;re der Antragsgegnerin nicht erhalten h&#228;tten. Im &#220;brigen kenne das Aktienrecht eine Teilnahmebefugnis Dritter f&#252;r ganze Aufsichtsratssitzungen nicht. Die Antragsgegnerin habe in der Hauptversammlung auch durch ihren Vorstand mitgeteilt, dass der Hintergrund der Teilnahme sei, dass die M Mitaktion&#228;rin sei und nach einer Aktion&#228;rsvereinbarung einen Sitz im Aufsichtsrat bekommen solle. Auch die Frage zum BNatSchG sei nicht hinreichend beantwortet worden, da es nach dem Inhalt der Frage um jede einzelne Anlage gegangen sei. Durch die gegebene Antwort h&#228;tten die Teilnehmer der Hauptversammlung nicht erkennen k&#246;nnen, ob der Genehmigungstand den &#246;rtlichen Gegebenheiten entspreche. Angesichts der damit verbundenen rechtlichen Risiken sowie Reputationsrisiken, k&#246;nnten daher die Organe nicht entlastet werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten wird auf da schrifts&#228;tzliche Vorbringen des Antragstellers in der Antragschrift vom 15.7.2012 (Bl. 2&#160;ff d. A.) sowie auf den erg&#228;nzenden Schriftsatz vom 11.1.2016 (B 87&#160;ff d. A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller beantragt der Antragsgegnerin aufzugeben,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">folgende Ausk&#252;nfte zu erteilen: Wie mir von anderen Aktion&#228;ren berichtet wurde, die unl&#228;ngst die Hauptversammlung von Mainova besuchten, erl&#228;uterte der Vorstandsvorsitzende von Mainova, Herr Dr. A, dass M ein Gastrecht im Aufsichtsrat von A habe und an diversen Aufsichtsratstreffen teilgenommen habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Meine Damen und Herren, ein solches Gastrecht f&#252;r Gro&#223;aktion&#228;re kennt das geltende deutsche Aktienrecht nicht. Das muss Konsequenzen haben. Eine sehr naheliegende Konsequenz ist, dass jeder Aktion&#228;r nun gem&#228;&#223; &#167;&#160;131 Abs.&#160;4&#160;AktG verlangen kann, dass uns jetzt und hier s&#228;mtliche Informationen gegeben werden, die M als Gast der A Aufsichtsratstreffen erhalten hat. Das tue ich hiermit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Um welche Termine geht es? Bitte verlesen Sie nicht nur einzelne Protokolle bzw. Protokollausz&#252;ge. Bitte teilen Sie uns auch f&#252;r jede Sitzung mit, was informell besprochen wurde. Bitte legen Sie auch die Tischvorlagen vor bzw. verlesen Sie sie;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"Bei welchen Projekten gibt es "T&#246;tungsgenehmigungen " nach dem Bundesnaturschutzgesetz f&#252;r welche Tiere?"</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Antrag zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Herr Dr. B habe zwar an den streitgegenst&#228;ndlichen Aufsichtsratssitzungen nicht jeweils vollumf&#228;nglich teilgenommen; diese Teilnahme sei nicht in der Eigenschaft als Organ eines Aktion&#228;rs der Antragsgegnerin erfolgt, sondern als Organ eines wichtigen Gesch&#228;ftspartners der Antragsgegnerin. Es gebe vielfache strategische und gesch&#228;ftliche Verbindungen zwischen der Antragsgegnerin und der Mainova. Herr Dr. B habe in den Aufsichtsratssitzungen Ausk&#252;nfte &#252;ber Strategien der M gegeben und mit den anwesenden Organmitgliedern allgemeine energiepolitische Fragen und der Auswirkungen auf das gemeinsame unternehmerische Engagement diskutiert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen sei die Frage in der Hauptversammlung hinreichend beantwortet worden. Die Frage nach den "T&#246;tungsgenehmigungen" sei ebenfalls ausreichend beantwortet worden. Abgesehen dass es diese nicht gebe, d.h. die Fragestellung ins Leere laufe, habe die Antragsgegnerin in der Hauptversammlung ausreichend den Genehmigungsprozess zum Bau und Betrieb einer Windkraftanlage unter besonderer Ber&#252;cksichtigung der Tierschutzbelange erl&#228;utert. Im &#220;brigen sei nicht erkennbar, f&#252;r welchen Tagesordnungspunkt dieses Auskunftsverlangen relevant sei</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der Einzelheiten des Vorbringens der Antragsgegnerin wird auf den Schrifts&#228;tze der Antragsgegnerin vom 4.8.2015 (Bl. 46&#160;ff d. A.) und 2.2.2016 Bezug genommen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag ist zun&#228;chst zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller ist antragsberechtigt und hat die gesetzliche Frist gewahrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller hat auch die streitgegenst&#228;ndlichen Frage in der Hauptversammlung gestellt, so das sich seine Antragsbefugnis nach &#167;&#160;132 Abs.&#160;2 Satz&#160;1&#160;1. Alt. AktG ergibt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag ist jedoch in vollem Umfang unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Auskunftsantrag, der auf den Nacherf&#252;llungsanspruch nach &#167;&#160;131 Abs.&#160;4&#160;AktG gest&#252;tzt ist, weil Herr Dr. B als damaliges Vorstandsmitglied der Aktion&#228;rin M durch seine Teilnahme an den Aufsichtsratssitzungen Informationen erlangt habe, auf die auch die anderen Aktion&#228;re der Antragsgegner nach dieser Bestimmungen ebenfalls Anspruch h&#228;tten, ist schon deswegen unbegr&#252;ndet, weil auch bei &#167;&#160;131 Abs.&#160;4&#160;AktG die Auskunftserteilung eine Gesch&#228;ftsf&#252;hrungsma&#223;nahme ist, die dem Vorstand obliegt. Erlangt daher ein Aktion&#228;r Informationen, au&#223;erhalb einer Informationserteilung durch den Vorstand, f&#228;llt dies nicht unter den Regelungsbereich des &#167;&#160;131 Abs.&#160;4&#160;AktG. Dies gilt auch f&#252;r Informationen die ein Aktion&#228;r durch Mitglieder des Aufsichtsrats erh&#228;lt (hM vgl. Spindler in Schmidt/Lutter, AktG, 3. Aufl. &#167;&#160;131&#160;Rn&#160;96, (Decher in Gro&#223;Komm AktG/ Rn&#160;341; Reger in B&#252;rgers/K&#246;rb er, AktG, 3. Aufl. &#167;&#160;131&#160;Rn&#160;28; H&#252;ffer/Koch, AktG11. Aufl., &#167;&#160;131&#160;Rn.&#160;40 Kubis in M&#252;nchKomm AktG, 3. Aufl. &#167;&#160;131&#160;Rn&#160;143 mwN; differenziert Heidel in Heidel, Aktienrecht und Kapitalmarktrecht, 4. Auflage, &#167;&#160;131&#160;Rn.&#160;80). Ob Herrn Dr. B zur Recht die Teilnahme an den Aufsichtsratssitzungen gew&#228;hrt wurde, ist hierbei unerheblich. Dies hat ggf. alleine Bedeutung f&#252;r die Frage der Entlastung der Organe. Der Antragsteller kann sich auch nicht darauf berufen, dass der Vorstand ggf. auf diesen Aufsichtsrats sitzungen dem Aufsichtsrat Informationen erteilt habe, die Herr B ebenfalls erhalten habe. Hier h&#228;tte schon &#252;ber den pauschalen Vortrag der Teilnahme hinaus dargelegt werden m&#252;ssen, an welchen dieser sechs Aufsichtsratssitzungen der Vorstand teilegenommen und zu welchen Punkten von diesem Informationen - ggf. in Anwesenheit von Herrn Dr. B - erteilt worden sein sollen (vgl. Butzke, Die Hauptversammlung der Aktiengesellschaft, 5. Aufl. Kap. G Rn&#160;89 mwN). Jedenfalls hinsichtlich der Inhalte, die sich unstreitig aus den in der Hauptversammlung unstreitig verlesenen (Teilen der) Berichte &#252;ber die streitgegenst&#228;ndlichen Aufsichtsratssitzungen ergaben, h&#228;tte der Antragsteller pr&#228;zisieren m&#252;ssen, welche Informationen er erlangen will. Bei seiner weiten Fassung des nun auch gerichtlich anh&#228;ngigen Auskunftsbegehrens, ist es nicht m&#246;glich einen vollstreckungsf&#228;higen Ausspruch hinsichtlich einer ggf. geschuldeten Auskunft zu fassen, selbst wenn man ber&#252;cksichtigt, dass im Verfahren nach &#167;&#160;132&#160;AktG das Gericht in diesem Verfahren der freiwilligen Gerichtsbarkeit abweichend vom Antrag einen entsprechenden Ausspruch treffen kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch hinsichtlich der weiter streitgegenst&#228;ndlichen Fragen zu den "T&#246;tungsgenehmigungen" nach dem BNatSchG ist der Antrag unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach &#167;&#160;131 Abs.&#160;1 Satz&#160;1&#160;AktG ist jedem Aktion&#228;r auf Verlangen in der Hauptversammlung vom Vorstand Auskunft &#252;ber Angelegenheiten der Gesellschaft zu geben, soweit sie zur sachgem&#228;&#223;en Beurteilung des Gegenstandes der Tagesordnung erforderlich ist. Durch die Gew&#228;hrung des Auskunftsrechtes soll der Aktion&#228;r in die Lage versetzt werden, die Gegenst&#228;nde der Tagesordnung beurteilen zu k&#246;nnen und von seinem Stimmrecht sowie den sonstigen Mitgliedschaftsrechten einen sinnvollen Gebrauch zu machen. Dazu sind ihm diejenigen konkreten Informationen zu erteilen, die er zur sachgerechten Aus&#252;bung seines Rechtes auf Teilnahme an der Hauptversammlung ben&#246;tigt. Zugleich soll das Auskunftsrecht auch zur Meinungs- und Urteilsbildung anderer Aktion&#228;re, insbesondere der Minderheitsaktion&#228;re beitragen. Nach seiner Zweckbestimmung ist das Auskunftsrecht auf solche Ausk&#252;nfte beschr&#228;nkt, die zur sachgem&#228;&#223;en Beurteilung eines Gegenstandes der Tagesordnung der Hauptversammlung erforderlich sind. Das zul&#228;ssige Merkmal der Erforderlichkeit der Auskunft in &#167;&#160;131 Absatz&#160;1&#160;AktG zielt - auch unter Geltung der Aktion&#228;rsrichtlinie EU R 2007, 36 - nach der Rechtsprechung des Bundesgerichtshofs (vgl. Beschluss vom 5.11.2013 - II ZB 28/12 - NZG 2014, 27 mwN) darauf ab, missbr&#228;uchlich ausufernde Auskunftsbegehren zu verhindern, um die Hauptversammlung nicht mit &#252;berfl&#252;ssigen, f&#252;r eine sachgem&#228;&#223;e Beurteilung des Beschluss- oder sonstigen Gegenstands der Tagesordnung unerheblichen Fragen zu belasten.. Entsprechend der Funktion des Auskunftsrechts, das auch zur Meinungs- und Urteilsbildung anderer Aktion&#228;re in der Hauptversammlung beitragen soll, ist Ma&#223;stab f&#252;r die "Erforderlichkeit" eines Auskunftsverlangens der Standpunkt eines objektiv urteilenden Aktion&#228;rs, der die Gesellschaftsverh&#228;ltnisse nur auf Grund allgemein bekannter Tatsachen kennt und daher die begehrte Auskunft als nicht nur unwesentliches Beurteilungselement. Durch dieses Kriterium wird das Informationsrecht gem. &#167;&#160;131&#160;AktG in qualitativer und quantitativer Hinsicht sowie hinsichtlich seines Detaillierungsgrads begrenzt. Wesentlich ist, wenn der (objektiv urteilende) Aktion&#228;r ohne die vorherige ordnungsgem&#228;&#223;e Erteilung der (erfragten) Information sich eine sachgerechte Meinung zur Beschlussvorlage nicht h&#228;tte bilden k&#246;nnen (vgl. OLG Frankfurt NZG 2013, 23 mwN).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die Frage der Beantwortungstiefe ist entscheidend, dass die m&#252;ndlich zu stellenden Fragen in der Hauptversammlung von der Verwaltung ebenfalls regelm&#228;&#223;ig m&#252;ndlich zu beantworten sind, d.h. die Antworten m&#252;ssen sich notwendigerweise in Umfang und Form so gegeben werden, dass der durchschnittliche Aktion&#228;r ihnen inhaltlich folgen kann, um sie bei seiner Entscheidungsfindung bei der Abstimmung zu den Beschlussfassungen zugrunde legen zu k&#246;nnen, d.h. wenn die erfragten Umst&#228;nde der Hauptversammlung im Gro&#223;en und Ganzen durch die Antworten bekannt gemacht werden und die Aktion&#228;re dem Grunde nach die wirtschaftlichen Auswirkungen dieses Gesch&#228;ftsvorfalls f&#252;r ihr Unternehmen erkennen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sind die Fragen bedeutsam f&#252;r die Entlastungsentscheidung f&#252;r Vorstand und Aufsichtsrat m&#252;ssen sie sich grunds&#228;tzlich auf den Zeitraum beziehen, f&#252;r den Entlastung erteilt werden soll.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Funktion der Entlastung besteht nach &#167;&#160;120 Abs.&#160;2&#160;AktG in der Billigung der Verwaltung der Gesellschaft durch die Mitglieder der Gesellschaftsorgane des Vorstandes und des Aufsichtsrates, enth&#228;lt jedoch keinen Verzicht auf Ersatzanspr&#252;che und gilt typischerweise auch als Vertrauenskundgabe f&#252;r die k&#252;nftige Verwaltung. Durch die gesetzliche Vorgabe des &#167;&#160;120 Abs.&#160;3&#160;AktG &#252;ber die Verbindung der Verhandlungen &#252;ber die Entlastung und die Verwendung des Bilanzgewinnes sowie die Verpflichtung zur Vorlage von Jahresabschluss, Lagebericht und Bericht des Aufsichtsrates wird zugleich der Rahmen aufgezeigt, in dem die Aktion&#228;re mit der Entscheidung &#252;ber die Entlastung eine Gesamtw&#252;rdigung vornehmen sollen (OLG Frankfurt AG 1994, 39 ; Beschluss vom 13.10.2006 - 20&#160;W 54/05). Dies f&#252;hrt grunds&#228;tzlich dazu, dass hier ein Auskunftsrecht nur besteht, wenn die Fragen auf das Gesch&#228;ftsjahr gerichtet sind, f&#252;r das die Entlastung erteilt werden soll (vgl. Kubis in M&#252;nchener Kommentar, AktG, 2. Aufl., &#167;&#160;131&#160;Rn.&#160;53; Decher in Gro&#223;kommentar, AktG, 4. Aufl., &#167;&#160;131&#160;Rn.&#160;190; Kersting in K&#246;lner Kommentar, AktG, 3. Aufl., &#167;&#160;131&#160;Rn.&#160;206), wobei hinsichtlich von Fragen zu Entlastung von Vorstand und Aufsichtsrat auch zu beachten ist, dass nach der Rechtsprechung des Bundesgerichtshofs (vgl. vgl. BGH NZG 2013, 783 ; NJW 2012, 3245 ; NZG 2012, 347) eine Versagung der Entlastung nur bei schwerwiegenden und eindeutigen Gesetzes- oder Satzungsverst&#246;&#223;en der Organe in Betracht kommt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter diesen Pr&#228;missen h&#228;lt die Kammer die streitgegenst&#228;ndliche Frage durch die sich aus dem Hauptversammlungsprotokoll ergebende Antworte, nach den dargestellten Grunds&#228;tzen f&#252;r hinreichend beantwortet, weitre Ausk&#252;nfte waren nicht erforderlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach dem eigenen Vorbringen des Antragstellers bezog sich die Frage auf alle von der Antragsgegnerin errichteten (und ggf. betriebenen) Anlagen. Angesichts der oben dargelegten Beschr&#228;nkungen w&#228;re jedoch nur eine Frage hinsichtlich der im Entlastungszeitraum errichten und u. U. genehmigten Anlagen in Betracht gekommen. Angesichts der weiten Frage und dem Umstand, dass &#167;&#160;45 Abs.&#160;7&#160;BNatSchG den Begriff der "T&#246;tungsgenehmigung" nicht enth&#228;lt, sondern die zust&#228;ndigen Beh&#246;rden danach erm&#228;chtigt werden unter den dort genannten Voraussetzungen Ausnahmen von den Verboten (allerdings auch dem T&#246;tungsverbot des &#167;&#160;44 Abs.&#160;1 Nr.&#160;1) des &#167;&#160;44&#160;BNatSchG zuzulassen, ist die Darstellung des Genehmigungsverfahrens, wie sie sich aus dem notariellen Protokoll ergibt ausreichend f&#252;r einen verst&#228;ndigen Aktion&#228;rs, auch um sich &#252;ber ein Risiko&#252;berwachungssystem des &#167;&#160;91 Abs.&#160;2&#160;AktG bewusst zu werden, da er hinreichend absch&#228;tzen kann, welche Risiken das Gesch&#228;ftsmodell der Antragsgegnerin beinhaltet und welche Ma&#223;nahmen der Vorstand hier treffen kann. Fragen &#252;ber Einzelma&#223;nahmen zur Risikovorsorge sind nur zu beantworten, wenn in Frage stehende Risiken nach Art und H&#246;he f&#252;r Beurteilung der Verwaltungsleistung obj. Bedeutung haben (vgl. Koch in H&#252;ffer, AktG, 11. Aufl. &#167;&#160;131&#160;Rn&#160;11a), wozu aber jegliche Darlegung der Antragstellerin fehlt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>W&#228;re es dem Kl&#228;ger darum gegangen, zu konkreten im Entlastungszeitraum errichten und/oder genehmigten Anlagen Einzelheiten zu den dort erteilten Genehmigungen nach &#167;&#160;45 Abs.&#160;7&#160;BNatSchG um damit Anhaltspunkte zur konkreten Risikoabsch&#228;tzungen zu erhalten, h&#228;tte er nachfragen m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zudem enthalten auch hier die Frage und der Antrag im gerichtlichen Verfahren keinen vollstreckungsf&#228;higen Inhalt, wenn Auskunft &#252;ber "T&#246;tungsgenehmigungen" erteilt werden soll, die es nach dem BNatSchG nicht ergibt. Selbst wenn man f&#252;r statthaft hielte, dass die Kammer abweichend vom Antrag einen entsprechenden Ausspruch &#252;ber das Vorliegen von Genehmigungen nach &#167;&#160;44 Abs.&#160;7&#160;BNatSchG tr&#228;fe, k&#246;nnte sich dies nach den oben dargelegten Grunds&#228;tzen nur auf den Entlastungszeitraum beziehen, worum es dem Antragsteller jedoch nach seinem eigenen Vorbringen nicht geht und auch nicht dargelegt wird, um welche konkrete Anlage es sich handelt, so dass auch hier ein vollstreckungsf&#228;higer Inhalt einer Auskunftsverpflichtung nicht m&#246;glich w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;132 Abs.&#160;5&#160;AktG. Es entsprach in Anbetracht ihres Unterliegens der Billigkeit dem Antragsteller die Gerichtskosten aufzuerlegen. Von einer Anordnung der Erstattung der au&#223;ergerichtlichen Kosten war mangels Vorliegen der Voraussetzungen des &#167;&#160;81 Abs.&#160;2&#160;FamFG abzusehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Festsetzung des Gesch&#228;ftswertes hat ihre Rechtsgrundlage in &#167;&#167;&#160;79 Abs.&#160;1, 36 Abs.&#160;3&#160;GNotKG, wobei f&#252;r jeden der beiden Informationserzwingungsantr&#228;ge der Regelwert von EUR 5000,- anzusetzen ist</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde war nicht zuzulassen, da die Antr&#228;ge schon an ihrer mangelnden Eignung f&#252;r einen vollstreckungsf&#228;higen Inhalt eines gerichtlich festzustellenden Auskunftsbegehrens scheitern, so dass es jedenfalls f&#252;r die die Frage des erweiterten Auskunftsrechts nach &#167;&#160;131&#160;ab. 4&#160;AktG dahingestellt bleiben kann, ob es sich um Rechtsfragen von grunds&#228;tzlicher Bedeutung handelt und die - soweit erkennbar - noch nicht in dieser Art und Weise Gegenstand von obergerichtlichen oder h&#246;chstrichterlichen Entscheidungen waren. Die Frage nach "T&#246;tungsgenehmigungen" betrifft eine rein tatschliche Fragen, so dass schon deswegen eine Zulassung der Beschwerde nicht in Betracht kommt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d471991" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190005579</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
