<html>
<head><title>2-03-O-404-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Frankfurt 3. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.01.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2-03 O 404/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFFM:2013:0117.2.03O404.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190005414"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschluss der Kammer vom 01.10.2012 &#8211; einstweilige Verf&#252;gung &#8211; wird aufgehoben und der auf den Erlass einer einstweiligen Verf&#252;gung gerichtete Antrag vom 26.09.2012 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Verf&#252;gungskl&#228;gerin hat die Kosten des Eilverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar. Die Verf&#252;gungskl&#228;gerin kann die Vollstreckung durch die Verf&#252;gungsbeklagten durch Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrages abwenden, wenn nicht die Verf&#252;gungsbeklagten vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leisten.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Parteien streiten um die Zul&#228;ssigkeit von &#196;u&#223;erungen der Beklagten zu einer wirtschaftlichen Verstrickung der Kl&#228;gerin mit der R&#252;stungsindustrie und dem australischen Milit&#228;r sowie eines damit verbundenen Aufrufs, bei der Kl&#228;gerin erst nach einem bestimmten Inhaberwechsel wieder zu kaufen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin betreibt dem eigenen Verst&#228;ndnis nach einen Versand von &#246;kologisch und fair hergestellten Naturtextilien und gilt als nachhaltiges Modeunternehmen. Besonderen Wert legt die Kl&#228;gerin dabei auf die Einhaltung von Sozialstandards innerhalb ihres Unternehmens und bei ihren Lieferanten. Inhaberin aller GmbH-Gesch&#228;ftsanteile der Kl&#228;gerin, die bereits 2001 mehrheitlich vom X 1-Konzern &#252;bernommen worden waren, ist seit Juni 2012 der Fonds X 2, der von der schweizerischen Beteiligungsgesellschaft X 3 beraten wird. Im Jahr 2011 war ein Anteilsverkauf an eine Beteiligungsgesellschaft Y gescheitert, wobei sich auch eine von Mitarbeitern und Kunden der Kl&#228;gerin gegr&#252;ndete Genossenschaft &#8222;Z&#8220; um den Ankauf bem&#252;ht hatte. Satzungsm&#228;&#223;iges Ziel der Z ist (vgl. Anlage AS 6, Bl. 79 ff.), die Kl&#228;gerin zu &#252;bernehmen und ihren Textilhandel im Sinne giftfreier und nat&#252;rlicher Kleidung als unter anderem &#246;kologisch und sozial-fair ausgerichtete Genossenschaft weiterzuf&#252;hren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Zu den Fonds-Investoren des Fonds X 2 geh&#246;rt die Investmentgesellschaft X 3. Investor von X 3 wiederum ist unter anderem der Staat X 4, der bei X 3 Pensionsgelder angelegt hat, die zur Zahlung der Pensionen auch ehemaliger Milit&#228;rangeh&#246;riger dienen. X 3 ist &#252;ber eine andere Beteiligungsgesellschaft an dem italienischen Unternehmen Q beteiligt, das unter anderem Antriebe f&#252;r milit&#228;rische Flugzeuge und Schiffe herstellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Beklagten gestalten und betreiben den Internetauftritt unter www.xzy.de (vgl. Anlage AS 10, Bl. 93 ff. d.A.), wo sie sich unter dem Programmsatz &#8222;A-Kunden stoppen Spekulanten &#8211; Wir sind die Konsumenten von A&#8220; mit der Kl&#228;gerin und insbesondere deren &#220;bernahme durch den Fonds X 2 befassen. Auf dieser Internetseite findet sich zum Download ein &#8222;Handzettel&#8220; mit der &#220;berschrift &#8222;A Verkauft ? &#8230;Nicht mit uns Kunden!&#8220; (vgl. Anlagen AS 11 und 12, Bl. 98 ff.), zu dessen Verteilung und Aushang aufgefordert wird und auf dem sich die &#196;u&#223;erung findet:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            &#8222;&#220;ber X 3 flie&#223;en die Zahlungen des A-Kunden ab sofort dem internationalen Finanzkapital zu und gehen u.a. in die R&#252;stungsindustrie.&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Zugleich hei&#223;t es dort:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            &#8222;Wir kaufen erst wieder, wenn die Arbeiter und Kunden, die sich zur Genossenschaft Z zusammengeschlossen haben, A weiterf&#252;hren d&#252;rfen!&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Beklagten ver&#246;ffentlichen auf der genannten Internetseite und zudem &#252;ber links auf der Internetseite www.zzz.de den auf den 12.08.2012 datierenden Artikel &#8222;A: X 3 entl&#228;sst Gesch&#228;ftsf&#252;hrer BBB und holt &#8218;Bonus-Boy&#8217; CCC&#8220; (vgl. Anlage AS 13, Bl. 103 ff. d.A.), in dem sich in Bezug auf die Kl&#228;gerin und deren Anteilseignerin sowie unter Hinweis auf einen bereits begonnenen Boykott der Kl&#228;gerin durch &#8222;tausende A-Kunden&#8220; und unter einem Aufruf &#8222;Unterst&#252;tzen Sie die Genossenschaft Z&#8220; die &#196;u&#223;erungen finden:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            &#8222;Der neue Eigent&#252;mer X 3 ist in die R&#252;stungsindustrie verstrickt&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            und
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            &#8222;Das australische Milit&#228;r ist somit einer der Auftraggeber, die ihr Kapital jetzt &#252;ber jeden Einkauf bei A vermehren &#8211; sofern die Kunden weiter dort einkaufen.&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Au&#223;erdem ver&#246;ffentlichten die Beklagten auf die gleiche Weise bereits unter dem 13.07.2012 den aus Anlage AS 14 (Bl. 109 ff. d.A.) ersichtlichen Artikel &#8222;X 3: was hat A mit dem Milit&#228;r zu tun?&#8220;, der sich bereits mit der Beziehung der Kl&#228;gerin zu X 3 und X 3 befasste, der eine Vermehrung des Geldes des bei X 3 investierenden australischen Milit&#228;rs mit jedem Einkauf bei der Kl&#228;gerin zum Ausdruck brachte, die Verbindung von X 3 zum Unternehmen Q thematisierte und ausf&#252;hrte, dass das Geld der A-Kunden in Waffengesch&#228;fte flie&#223;e, sofern die Kunden weiter bei der Kl&#228;gerin einkauften und die Verf&#252;gung &#252;ber die Leistung der Kl&#228;gerin bei X 3 und nicht bei Z liege, was dabei alles als Verbindung der Kl&#228;gerin zum australischen und italienischen Milit&#228;r bezeichnet wurde; gleichzeitig erfolgte ein Hinweis auf einen Boykott der A-Kunden, f&#252;r den noch mehr Kunden gewonnen werden m&#252;ssten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin ist der Auffassung, dass ihr wegen der vorgenannten &#196;u&#223;erungen ein Unterlassungsanspruch unter dem Gesichtspunkt des rechtswidrigen Eingriffs in den eingerichteten und ausge&#252;bten Gewerbebetrieb zust&#252;nde. Es handele sich um falsche Tatsachenbehauptungen, die infolge der Boykottaufforderung f&#252;r sie mit ihrer besonderen Unternehmensausrichtung und Kundenzielgruppe eine ganz erhebliche Bedrohung seien. Die Aussagen &#252;ber ihre angebliche Verstrickung mit der R&#252;stungsindustrie sowie einen Geldfluss in die R&#252;stungsindustrie und das australische Milit&#228;r seien angesichts der tats&#228;chlichen Beteiligungsverh&#228;ltnisse unzutreffend. Es h&#228;tten deshalb schon mehrere hundert Kunden mitgeteilt, nicht mehr bei ihr zu kaufen, auch sei der Umsatz stark zur&#252;ckgegangen. Die von den Beklagten gew&#228;hlten Mittel seien weder angemessen, noch verfassungsrechtlich zu billigen. Ihr Generalbevollm&#228;chtigter habe von den angef&#252;hrten &#196;u&#223;erungen der Beklagten erstmals erfahren, als er bei einer privaten Wochenendveranstaltung Ende August 2012 darauf angesprochen worden sei, in der nachfolgenden Woche habe sie dann Nachforschungen angestellt und sei so auf die fraglichen Internetseiten gesto&#223;en, wozu sie sich auf die eidesstattliche Versicherung in Anlage AS 7 (Bl. 88 f. d.A) bezieht. Eine angeblich fl&#228;chendeckende Berichterstattung mit Bezug auf die fraglichen Internetseiten und die angef&#252;hrten &#196;u&#223;erungen der Beklagten sei ihr nicht bekannt, eine Pressebeobachtungspflicht habe sie nicht. Auch &#252;ber Aush&#228;nge ihres Betriebsrates an einem schwarzen Brett sei ihr nichts bekannt geworden. Der von den Beklagten f&#252;r eine fr&#252;here Kenntnis angef&#252;hrte Gesch&#228;ftsf&#252;hrer sei ab dem 08.08.2012 nicht mehr Gesch&#228;ftsf&#252;hrer gewesen; zuvor sei er den ganzen Juli im Urlaub und danach freigestellt gewesen sein, sein Wissen sei ihr daher ohnehin nicht zuzurechnen. Eine Pflicht zur Beobachtung von Internetseiten und etwaiger Blogs mit Bezug zu ihr bestehe nicht. Etwaige Massen-eMails von Kunden habe sie nicht durchsehen m&#252;ssen. Die Pressemeldung ihrer Pressesprecherin vom 23.08.2012 markiere in etwa den Zeitpunkt, ab dem sie begonnen habe, den n&#228;heren Sachverhalt zu erforschen, wobei sie dann auf die fraglichen &#196;u&#223;erungen der Beklagten gesto&#223;en sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Auf den Antrag der Kl&#228;gerin vom 26.09.2012 hin hat die Kammer den Beklagten mit Beschluss vom 01.10.2012 &#8211; einstweilige Verf&#252;gung (Bl. 149 ff. d.A.) &#8211; unter Androhung der gesetzlichen Ordnungsmittel untersagt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            folgende &#196;u&#223;erungen zu behaupten oder behaupten zu lassen:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            a. Die Zahlungen der Kunden der A GmbH gingen in die R&#252;stungsindustrie,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            - so geschehen wie in den Anlagen AS 11 und 12 zur Antragsschrift vom 26.09.2012 -
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            b. Die Anteilseignerin X 3 der A GmbH sei in die R&#252;stungsindustrie verstrickt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            - so geschehen wie in Anlage AS 13 zur Antragsschrift vom 26.09.2012 -
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            c. Das australische Milit&#228;r vermehre sein Geld &#252;ber jeden Einkauf bei der A GmbH,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            - so geschehen wie in Anlage AS 14 zur Antragsschrift vom 26.09.2012 -
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            und mit einer oder mehrerer dieser &#196;u&#223;erungen Kunden oder potenzielle Kunden der Antragstellerin aufzufordern oder in sonstiger Weise dazu zu bestimmen, keine Produkte bei ihr zu beziehen, solange die Beteiligungsgesellschaft X 3 Anteilseignerin der Antragstellerin ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Mit Schriftsatz vom 23.10.2012 haben die Beklagten gegen die ihnen zwischenzeitlich zugestellte einstweilige Verf&#252;gung Widerspruch eingelegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Beschluss vom 01.10.2012 &#8211; einstweilige Verf&#252;gung &#8211; zu best&#228;tigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Die Beklagten beantragen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Aufhebung der einstweiligen Verf&#252;gung vom 01.10.2012 den Antrag der Kl&#228;gerin vom 26.09.2012 zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Die Beklagten meinen, die Zusammenh&#228;nge so gut wie m&#246;glich dargestellt zu haben, wobei sie auf die Mittelbarkeit der Verbindungen und der Kapitalstr&#246;me zwischen Kl&#228;gerin und R&#252;stungsindustrie hingewiesen h&#228;tten. Sie h&#228;tten die wirtschaftlichen Verh&#228;ltnisse mit Belegen zutreffend dargestellt, wobei sie &#8222;im Interesse der Allgemeinverst&#228;ndlichkeit&#8220; die angegriffenen &#196;u&#223;erungen &#8222;untechnisch formuliert&#8220; h&#228;tten. Die Kunden w&#252;rden sich auch nicht aufgrund der fraglichen &#196;u&#223;erungen von der Kl&#228;gerin abwenden, sondern weil das Private-Equity-Unternehmen X 3 nicht zu den Werten von A passe. Es widerspreche den Grundwerten der Kl&#228;gerin und ihrer Kundschaft, wenn die Kl&#228;gerin von einem Finanzinvestor gehalten werde, der Gewinn zugunsten der R&#252;stungsindustrie und von Private-Equity-Gesellschaften erwirtschafte. Die bisherige Kundschaft k&#246;nne nicht mehr ohne Wertungswiderspruch bei der Kl&#228;gerin kaufen. Von daher ginge es ihnen nicht um Nachteile f&#252;r die Kl&#228;gerin, sondern gerade um ihren Erhalt. Ihre &#196;u&#223;erungen seien von der Meinungsfreiheit gedeckt. Einen Boykottaufruf h&#228;tten sie nicht gemacht, sondern nur einen &#8222;Weckruf&#8220; und &#8222;Absichtserkl&#228;rungen&#8220;. Es fehle am Verf&#252;gungsgrund. Die eidesstattliche Versicherung XXXX sei inhaltlich falsch. Dieser habe die Internetseite www.xyz.de schon vor der Wochenendveranstaltung Ende August 2012 gekannt und sei nicht erst danach durch Nachforschungen darauf gesto&#223;en. Die Auseinandersetzung reiche bis Anfang 2011 zur&#252;ck, andere Investoren h&#228;tten sich aufgrund der Proteste zur&#252;ckgezogen. In gro&#223;en Tageszeitungen sei schon im Juni 2012 &#252;ber www.wir-sind-die-konsumenten.de und die dort ge&#228;u&#223;erten Themen berichtet worden, die Wochenzeitung &#8222;Die Zeit&#8220; habe von einem &#8222;Presserummel&#8220; geschrieben, wozu sich die Beklagten auf die Ver&#246;ffentlichungen in Anlage B 27 (Bl. 306 ff.) beziehen. Das alles sei einer breiten &#214;ffentlichkeit bekannt gewesen. Die Gesch&#228;ftsf&#252;hrung und die Mitarbeiter der Kl&#228;gerin seien schon bei Gr&#252;ndung von Z f&#252;r eine problematische N&#228;he von Investoren zur R&#252;stungsindustrie sensibilisiert gewesen. Schon in den Artikeln &#8222;X 3 zieht Millionen von A ab&#8220; und &#8222;X 3 &#8211; Mit A in die R&#252;stung investieren?&#8220; vom 23.06.2012 (Anlage B 3, Bl. 184) h&#228;tten sie unter www.xyz.de auf die Verbindung zu X 3 und Q hingewiesen. Die Seite www.xyz.de sei der Kl&#228;gerin gut bekannt, s&#228;mtliche Kundenfeedbacks seien von dort t&#228;glich an die Kl&#228;gerin weitergeleitet worden. Die Ver&#246;ffentlichungen von www.xyz.de seien bei der Kl&#228;gerin an einem schwarzen Brett in der N&#228;he der Toilette aufgeh&#228;ngt gewesen, die bereits hochgradig sensibilisierte Gesch&#228;ftsf&#252;hrung der Kl&#228;gerin habe hiervon Kenntnis nehmen m&#252;ssen. Die Kl&#228;gerin unterhalte auf der eigenen Internetseite au&#223;erdem einen Blog f&#252;r Kunden; bereits im Juni 2012 seien dort Beitr&#228;ge mit dem R&#252;stungsvorwurf zu finden gewesen und sei dort auf die Internetseiten www.xyz.de und www.yyy.de hingewiesen worden. Es komme zudem nicht nur auf das Wissen des Generalbevollm&#228;chtigten an. Der fr&#252;here Gesch&#228;ftsf&#252;hrer ABC, der erst am 8.8.2012 ausgeschieden sei, habe dem Beklagten zu 1 telefonisch mitgeteilt, dass er von Anfang an &#252;ber die Ver&#246;ffentlichungen der Beklagten und deren Internetseiten informiert gewesen sei und alle Artikel &#8211; auch die mit den hier streitgegenst&#228;ndlichen &#196;u&#223;erungen &#8211; seit Juni 2012 stets unmittelbar nach der Ver&#246;ffentlichung verfolgt habe, wozu sich die Beklagten auf die eidesstattliche Versicherung des Beklagten zu 1 in Anlage B 28 (Bl. 316 d.A.) beziehen. Auch der Gesch&#228;ftsf&#252;hrer BCD habe bereits in einer gemeinsam mit dem fr&#252;heren Gesch&#228;ftsf&#252;hrer ABC verfassten eMail vom 23.06.2012 (Anlage B 29, Bl. 317) auf die Internetseite www.xyz.de und die Internetseite hingewiesen. Die Angabe des Herrn XXXX, bei der Kl&#228;gerin sei man erst Ende August auf die fraglichen Internetseiten gesto&#223;en, sei daher falsch. Das ergebe sich auch aus der Presseerkl&#228;rung der Kl&#228;gerin bereits vom 23.08.2012 (Anlage B8, Bl. 192 d.A.), die ebenfalls die fraglichen Internetseiten als &#8222;St&#246;rfeuer&#8220; nenne. Und Herr XXXX habe ebenfalls bereits am 23.08.2012 auf einer Mitarbeiterversammlung der Kl&#228;gerin erkl&#228;rt, er habe die fraglichen Internetseiten der Beklagten besucht und deren Artikel dort gelesen, habe sich dar&#252;ber am&#252;siert und aus den Artikeln zitiert, wobei er sich gerade auf den Artikel in Anlage AS 13 zu den R&#252;stungsverbindungen bezogen habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die in der Sache gewechselten Schrifts&#228;tze mitsamt Anlagen sowie auf die Sitzungsniederschrift vom 17.01.2013 verwiesen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Auf den Widerspruch der Beklagten war die Rechtm&#228;&#223;igkeit der einstweiligen Verf&#252;gung zu &#252;berpr&#252;fen, &#167;&#167;&#160;936, 925 ZPO. Dies f&#252;hrte zu ihrer Aufhebung und zur Zur&#252;ckweisung des auf ihren Erlass gerichteten Antrags. Dabei kann dahinstehen, ob der Kl&#228;gerin in der Sache der geltend gemachte Unterlassungsanspruch zusteht. Denn nach dem Sach- und Streitstand fehlte es jedenfalls an der f&#252;r den Erlass einer einstweiligen Verf&#252;gung n&#246;tigen Dringlichkeit.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Der Verf&#252;gungsgrund der Dringlichkeit entf&#228;llt nach allgemeinen Grunds&#228;tzen, wenn der Verf&#252;gungskl&#228;ger im Zeitpunkt der Stellung des Antrags auf Erlass einer einstweiligen Verf&#252;gung bereits seit l&#228;ngerer Zeit Kenntnis von den den Verf&#252;gungsanspruch begr&#252;ndenden Tatsachen hatte, von einer so gegebenen M&#246;glichkeit, gerichtlichen Rechtsschutz zu begehren, aber schon l&#228;nger keinen Gebrauch gemacht und durch dieses Zuwarten zu erkennen gegeben hat, dass es &#8222;ihm nicht eilig ist&#8220; (sogenannte Selbstwiderlegung der Dringlichkeit, vgl. etwa BGH GRUR 2000, 151  m.w.N.). Auch wenn insoweit keine starren Fristen bestehen, entspricht es st&#228;ndiger Rechtsprechung der Kammer, bei einem Zuwarten von mehr 2 Monaten regelm&#228;&#223;ig von einer Selbstwiderlegung der Dringlichkeit auszugehen. Ansatzpunkte daf&#252;r, im vorliegenden Fall noch l&#228;ngere Zeitr&#228;ume bis zur Selbstwiderlegung der Dringlichkeit anzunehmen, weil etwa die Sachverhaltsaufkl&#228;rung und die rechtliche Beurteilung des Falles besonders zeitintensiv gewesen w&#228;ren, sind nicht ersichtlich. Bei juristischen Personen wie der Kl&#228;gerin sind deren gesetzliche Vertreter zugleich Wissensvertreter, weshalb sich die juristische Person das Wissen ihrer gesetzlichen Vertreter in aller Regel zurechnen lassen muss, wobei bei Gesamtvertretung Kenntnis eines Vertreters gen&#252;gt (vgl. K&#246;hler/Bornkamm, &#167;&#160;11 UWG, Rn. 1.27) und auch die Kenntnis bereits ausgeschiedener Organmitglieder weiter zugerechnet wird (vgl. Palandt/Ellenberger, &#167;&#160;166 BGB, Rn. 8 m.w.N.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Darlegungs- und glaubhaftmachungsbelastet f&#252;r das Bestehen des Verf&#252;gungsgrundes in Eilverfahren ist grunds&#228;tzlich der Verf&#252;gungskl&#228;ger.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hatte hierzu dem am 28.09.2012 bei Gericht eingereichten Verf&#252;gungsantrag die eidesstattliche Versicherung ihres damaligen &#8222;Generalbevollm&#228;chtigten&#8220; XXXX (AS 7, Bl. 88 f.) beigef&#252;gt, der von seiner Stellung als umfassender Generalbevollm&#228;chtigter der Kl&#228;gerin her jedenfalls geeigneter Wissensvertreter war. Dieser hatte dabei angegeben, dass er erst Ende August 2012 am Wochenende &#8211; dem Kalender zufolge also am 25. oder 26.08.2012 &#8211; &#252;ber Dritte schockiert von den hier angegriffenen &#196;u&#223;erungen erfahren habe. Daraufhin habe man in der darauffolgenden Woche bei der Kl&#228;gerin nachgeforscht, wie es zu einer solchen Fehlinformation habe kommen k&#246;nnen, wobei man auf die fraglichen Internetauftritte &#8222;gesto&#223;en&#8220; sei. Hierbei hatte die Kammer dem Wortsinn folgend unter &#8222;darauf sto&#223;en&#8220; die erstmalige Kenntnisnahme der Internetseiten verstanden. Ausgehend von dem Grundsatz, dass keine allgemeine Pflicht besteht, das Internet prophylaktisch auf sch&#228;digende &#196;u&#223;erungen hin zu &#252;berwachen, war auch der mit dem Verf&#252;gungsantrag vorgelegte fr&#252;here Artikel vom 13.07.2012 f&#252;r sich genommen nicht geeignet, eine fr&#252;here Kenntnisnahme der Kl&#228;gerin von den angegriffenen &#196;u&#223;erungen anzunehmen, zumal der angeblich zun&#228;chst kenntnislose Generalbevollm&#228;chtigte Ende August 2012 erst eine gesonderte Nachpr&#252;fung bei der Kl&#228;gerin habe veranlassen m&#252;ssen, bevor man bei der Kl&#228;gerin &#252;berhaupt auf die beiden Internetseiten der Beklagten &#8222;gesto&#223;en&#8220; sei. Aufgrund dieser Glaubhaftmachungslage bestand f&#252;r die Kammer im Erlasszeitpunkt keine Veranlassung, der Kl&#228;gerin die Vorlage eidesstattlicher Versicherungen auch der formellen Gesch&#228;ftsf&#252;hrer oder sonstiger Mitarbeiter, zu deren Aufgabenbereich die Wahrnehmung und Verfolgung gesch&#228;ftssch&#228;digender &#196;u&#223;erungen geh&#246;rte, zu deren m&#246;glicherweise noch fr&#252;herer Kenntniserlangung aufzugeben. Bei einem Zeitraum von rund einem Monat zwischen der so glaubhaft gemachten Kenntniserlangung Ende August 2012 und der Einleitung des Verf&#252;gungsverfahrens Ende September 2012 war der Verf&#252;gungsgrund der Dringlichkeit hinreichend glaubhaft gemacht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Im Laufe des Widerspruchsverfahrens haben die Beklagten mit ihrem Tatsachenvortrag und den von ihnen vorgelegten Glaubhaftmachungsmitteln die &#220;berzeugungskraft der eidesstattlichen Versicherung des fr&#252;heren Generalbevollm&#228;chtigten XXXX vom 26.09.2012 dahin, dass die Kl&#228;gerin nicht vor Ende August 2012 Kenntnis von den angegriffenen &#196;u&#223;erungen der Beklagten hatte, jedoch ersch&#252;ttert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            So ergibt sich aus der von den Beklagten vorgelegten Pressemeldung der Pressesprecherin der Kl&#228;gerin vom 23.08.2012 (Anlage B 8, Bl. 192 d.A.), dass dort bereits vor der Wochenendveranstaltung, auf die sich der Generalbevollm&#228;chtigte XXXX als erste Kenntnisquelle bezogen hatte, die Internetseite www.xzy.de bekannt war, wobei das Management der Kl&#228;gerin nach der Pressemeldung diese Internetseite als &#8222;St&#246;rfeuer&#8220; angesehen haben soll. Dann aber war die eidesstattliche Versicherung des fr&#252;heren Generalbevollm&#228;chtigten XXXX vom 26.09.2012 jedenfalls in Bezug auf den Zeitpunkt, zu dem dort die Internetseiten, auf denen sich dann die kritischen &#196;u&#223;erungen gefunden h&#228;tten, bekannt geworden sein sollen, inhaltlich objektiv unzutreffend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            F&#252;r eine fr&#252;here Kenntnis der fraglichen Internetseiten entgegen der eidesstattlichen Versicherung XXXX sprach auch, dass die Beklagten nachvollziehbar dargelegt haben, dass in dem &#8222;Presserummel&#8220;, den die &#220;bernahme der Gesch&#228;ftsanteile an der Kl&#228;gerin durch den Fonds X 2 bereits im Juni 2012 nach sich gezogen hatte, diese Internetseiten bereits genannt wurden, auf denen sich sp&#228;ter die hier angegriffenen &#196;u&#223;erungen fanden. Es liegt nach den gew&#246;hnlichen Umst&#228;nden nahe, dass ein Unternehmen, dessen Anteile gerade erst auf einen neuen Inhaber &#252;bertragen wurden, den Inhalt solcher Artikel, die genau die &#220;bernahme thematisieren, zeitnah zur Kenntnis nimmt. Dies gilt erst recht dann, wenn ein Unternehmen &#8211; so wie die Kl&#228;gerin &#8211; sogar eine eigene Pressesprecherin hat, deren Aufgabengebiet f&#252;r gew&#246;hnlich das enge Verfolgen auch der kritischen Artikel zum eigenen Unternehmen umfasst. Dass der Kl&#228;gerin vermittelt &#252;ber das Wissen ihrer Gesch&#228;ftsf&#252;hrer die Internetseite www.xyz.de und diejenige des Instituts viel fr&#252;her als vom Generalbevollm&#228;chtigten XXXX versichert bekannt war, ergibt sich nun auch aus der von den Beklagten vorgelegten eMail vom 23.06.2012 (Anlage B 29, Bl. 317 d.A.) der beiden Gesch&#228;ftsf&#252;hrer, die sich dort auf beide Internetseiten beziehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Daf&#252;r, dass die Kl&#228;gerin hiernach nicht nur l&#228;ngst beide Internetseiten kannte, bevor der Generalbevollm&#228;chtigte davon auf der Veranstaltung Ende August 2012 erfahren haben will, sondern auch schon l&#228;nger Kenntnis konkret der dort gemachten und hier angegriffenen &#196;u&#223;erungen hatte, sprach weiter die eidesstattliche Versicherung des Beklagten zu 1 (Anlage B 28, Bl. 316 d.A.), wonach ihm der Gesch&#228;ftsf&#252;hrer w&#228;hrend eines Telefonats gesagt habe, stets alles von den Internetseiten erfahren und auch die Interneteintr&#228;ge der Beklagten mit den streitgegenst&#228;ndlichen &#196;u&#223;erungen dort regelm&#228;&#223;ig gelesen zu haben. Das erscheint vor dem Hintergrund des &#8222;Presserummels&#8220; und der fr&#252;heren eMail der Gesch&#228;ftsf&#252;hrer auch ohne weiteres plausibel.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Eine solche Kenntnis ihres fr&#252;heren Gesch&#228;ftsf&#252;hrers m&#252;sste sich die Kl&#228;gerin gegebenenfalls bei der Frage der Dringlichkeit zurechnen lassen. Dass der Gesch&#228;ftsf&#252;hrer ab Juli 2012 bis zu seiner formellen Abberufung zum 08.08.2012 in Urlaub und freigestellt gewesen sein soll, lie&#223;e eine Wissenzurechnung nicht entfallen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Damit haben die Beklagten eine Reihe von Tatsachen vorgetragen und glaubhaft gemacht, die den Schluss darauf zulassen, dass die Kl&#228;gerin weitaus fr&#252;her Kenntnis, n&#228;mlich zeitnah zum Erscheinen des Artikels vom 13.07.2012, von den hier angegriffenen &#196;u&#223;erungen hatte. Denn schon der Artikel vom 13.07.2012 beinhaltete dem Kern nach die hier angegriffenen &#196;u&#223;erungen. Bereits dort befassten sich die Beklagten mit der Beziehung der Kl&#228;gerin zu X 3 und X 3, behaupteten eine Vermehrung des Geldes des bei X 3 investierenden australischen Milit&#228;rs mit jedem Einkauf bei der Kl&#228;gerin, thematisierten die Verbindung der Kl&#228;gerin &#252;ber X 3 zum R&#252;stungsunternehmen Q und f&#252;hrten aus, dass das Geld der A-Kunden in Waffengesch&#228;fte flie&#223;e, sofern die Kunden weiter bei der Kl&#228;gerin einkauften und die Verf&#252;gung &#252;ber die Leistung der Kl&#228;gerin bei X 3 und nicht bei Z liege; gleichzeitig wiesen die Beklagten auf einen Boykott der A-Kunden, f&#252;r den noch mehr Kunden gewonnen werden m&#252;ssten, hin. Dass die Beklagten diese &#196;u&#223;erungen sp&#228;ter auch noch in dem Artikel vom 12.08.2012 und dem Handzettel dem Kern nach gleich, aber ohne besondere Vertiefung wiederholten, lie&#223; die Dringlichkeit auch nicht wieder aufleben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Ausgehend vom 13.07.2012 w&#228;ren danach im Zeitpunkt des Verf&#252;gungsantrags vom 26.09.2012 bereits mehr als die zur Selbstwiderlegung der Dringlichkeit f&#252;hrenden 2 Monate vergangen gewesen. Hiernach w&#228;re es nun &#8211; wie im Widerspruchstermin ausf&#252;hrlich er&#246;rtert &#8211; an der Kl&#228;gerin gewesen, ihrerseits jedenfalls weiter darzulegen und glaubhaft zu machen, dass auch der fr&#252;here Gesch&#228;ftsf&#252;hrer L&#252;dge den Artikel vom 13.07.2012 nicht oder aber erst so sp&#228;t kannte, dass der Verf&#252;gungsantrag nicht mehr als 2 Monate danach bei Gericht einging. Das aber hat die Kl&#228;gerin nicht getan.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Da die Kl&#228;gerin hiernach unterlegen war, hat sie die Kosten des Eilverfahrens zu tragen, &#167;&#160;91 Abs.&#160;1 ZPO. Der Vollstreckbarkeitsausspruch ergibt sich aus den &#167;&#167;&#160;708 Nr.&#160;6, 711 S.&#160;1 und 2, 709 S.&#160;2 ZPO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d519564" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190005414</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
