<html>
<head><title>2-5-O-29-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Frankfurt 5. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">06.05.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2-5 O 29/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFFM:2016:0506.2.5O29.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190005591"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190005591","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend OLG Frankfurt, 2. September 2016, 2 U 71/16, Berufung zur&#252;ckgewiesen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die einstweilige Verf&#252;gung des Oberlandesgerichts Frankfurt am Main vom 4.2.2016 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018442","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 2. Zivilsenat","2 W 10/16","Beschluss","04.02.2016","Aktivlegitimation f&#252;r die Abwehr von Besitzst&#246;rungen aus Mietvertrag (hier &#252;ber Galopprennbahn) ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>2 W 10/16</a>) wird best&#228;tigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch die weiteren Kosten des Verf&#252;gungsverfahrens tr&#228;gt die Verf&#252;gungsbeklagte.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien des hiesigen Eilverfahrens haben keinen Vertrag miteinander abgeschlossen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Verf&#252;gungsbeklagte als Vermieterin schloss jedoch am 6.9.2010 mit der B Gesellschaft mbH als Mieterin einen schriftlichen Mietvertrag &#252;ber ein im Vertrag bezeichnetes Grundst&#252;ck als Pferde-, Golf- und Freizeitsportfl&#228;che, auf der sich u.a. auch eine Galopprennbahn und ein Trib&#252;nengeb&#228;ude befindet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Mieterin (B Gesellschaft mbH) ihrerseits hatte mit dem Verf&#252;gungskl&#228;ger am 6.12.2010 einen Gesch&#228;ftsbesorgungsvertrag geschlossen, der u.a. vorsah, dass der Verf&#252;gungskl&#228;ger sich verpflichtet hat pro Kalenderjahr mindestens 5 Renntage mit jeweils mindestens 6 Rennen auszutragen, dass die Vereinbarung ab dem 1.1.2011 wirksam wird und bis 31.8.2024 l&#228;uft und von beiden Parteien mit einer Frist von 2 Monaten zum 30.6. oder 31.12. eines jeden Jahres gek&#252;ndigt werden kann. &#167;&#160;2 sah Unterst&#252;tzungsleistungen der B Gesellschaft mbH dergestalt vor, dass die B Gesellschaft mbH die Galopprennbahn in einem f&#252;r die Durchf&#252;hrung von Pferderennen geeigneten Zustand zur Verf&#252;gung zu stellen hat und dem Verf&#252;gungskl&#228;ger u.a. einen f&#252;r seine Vereinszwecke erforderlichen B&#252;roraum auf der Galopprennbahn permanent unentgeltlich zur Verf&#252;gung stellt. In &#167;&#160;4 des Vertrages war f&#252;r die T&#228;tigkeit des Verf&#252;gungskl&#228;gers eine j&#228;hrlich von der B Gesellschaft mbH an den Verf&#252;gungskl&#228;ger zu zahlende Verg&#252;tung in H&#246;he von 216.000 &#8364; vorgesehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In &#167;&#160;1.3 des Gesch&#228;ftsbesorgungsvertrages war vereinbart, dass der Verf&#252;gungskl&#228;ger f&#252;r den ordnungsgem&#228;&#223;en Ablauf, inklusive Vor- und Nachbereitung, der Renntage verantwortlich ist und dass hierzu insbesondere auch die allgemeine Verkehrssicherung durch geeignete organisatorische Ma&#223;nahmen und den Einsatz von entsprechendem Personal geh&#246;rt. Hintergrund der gew&#228;hlten Konstruktion war, dass die B Gesellschaft mbH zwar gegen&#252;ber der Verf&#252;gungsbeklagten (in &#167;&#160;4.1 des Mietvertrages) die Verpflichtung &#252;bernommen hatte, j&#228;hrlich mindestens 5 Renntagen mit jeweils 6 Pferderennen zu veranstalten, als Kapitalgesellschaft aber keine konzessionierten Rennen veranstalten konnte. Der fr&#252;here D e.V. ging 2009 in Insolvenz. Im Zuge der Abwicklung der Insolvenz wurden von der Insolvenzverwalterin s&#228;mtliche Gegenst&#228;nde des Anlageverm&#246;gens, auch gewerbliche Schutzrechte, G&#252;tesiegel, Markenrechte und anderes des fr&#252;heren D e.V. an die B Gesellschaft mbH verkauft. Der Verf&#252;gungskl&#228;ger wurde im Jahr 2010 neu gegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Stadt hat im Wege eines Erbbaurechts gro&#223;e Teile des Galopprennbahnareals zum Zwecke der Errichtung einer Fu&#223;ballakademie an den Deutschen Fu&#223;ballbund &#252;bertragen. Die Verf&#252;gungsbeklagte und die B Gesellschaft mbH vereinbarten daher durch notariellen Vertrag vom 05.08.2014 die Aufhebung des Mietvertrages. Die B Gesellschaft mbH k&#252;ndigte den Gesch&#228;ftsbesorgungsvertrag mit dem Verf&#252;gungskl&#228;ger mit Schreiben vom 04.03.2015 zum 30.06.2015.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die hiesige Verf&#252;gungsbeklagte hat gegen den Verf&#252;gungskl&#228;ger in einem Verfahren vor dem Landgericht (im Klageverfahren 1) R&#228;umung und Herausgabe zun&#228;chst nur von B&#252;roraum geltend gemacht und zwar unter dortiger Darlegung, dass nach Aufhebung des mit der B Gesellschaft mbH geschlossenen Mietvertrag der Verf&#252;gungskl&#228;ger die B&#252;ror&#228;ume gem&#228;&#223; &#167;&#160;546 II BGB an die Verf&#252;gungsbeklagte herauszugeben hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die hiesigen Verf&#252;gungskl&#228;ger und die B Gesellschaft mbH stehen einander als Parteien in einem weiteren vor dem Landgericht O1 unter dem Aktenzeichen 2 gef&#252;hrten Verfahren gegen&#252;ber, in welchem der Verf&#252;gungskl&#228;ger als Kl&#228;ger die Feststellung des Fortbestands des Gesch&#228;ftsbesorgungsvertrages und die Aufrechterhaltung von Versorgungsleistungen begehrt und die B Gesellschaft mbH als Beklagte widerklagend einen R&#228;umungs- und Herausgabeanspruch geltend macht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Vermarktung des Rennbahngel&#228;ndes bzw. das Management der Veranstaltungsfl&#228;chen wurde nach dem verf&#252;gungsbeklagtenseits als Anlage A9 vorgelegten Vertrag von der B Gesellschaft mbH der Firma F auf der Grundlage eines Vertrages aus Dezember 2010 &#252;ber die Durchf&#252;hrung von Veranstaltung au&#223;erhalb des Pferderennbetriebes (Renntage) &#252;bertragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Rennbahngel&#228;nde ist der &#214;ffentlichkeit jederzeit zug&#228;nglich. Die Zugangstore stehen offen. Nicht offen stehen die R&#228;umlichkeiten im Trib&#252;nengeb&#228;ude, die durch abgeschlossene Glast&#252;ren gesichert sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Verf&#252;gungskl&#228;ger war es gestattet, noch im Jahr 2015 die geplanten Renntage durchzuf&#252;hren, was auch geschah; zu diesem Zweck verf&#252;gte er auch weiterhin &#252;ber Schl&#252;ssel zu den R&#228;umlichkeiten unterhalb der Trib&#252;ne unter Einschluss des aus mehreren Kassensystemen bestehenden Totalisators. Heizung und Beleuchtung konnte dabei der Verf&#252;gungskl&#228;ger selbst&#228;ndig regeln. Auch vermietete der Verf&#252;gungskl&#228;ger einzelne Pferdeboxen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 6.1.2016 wurde ein schriftlicher Hinweis der Verf&#252;gungsbeklagten auf dem Rennbahngel&#228;nde vorgefunden, der den R&#252;ckbau der Trib&#252;ne und im Laufe des Monats damit einhergehend die Abtrennung der Versorgungsleitungen von Wasser und Strom vom st&#228;dtischen Netz ank&#252;ndigte (mit Ausnahme der f&#252;r den Golf-Betrieb erforderlichen Anschl&#252;sse).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ferner gab es am 1. Februar 2016 Presseberichte, dass nunmehr "die Bagger kommen".</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Verf&#252;gungskl&#228;ger f&#252;hrt daher aus, die Verf&#252;gungsbeklagte scheue sich, die Rechtskraft der von ihr angestrengten R&#228;umungsklage abzuwarten, und versuche vollendete Tatsachen bzw. eine kalte R&#228;umung zu schaffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Verf&#252;gungskl&#228;ger macht geltend, Besitz am Renngel&#228;nde zu haben,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>in den Schutzbereich des Mietvertrages, der der B die Verpflichtung zur Veranstaltung von mindestens f&#252;nf Renntagen auferlegt, zu deren Austragung sich der Verf&#252;gungskl&#228;ger gegen&#252;ber der B in vorbezeichneten Gesch&#228;ftsbesorgungsvertrag verpflichtet hat, einbezogen zu sein, und ferner, entgegen der Beurteilung der Mietvertragsparteien best&#228;nden beide Vertr&#228;ge (also Mietvertrag zwischen B und der Verf&#252;gungsbeklagten und der Gesch&#228;ftsbesorgungsvertrag zwischen B und dem Verf&#252;gungskl&#228;ger) ungek&#252;ndigt fort.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Verf&#252;gungskl&#228;ger tr&#228;gt vor, dass ihm die die Sacherhaltungslast an den Gr&#252;nfl&#228;chen der Trib&#252;ne und das Gel&#228;ufs im Gesch&#228;ftsbesorgungsvertrag von der B &#252;bertragen worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schriftsatz vom 14.1.2016, bei Gericht eingegangen am 21.1.2016 (Bl. 1 ff. d. A.), hat der Verf&#252;gungskl&#228;ger den Erlass einer einstweiligen Verf&#252;gung inzidenter im Klageverfahren 1 Landgericht O1 wie folgt beantragt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">der Kl&#228;gerin (im Verfahren 1, die Stadt O1,) wird unter Androhung eines Ordnungsgeldes bis zur H&#246;he von &#8364; 50.000,00 oder einer Ordnungshaft bis zu 6 Monaten angedroht,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den R&#252;ckbau/Abriss der Trib&#252;ne auf dem Gel&#228;nde der</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Rennbahn, A-Stra&#223;e ..., O1</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">sowie die Abtrennung der f&#252;r das Rennbahngel&#228;nde einschlie&#223;lich der stehenden Geb&#228;ude auf dem Grundst&#252;ck der A-Stra&#223;e ... vorhandener Versorgungsleitungen f&#252;r Strom und Wasser zu unterlassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Verfahren 1 Landgericht O1 hat die dortige Kammer festgestellt f&#252;r den Eilantrag nicht zust&#228;ndig zu sein und hat den Eilantrag in den allgemeinen Turnus gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat durch Beschluss vom 25.1.2016 den Antrag auf Erlass einer einstweiligen Verf&#252;gung zur&#252;ckgewiesen; wobei das Landgericht zur Begr&#252;ndung davon ausgegangen ist, dass kein Besitz der Verf&#252;gungsbeklagten an dem Rennbahngel&#228;nde angenommen werden k&#246;nne; es sei jedenfalls blo&#223;e Besitzdienerschaft des Verf&#252;gungskl&#228;gers anzunehmen, so dass er nach Auffassung des Landgerichts nicht mit Erfolg verbotene Eigenmacht geltend machen konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die sofortige Beschwerde und nach Erweiterung des Antrags, hat das Oberlandesgericht Frankfurt am Main, den Beschluss vom 25.1.2016 in der Fassung des Nichtabhilfebeschlusses vom 29.1.2016 teilweise abge&#228;ndert und unter Zur&#252;ckweisung der weitergehenden sofortigen Beschwerde der Verf&#252;gungsbeklagten unter Androhung eines Ordnungsgeldes bis zu 50.000,00 &#8364; - ersatzweise Ordnungshaft bis zu sechs Monate mit der Ma&#223;gabe, dass die Ordnungshaft in Bezug auf die Antragsgegnerin an einem Magistratsmitglied zu vollziehen ist - im Wege einstweiliger Verf&#252;gung vom 4.2.2016 untersagt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1 die Trib&#252;ne nebst der gesamten Rennbahn mit Sandbahn, Innenbahn und Au&#223;enbahn (Gel&#228;uf) auf dem Rennbahngel&#228;nde , A-Stra&#223;e ..., O1 zur&#252;ckzubauen, insbesondere abzurei&#223;en,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Versorgungsleitungen f&#252;r Strom und Wasser auf dem unter Ziffer 1. genannten Rennbahngel&#228;nde und in den auf dem Gel&#228;nde aufstehenden Geb&#228;uden von dem st&#228;dtischen Netz abzutrennen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Oberlandesgericht Frankfurt am Main hat zur Begr&#252;ndung ausgef&#252;hrt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Ansicht des Landgerichts sei der Antragsteller Besitzer des Rennbahngel&#228;ndes, soweit es nicht in Teilen anderen Nutzern (Golfplatzbetreiber) &#252;berlassen ist, insbesondere der Trib&#252;ne nebst der gesamten Rennbahn mit Sandbahn, Innenbahn und Au&#223;enbahn (Gel&#228;uf) auf dem Rennbahngel&#228;nde. Insoweit k&#246;nne sich der Verf&#252;gungskl&#228;ger auf Besitzschutz gegen verbotene Eigenmacht berufen. Wegen der Einzelheiten der Begr&#252;ndung wird auf den Beschluss vom 4.2.2016 (Bl 163 ff dA) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen diese Beschlussverf&#252;gung hat die Verf&#252;gungsbeklagte Widerspruch eingelegt und beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die vom Oberlandesgericht Frankfurt am Main am 4.2.2016 beschlossene einstweilige Verf&#252;gung aufzuheben und den Antrag des Verf&#252;gungskl&#228;gers abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Verf&#252;gungskl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Zur&#252;ckweisung des Widerspruchs die Beschlussverf&#252;gung vom 4.2.2016 aufrecht zu erhalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Verf&#252;gungsbeklagte bestreitet, dass der Verf&#252;gungskl&#228;ger Besitzer der streitgegenst&#228;ndlichen Anlage ist und f&#252;hrt aus, dass der Verf&#252;gungskl&#228;ger nur eine weisungsabh&#228;ngige Gesch&#228;ftsbesorgung auszuf&#252;hren hatte, und auch diese im Hinblick auf die nur zeitweise Dauer des Sportbetriebes auf der Rennbahn Anlage keineswegs in einem vollst&#228;ndigen Umfang. Das Verh&#228;ltnis zwischen den Parteien des Gesch&#228;ftsbesorgungsvertrages und auch zwischen den Streitparteien sei von Anfang an dadurch gepr&#228;gt gewesen, dass der Verf&#252;gungskl&#228;ger den Gebrauch der Gegenst&#228;nde, die die Rennbahn in O1-X ausmachten, immer nur in einem fremden Interesse, n&#228;mlich im Interesse der B Gesellschaft mbH aus&#252;bte, die daf&#252;r, was zwischen den Parteien unstreitig ist, j&#228;hrlich 216.000 &#8364; zahlten musste.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Verf&#252;gungsbeklagte behauptet, dass der Verf&#252;gungskl&#228;ger nicht in der Lage sei, das Rennbahn Gel&#228;nde organisatorisch und wirtschaftlich zu unterhalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der Einzelheiten des Parteivorbringens wird auf den Inhalt der gewechselten Schrifts&#228;tze nebst Anlagen sowie erg&#228;nzend auf das Sitzungsprotokoll Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die verf&#252;gungsbeklagtenseits mit dem Widerspruch angegriffene einstweilige Verf&#252;gung war zu best&#228;tigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Ansicht des Verf&#252;gungskl&#228;gers war diesbez&#252;glich auch das Landgericht als das Gericht erster Instanz zust&#228;ndig. Eine Zust&#228;ndigkeit des Gerichts erster Instanz zur Entscheidung &#252;ber den Widerspruch wird in der Rechtsprechung und Literatur ganz &#252;berwiegend bejaht, auch dann, wenn - wie hier - das Beschwerdegericht die einstweilige Verf&#252;gung erlassen hat (vgl Z&#246;ller/Vollkommer ZPO, 31. Aufl, &#167;&#160;924 Rn 6 mwN).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Anders als der Verf&#252;gungskl&#228;ger meint, ist der Widerspruch der Verf&#252;gungsbeklagten auch nicht unzul&#228;ssig. Insbesondere liegt in der in der m&#252;ndlichen Verhandlung thematisierten am 4.2.2016 in der Y-Zeitung ver&#246;ffentlichten &#196;u&#223;erung des Sprechers des B&#252;rgermeisters, die Stadt habe nicht vorgehabt, die Trib&#252;ne abbrechen zu lassen, bevor sich ein Gericht zur R&#228;umungsklage der Kommune ge&#228;u&#223;ert habe, kein Verzicht auf einen Widerspruch. Eine ausdr&#252;ckliche Verzichtserkl&#228;rung enth&#228;lt die &#196;u&#223;erung jedenfalls nicht. Ihr kann auch ein Verzichtswille durch schl&#252;ssiges Verhalten nicht entnommen werden. Ein Verzicht auf einen Rechtsbehelf muss klar und eindeutig sein (BGHZ 4, 314, BGHZ 4, 321); dies gilt auch bei dem hier zu beurteilenden Widerspruch. Die &#196;u&#223;erung bezog sich ersichtlich nur inhaltlich auf beabsichtigtes tats&#228;chliches Vorgehen und nicht auf das prozessuale Vorgehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach dem zum Zeitpunkt der m&#252;ndlichen Verhandlung zu beurteilenden Sach- und Streitstand folgt das Gericht der Auffassung des Oberlandesgerichts, dass sich in der vorliegenden Fallkonstellation der Verf&#252;gungskl&#228;ger auf Besitzschutz gegen verbotene Eigenmacht berufen kann. Sowohl der Verf&#252;gungsanspruch als auch den Verf&#252;gungsgrund sind zu bejahen. Dies hat die Verf&#252;gungsbeklagte mit ihrem Vortrag nicht zu entkr&#228;ften vermocht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Verf&#252;gungskl&#228;ger ist gem. &#167;&#160;862 I BGB in seinem Besitz an dem im Tenor des Beschluss des Oberlandesgerichts genau bezeichneten Gel&#228;ndes durch den von der Verf&#252;gungsbeklagten schriftlich angek&#252;ndigten und auch in der m&#252;ndlichen Verhandlung erneut von dem Vertreter der Stadt als immer noch beabsichtigt dargestellten R&#252;ckbaus (Abriss) der Trib&#252;ne und der angek&#252;ndigten Unterbrechung der Versorgungsleitungen beeintr&#228;chtigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass der R&#252;ckbau der Trib&#252;ne und die Unterbrechung der Versorgung mit Strom und Wasser bislang lediglich angek&#252;ndigt und noch nicht vollzogen ist, steht einer Besitzst&#246;rung nicht entgegen, da eine solche bereits in einem Verhalten liegt, das den Besitzer &#252;ber den ungest&#246;rten Fortbestand seines Besitzes ernstlich beunruhigt (LG Berlin, NJW-RR 2013, 846 ). Das ist insbesondere dann der Fall, wenn - wie hier - die Ma&#223;nahmen bereits angek&#252;ndigt sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ist f&#252;r den Bestand des Verf&#252;gungsanspruchs auch unerheblich, ob der Verf&#252;gungskl&#228;ger etwa materiell-rechtlich zur Herausgabe des innegehaltenen Objekts an die Verf&#252;gungsbeklagte verpflichtet ist oder nicht. Denn insoweit handelt es sich um eine gem. &#167;&#160;863 BGB bereits grunds&#228;tzlich unbeachtliche petitorische Einwendung. Beachtlich w&#228;re allein die - nicht erhobene - Einwendung der Verf&#252;gungsbeklagten, der Verf&#252;gungskl&#228;ger sei mit den Ma&#223;nahmen einverstanden oder letztere beruhten auf einer gesetzlichen Gestattung (vgl. Palandt &#167;&#160;863 Rn 2). Der Verf&#252;gungskl&#228;ger hat sich jedoch mit dem streitgegenst&#228;ndlichen R&#252;ckbau der Trib&#252;ne und der Unterbrechung der Versorgungsleitungen weder einverstanden erkl&#228;rt noch liegt eine gesetzliche Gestattung vor. Von letzterer ist nur auszugehen, wenn ein Gesetz die eigenm&#228;chtige Entziehung oder St&#246;rung fremden Besitzes gestattet. Normen, die lediglich einen Anspruch auf Einr&#228;umung oder Beeintr&#228;chtigung des Besitzes gew&#228;hren, rechtfertigen nicht die eigenm&#228;chtige Durchsetzung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Ansicht der Verf&#252;gungsbeklagten ist hier mit dem Oberlandesgericht auch der Verf&#252;gungskl&#228;ger als Besitzer der Trib&#252;ne nebst Rennbahn mit Sandbahn, Innenbahn und Au&#223;enbahn (Gel&#228;uf) zu qualifizieren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Besitz wird durch die Erlangung der tats&#228;chlichen Gewalt &#252;ber die Sache erworben (&#167;&#160;854 Abs.&#160;1 BGB). Die von ihren Organen ausge&#252;bte Sachherrschaft wird dem Verf&#252;gungskl&#228;ger als eigene zugerechnet (vgl. Palandt &#167;&#160;854 Rn 10). Schl&#252;ssel&#252;bergabe f&#252;hrt zum Besitz an dazugeh&#246;rigen R&#228;umen (vgl. Palandt &#167;&#160;854 Rn 5 mwN). Unstreitig verf&#252;gte und verf&#252;gt auch heute noch der Vorstand des Verf&#252;gungskl&#228;gers zur Durchf&#252;hrung der Pferderennen dauerhaft &#252;ber die Schl&#252;ssel zu den R&#228;umlichkeiten, die im Trib&#252;nengeb&#228;ude lokalisiert sind, unter Einschluss des aus mehreren Kassensystemen bestehenden Totalisators. Beleuchtung und Heizung sind von dort selbst&#228;ndig zu regeln. Dass die R&#228;nge des Trib&#252;nengeb&#228;udes, wie in der m&#252;ndlichen Verhandlung anhand von Verf&#252;gungsbeklagtenseite vorgelegten Lichtbildern er&#246;rtert, &#252;ber eine Treppe f&#252;r jedermann frei zug&#228;nglich sind, ebenso wie das Rennbahngel&#228;nde selbst, spricht nicht gegen diese Annahme. Denn die dauernde &#220;berlassung des unmittelbaren Besitzes nicht nur an den R&#228;umlichkeiten des Trib&#252;nengeb&#228;udes sondern auch an der Rennbahn selbst mit Sandbahn, Innenbahn, Au&#223;enbahn ist bei lebensnaher Betrachtung zur Erf&#252;llung der den Antragsteller als Gesch&#228;ftsbesorger treffenden Verpflichtungen erforderlich und ist auch tats&#228;chlich erfolgt. Letzteres hat, worauf das Oberlandesgericht bereits abgehoben hat, denn auch Ausdruck im Mietaufhebungsvertrag der Mietvertragsparteien gefunden, der unter Ziffer II. 3. die Verpflichtung der hiesigen Verf&#252;gungsbeklagten vorsah, dem Verf&#252;gungskl&#228;ger ein Angebot zum Abschluss eines Nutzungsvertrages nach n&#228;herer Ma&#223;gabe der lit. a) bis d) zu unterbreiten, wobei lit c) die Verpflichtung des Verf&#252;gungskl&#228;gers vorsah, die Pferdesportanlage der Verf&#252;gungsbeklagten sp&#228;testens am 31.12.2015 zu &#252;bergeben. Unbeschadet der Frage, ob der Verf&#252;gungskl&#228;ger aus diesem Vertrag Rechte herleiten kann, belegt diese Vertragspassage jedenfalls die tats&#228;chliche Ausgestaltung der Nutzung der Anlage durch den Verf&#252;gungskl&#228;ger im Sinne eines unmittelbaren Fremdbesitzes. Unstreitig ist zwischen den Parteien des hiesigen einstweiligen Verf&#252;gungsverfahrens auch, dass es dem Verf&#252;gungskl&#228;ger bis Ende 2015 noch gestattet war Pferderennen durchzuf&#252;hren, auch wenn kein Einvernehmen &#252;ber die Herausgabepflicht zum 31.12.2015 hergestellt werden konnte, und dass Renntage von dem Verf&#252;gungskl&#228;ger im Jahr 2015 auch tats&#228;chlich veranstaltet wurden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die vorstehend ausgef&#252;hrte dauernde &#220;berlassung des unmittelbaren Besitzes an der Trib&#252;ne und der Rennbahn steht, worauf das Oberlandesgericht bereits abgehoben hat, entgegen der Ansicht der Verf&#252;gungsbeklagten nicht entgegen, dass nicht tagt&#228;glich Pferderennen veranstaltet wurden. Denn das jeweils eine R&#252;ckgabe der Pferdesportfl&#228;che nach Abschluss der Renntage praktiziert wurde, hat auch die Verf&#252;gungsbeklagte nicht vorgetragen und widerspricht, wie ausgef&#252;hrt, der oben zitierten Regelung in dem Mietaufhebungsvertrag der Mietvertragsparteien. Dass dar&#252;ber hinaus die B Gesellschaft mbH auch mit der F GmbH durch Vermarktungsvereinbarung vom 16.12.2010 einen Vertrag &#252;ber die Vermarktung von Veranstaltungsfl&#228;chen (VA-Fl&#228;chen) auf dem Rennbahngel&#228;nde geschlossen hat (vgl A 9 Bl 235 dA) und jedenfalls darunter auch das hier streitgegenst&#228;ndliche Trib&#252;nenbauwerk fiel, spricht ebenfalls nicht gegen diese Annahme. Zum einen w&#228;re der Besitz des Verf&#252;gungskl&#228;gers nicht durch Nutzung bestimmter VA-Fl&#228;chen f&#252;r tempor&#228;re Events au&#223;erhalb von Renntagen beendet worden. Zum anderen hat sich die Verf&#252;gungsbeklagte schon nicht genau zum Ende der Laufzeit des Vertrages mit der F GmbH verhalten, sondern nur vorgetragen, dass es im Jahr 2015 wegen der auslaufenden Nutzung des Rennbahngel&#228;ndes noch eine Veranstaltung gegeben hat. Nach dem Vertrag war eine festvereinbarte Laufzeit nur bis zum 31.1.2014 vorgesehen, die sich jedoch verl&#228;ngerte, wenn nicht gek&#252;ndigt wurde, bzw. wenn ein Mietzins von 170.000 &#8364; erwirtschaftet wurde. Die verf&#252;gungsbeklagtenseits vorgelegte eidesstattliche Versicherung des G verh&#228;lt sich jedenfalls nur zu einer Vertragsdurchf&#252;hrung bis 2014.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorstehende Erw&#228;gungen gelten auch soweit die Verf&#252;gungsbeklagte ausf&#252;hrt, dass auf dem streitgegenst&#228;ndlichen Gel&#228;nde die Verf&#252;gungsbeklagte einmal j&#228;hrlich ein "Sportfamilienfest" auch unter Einschluss der Trib&#252;ne veranstaltet hat. Vor diesem Hintergrund ist es erst Recht unbeachtlich, dass die Allgemeinheit Zugang zu dem gesamten Areal (allerdings unter Ausschluss der abgeschlossenen R&#228;umlichkeiten) hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass die Verf&#252;gungsbeklagte die Verkehrssicherungspflicht zusammen mit der B au&#223;erhalb der wenigen Renntage gew&#228;hrleistet hat, wie durch eidesstattlichen Versicherung des ... H und durch diejenige des G glaubhaft gemacht ist, spricht nach Auffassung des Gerichts nicht &#252;berzeugend gegen die tats&#228;chliche Sachherrschaft des Verf&#252;gungskl&#228;gers. Denn entscheidend erscheint neben der tats&#228;chlich ausge&#252;bten Schl&#252;sselgewalt, dass die Mietvertragsparteien und damit auch die Verf&#252;gungsbeklagte selbst ganz offensichtlich angesichts der getroffenen Regelung, die eine Verpflichtung zur R&#228;umung der Pferdesportanlage durch den Verf&#252;gungskl&#228;ger am 31.12.2015 vorsah (s.o.), grunds&#228;tzlich von einem tats&#228;chlich ausge&#252;bten Besitz des Verf&#252;gungskl&#228;gers an der Pferdesportanlage ausgingen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass die B Gesellschaft mbH schlie&#223;lich ein Stallgeb&#228;ude an Herrn I vermietete (Anlage A6 Bl 224) und anderweitig ein Bistro (Anlage A7 Bl 233) und ein Ladenlokal f&#252;r Golfbedarf ist ebenfalls unsch&#228;dlich f&#252;r die Annahme der tats&#228;chlichen Sachherrschaft an dem Trib&#252;nengeb&#228;ude und der Rennbahn mit Sandbahn, Innenbahn und Au&#223;enbahn (Gel&#228;uf). Nach dem verf&#252;gungsbeklagtenseits vorgelegten Lageplan (Anlage A8 Bl 234) geht das Gericht davon aus, dass sich das von Herrn I gemietete Stallgeb&#228;ude und das Bistro nicht im hier vom Tenor des OLG-Beschluss umfassten Trib&#252;nengeb&#228;udes oder der Rennbahn mit Sandbahn, Innenbahn und Au&#223;enbahn (Gel&#228;uf) befinden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Gericht h&#228;lt auch angesichts der dargelegten Ausf&#252;hrungen des Oberlandesgerichts in dem angefochtenen Beschluss die Auffassung nicht aufrecht, dass vorliegend nur eine Besitzdienerstellung des Verf&#252;gungskl&#228;gers anzunehmen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Verf&#252;gungsbeklagte verweist in diesem Zusammenhang darauf, dass es nicht darauf ankomme, ob das Recht des Gesch&#228;ftsbesorgungvertrages ein durchsetzbares Weisungsrecht vorsehe oder nicht, sondern dass ein solches Weisungsrecht hier in &#167;&#160;1.6 des Gesch&#228;ftsbesorgungvertrags enthalten war, mithin im Rahmen der privat autonomen Vertragsgestaltung. Es handele sich dabei, so die Verf&#252;gungsbeklagte, um ein einzelvertraglich vereinbartes Direktionsrecht, indem sich die f&#252;r die Besitzdienerschaft typische soziale Abh&#228;ngigkeit ausdr&#252;ckt. Dem folgt das Gericht nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Besitzdiener ist nach &#167;&#160;855 BGB, wer die tats&#228;chliche Gewalt &#252;ber eine Sache f&#252;r einen anderen in dessen Haushalt oder Erwerbsgesch&#228;ft oder in einem &#228;hnlichen Verh&#228;ltnis aus&#252;bt, verm&#246;ge dessen er den sich auf die Sache beziehenden Weisungen des anderen Folge zu leisten hat. F&#252;r ein "&#228;hnliches Verh&#228;ltnis" ist damit ein nach au&#223;en erkennbares soziales Abh&#228;ngigkeitsverh&#228;ltnis erforderlich. Dies ist nach Auffassung des Gerichts im vorliegenden Fall eines auf der einen Seite agierenden rechtsf&#228;higen Vereins und einer auf der anderen Seite des Gesch&#228;ftsbesorgungsvertrages agierenden GmbH nicht der Fall. Blo&#223;e wirtschaftliche Abh&#228;ngigkeit oder schuldrechtliche Pflichten eines gleichberechtigten Partners gen&#252;gen nicht (vgl Palandt, BGB, 74. Aufl, 2015 &#167;&#160;855Rn 2). Mithin kommt es auch nicht darauf an, ob der Verf&#252;gungskl&#228;ger, wie die Verf&#252;gungsbeklagte darlegt, von der B GmbH und Herrn J pers&#246;nlich finanziell unterst&#252;tzt werden musste, um die Durchf&#252;hrung der Renntag entsprechend der Verpflichtung aus dem Gesch&#228;ftsbesorgungsvertrag &#252;berhaupt erst sicherzustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Verf&#252;gungskl&#228;ger steht auch ein Verf&#252;gungsgrund gem. &#167;&#167;&#160;935&#8201;ff., 920 II ZPO zur Seite. Ein solcher ergibt sich bereits aus der Natur des beantragten Unterlassungsanspruchs, da eine verbotene Eigenmacht den Verf&#252;gungsgrund auch ohne gesonderten Vortrag des Verf&#252;gungskl&#228;gers stets indiziert, hier aber auch aus dem auch in der m&#252;ndlichen Verhandlung noch angek&#252;ndigten beabsichtigten R&#252;ckbau der Trib&#252;ne und der bereits am 6.1.2016 angek&#252;ndigten Unterbrechung der Versorgungsleitungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;91 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Ausspruch &#252;ber die vorl&#228;ufige Vollstreckbarkeit findet nicht statt; sie ergibt sich ohne weiteres aus der Natur der einstweiligen Verf&#252;gung, die hier best&#228;tigt worden ist.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d383616" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190005591</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
