<html>
<head><title>2-13-S-168-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Frankfurt 13. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.05.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2-13 S 168/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFFM:2018:0517.2.13S168.15.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190005743"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Ein Rechtschutzbed&#252;rfnis f&#252;r die Anfechtung von Beschl&#252;ssen in Mehrhausanlagen mit Untergemeinschaften besteht schon dann, wenn die theoretische M&#246;glichkeit einer Inanspruchnahme aus &#167;&#160;10 Abs.&#160;8 WEG f&#252;r den Anfechtungskl&#228;ger besteht. Zu den Anforderungen an Alternativangeboten und deren Pr&#252;fung durch die Eigent&#252;mer bei gr&#246;&#223;eren Sanierungsma&#223;nahmen.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190005743","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Wiesbaden, 13. August 2015, 92 C 5524/14 (78)<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><ol style="list-style-type:decimal;">
            <li>
              <p>Auf die Berufung des Kl&#228;gers wird das Teilurteil des Amtsgerichts Wiesbaden vom 13.08.2015, Az. 92 C 5524/14 (78), insoweit abge&#228;ndert, als die Klage bez&#252;glich des TOP 12 abgewiesen worden ist.</p>
              <p>Der Beschluss zu TOP 12 aus der Eigent&#252;merversammlung vom 18.11.2014 wird f&#252;r ung&#252;ltig erkl&#228;rt.</p>
            </li>
            <li>
              <p>Die Berufung der Beklagten gegen das Schlussurteil des Amtsgerichts Wiesbaden vom 12.02.2016, Az. 92 C 5524/14 (78), wird zur&#252;ckgewiesen.</p>
            </li>
            <li>
              <p>Die Kostenentscheidung des Schlussurteils des Amtsgerichts Wiesbaden vom 12.02.2016, Az. 92 C 5524/14 (78), wird abge&#228;ndert und wie folgt neu gefasst:</p>
              <p>Von den Kosten des Rechtsstreits erster Instanz haben der Kl&#228;ger 28% und die Beklagten 72% zu tragen.</p>
            </li>
            <li>
              <p>Die Beklagten haben die Kosten des Berufungsverfahrens zu tragen.</p>
            </li>
            <li>
              <p>Dieses und das angefochtene Urteil sind, soweit die Berufung zur&#252;ckgewiesen wird, vorl&#228;ufig vollstreckbar. Es bleibt dem jeweiligen Vollstreckungsschuldner vorbehalten, die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110% des aufgrund des Urteils zu vollstreckenden Betrages abzuwenden, wenn nicht der jeweilige Vollstreckungsgl&#228;ubiger zuvor Sicherheit in H&#246;he des jeweils zu vollstreckenden Betrages leistet.</p>
            </li>
            <li>
              <p>Die Revision wird nicht zugelassen.</p>
            </li>
            <li>
              <p>Der Streitwert wird f&#252;r die erste Instanz auf 150.459,35 EUR und f&#252;r die zweite Instanz auf 110.387,70 EUR festgesetzt.</p>
            </li>
          </ol></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>I.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien bilden die Wohnungseigent&#252;mergemeinschaft ....</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Gemeinschaftsordnung wurden ... Untergemeinschaften gebildet. ... &#167;&#160;11 der Gemeinschaftsordnung regelt die getrennte Abrechnung in den einzelnen Untergemeinschaften. Es werden auch getrennte Instandhaltungsr&#252;cklagen gebildet. Die Untergemeinschaften sollen bzgl. der Kosten so behandelt werden, als seien sie eigenst&#228;ndige Gemeinschaften. Alle nicht einer Untergemeinschaft zuzuordnenden Kosten werden gemeinschaftlich getragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die jeweiligen Untergemeinschaften halten eigene Versammlungen ab, &#167;&#160;12 Gemeinschaftsordnung. Sie sind zust&#228;ndig f&#252;r das betroffene Sondereigentum und das damit verbundene Gemeinschaftseigentum. Die Gesamteigent&#252;mergemeinschaft ist insbesondere zust&#228;ndig f&#252;r Angelegenheiten, die den Au&#223;enbereich betreffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 18.11.2014 fand eine Eigent&#252;merversammlung statt .... In dieser Versammlung wurden u.a. Beschl&#252;sse zu TOP 12 - Erneuerung der Dachabdeckung und Modernisierung des Aufzugs nebst Sonderumlage ... gefasst. Vergleichsangebote wurden den Eigent&#252;mern nicht vorgelegt und auch nicht mit der Einladung zur Versammlung &#252;bersandt. Das betroffene Dach geh&#246;rt zu dem Geb&#228;ude ...a, die Sanierung des Aufzugs bezieht sich auf Geb&#228;ude ...c.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht hat die Klage ... durch Teilurteil ... abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage sei - soweit sie auf die Anfechtung des Beschlusses zu TOP 12 gerichtet ist - unzul&#228;ssig. Dem Kl&#228;ger fehle das Rechtsschutzbed&#252;rfnis. Dies sei der Fall, da getrennte Verwaltung der Untergemeinschaften vereinbart wurde. Der Kl&#228;ger sei diesbez&#252;glich von der Mitverwaltung ausgeschlossen. Die beschlossenen Ma&#223;nahmen w&#252;rden auch nicht gem. &#167;&#160;12 Gemeinschaftsordnung die gesamte Gemeinschaft betreffen, so dass sie in die Zust&#228;ndigkeit der jeweiligen Untergemeinschaft fallen w&#252;rden. Es handele sich unstreitig nicht um eine bauliche Ver&#228;nderung im Sinne des &#167;&#160;22 WEG. Auch sei der Kl&#228;ger nach den Beschl&#252;ssen nicht an den Kosten beteiligt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger verfolgt mit seiner Berufung die Anfechtung, soweit der Beschluss zu TOP 12 betroffen ist, unter Vertiefung seines erstinstanzlichen Vortrags weiter.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>II.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Berufung des Kl&#228;gers gegen das Teilurteil des Amtsgerichts Wiesbaden vom 13.08.2015, ist begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage des Kl&#228;gers ist in vollem Umfang zul&#228;ssig. Insbesondere kann der Kl&#228;ger - entgegen der Ansicht des Amtsgerichts - ein Rechtschutzbed&#252;rfnis an der Beschlussanfechtung f&#252;r sich beanspruchen. Der Kl&#228;ger ist durch die angefochtene Beschlussfassung betroffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegenteiliges ergibt sich nicht aus der vom Amtsgericht zitierten Rechtsprechung. So kann auf die zitierte Rechtsprechung Bezug genommen werden (BayObLG Beschl. v. 25.7.1984 - BReg 2 Z 57/84):</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              "Wird die Antragstellerin im Sinn der vorstehenden Ausf&#252;hrungen von den angefochtenen Eigent&#252;merbeschl&#252;ssen
              <span style="text-decoration:underline;">nicht betroffen</span>
              , so ist ihr Antrag nicht als sachlich unbegr&#252;ndet, sondern bereits als unzul&#228;ssig abzuweisen. (...) Jedenfalls fehlt ihr f&#252;r eine Anfechtung von Eigent&#252;merbeschl&#252;ssen, die ihre Interessen als Miteigent&#252;merin in
              <span style="text-decoration:underline;">keiner Weise ber&#252;hren</span>
              , das erforderliche Rechtsschutzbed&#252;rfnis, das in jeder Lage des Verfahrens von Amts wegen zu pr&#252;fen ist."
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit es - wie hier - um die Anfechtung von Beschl&#252;ssen in Mehrhausanlagen (mit Untergemeinschaften) geht, k&#246;nnte allenfalls ein Rechtsschutzbed&#252;rfnis dann fehlen, wenn eine Haftung nach &#167;&#160;10 Abs.&#160;8 WEG ausgeschlossen ist (Roth in B&#228;rmann WEG &#167;&#160;46 Rn. 113 bzgl. Mehrhausanlagen (mit Verweis auf BGH NJW 2012 1224 )).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies ist hier nicht der Fall.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine finanzielle Belastung trifft den Kl&#228;ger in dem vorliegend relevanten Sinne zwar an sich nicht direkt. &#167;&#160;11 B der Gemeinschaftsordnung legt insofern fest, dass die Kosten, die den einzelnen Untergemeinschaften erwachsen, von diesen zu tragen sind. Die Beschlussfassung h&#228;lt sich insoweit im Rahmen der &#167;&#167;&#160;11, 12 Gemeinschaftsordnung. Der Zust&#228;ndigkeitsbereich der jeweiligen Untergemeinschaften ist unter &#167;&#160;12 C Gemeinschaftsordnung definiert. Nach der insoweit gebotenen objektiven Auslegung ist hiervon auch Gemeinschaftseigentum erfasst. So wird in der Gemeinschaftsordnung bestimmt, dass auch Gemeinschaftseigentum erfasst sei, sofern dieses mit dem Sondereigentum verbunden ist. Hierdurch wollten die Eigent&#252;mer ersichtlich eine umfassende Zuordnung zu den Untergemeinschaften erreichen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieser Befund wird dadurch best&#228;tigt, dass zur Abgrenzung der Zust&#228;ndigkeit der Gesamtgemeinschaft "insbesondere der Au&#223;enbereich" als beispielhaftes Abgrenzungskriterium herangezogen wird. Aus dem Umkehrschluss kann gefolgert werden, dass Geb&#228;ude in ihrer Gesamtheit den Untergemeinschaften zugeordnet werden sollen. Weitere Best&#228;tigung findet dieser Befund auch in der Bestimmung des &#167;&#160;11 C. 4. Gemeinschaftsordnung. Hiernach sollen Kosten der Unterhaltung und Instandsetzung einer Gemeinschaftstelekommunikationsanlage von der jeweiligen Untergemeinschaft getragen werden. Die Zuordnung gerade des Gemeinschaftseigentums zur Untergemeinschaft wird hierdurch eindeutig. Die jeweiligen Untergemeinschaften bilden eigene Instandhaltungsr&#252;cklagen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Jedoch ist der Kl&#228;ger gleichwohl einer unmittelbaren Haftung im Au&#223;enverh&#228;ltnis gem. &#167;&#160;10 Abs.&#160;8 WEG ausgesetzt. F&#252;r die jeweiligen Verpflichtungen der Gemeinschaft - unabh&#228;ngig von der intern wirkenden Gemeinschaftsordnung - haftet im Au&#223;enverh&#228;ltnis der einzelne Eigent&#252;mer im Verh&#228;ltnis seines Miteigentumsanteils als Teilschuldner f&#252;r die Verbindlichkeiten der teilrechtsf&#228;higen Gemeinschaft. Die Haftung der Untergemeinschaft im Innenverh&#228;ltnis &#228;ndert nichts an der dargestellten Haftung des Kl&#228;gers im Au&#223;enverh&#228;ltnis. Trotz der Anerkennung der Rechtsfigur der Untergemeinschaft in Rechtsprechung und Literatur, wird deren Rechtsf&#228;higkeit nicht anerkannt. Die Untergemeinschaft kann daher nicht am Rechtsverkehr teilnehmen. Sie kann nicht im Au&#223;enverh&#228;ltnis Verbindlichkeiten eingehen und auch mangels eigenem Verm&#246;gen solche Verbindlichkeiten begleichen. Sie kann nicht verklagt werden. Daher kann es durchaus dazu kommen, dass der Kl&#228;ger f&#252;r Verbindlichkeiten der Untergemeinschaft nach &#167;&#160;10 Abs.&#160;8 WEG im Au&#223;enverh&#228;ltnis einzustehen hat. Die Kompetenzverlagerung in der Gemeinschaftsordnung f&#252;hrt demzufolge nicht zu einer Haftungsfreistellung im Au&#223;enverh&#228;ltnis (LG Hamburg ZWE 2017, 458). Alleine diese M&#246;glichkeit der Haftung des Kl&#228;gers f&#252;hrt zum Rechtsschutzbed&#252;rfnis.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch die neuerliche BGH-Rechtsprechung (BGH Urt. v. 10.11.2017 - V ZR 184/16) best&#228;tigt diese Ansicht. Zun&#228;chst befasst sich der BGH im Rahmen dieser Entscheidung nur kurz mit der Frage des Rechtsschutzbed&#252;rfnisses. Ein solches bejaht er im Falle der Anfechtung eines Beschlusses durch einen nicht einer bestimmten Untergemeinschaft zugeh&#246;rigen Eigent&#252;mer, wenn er geltend macht, dass den Mitgliedern einer Untergemeinschaft wegen der damit verbundenen quotalen Au&#223;enhaftung aller Wohnungseigent&#252;mer die Beschlusskompetenz f&#252;r Kosten verursachende Instandsetzungsma&#223;nahmen fehle. Die Anfechtungsm&#246;glichkeit muss dem nicht der Untergemeinschaft angeh&#246;rigen Eigent&#252;mer, daher schon mit Blick auf die Au&#223;enhaftung nach &#167;&#160;10 Abs.&#160;8 WEG, offen bleiben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dar&#252;ber hinaus ist zu beachten, dass die Anforderungen an ein Rechtsschutzbed&#252;rfnis f&#252;r Anfechtungsklagen gro&#223;z&#252;gig zu behandeln sind. So ist auch die altruistische Anfechtung von Beschl&#252;ssen anerkannt (B&#228;rmann/Roth WEG &#167;&#160;46 Rn. 112). Im Interesse der Gemeinschaft soll der einzelne Eigent&#252;mer anfechtungsberechtigt sein. Daher d&#252;rfen keine strengen Anforderungen an das Rechtsschutzbed&#252;rfnis gestellt werden. Der einzelne Eigent&#252;mer muss auch im Interesse der Gemeinschaft verhindern k&#246;nnen, dass sich diese einer finanziellen Belastung aussetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Beschlussanfechtung die Dachsanierung betrifft, besteht ein Rechtschutzbed&#252;rfnis des Kl&#228;gers im &#220;brigen schon deshalb, da er von der Beschlussfassung direkt betroffen ist. Durch die Beschlussfassung wird die Gesamtinstandhaltungsr&#252;cklage belastet und gerade nicht nur die Instandhaltungsr&#252;cklage der Untergemeinschaft Wohnung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Einwand der Beklagten, es bestehe eine Pr&#228;klusion des Vortrags zum Rechtsschutzbed&#252;rfnis, gem. &#167;&#160;46 Abs.&#160;1 S.&#160;2 WEG mangels Vortrags hierzu in der Klagebegr&#252;ndung, ist nicht durchgreifend. Insoweit handelt es sich bei dem Rechtsschutzbed&#252;rfnis um eine Sachurteilsvoraussetzung (vgl. nur BeckOKZPO/Bacher &#167;&#160;253 Rn. 28 ff.). Diese ist nicht von &#167;&#160;46 WEG erfasst. Hiergegen spricht der Sinn und Zweck sowie die Systematik der Klagebegr&#252;ndungsfrist. Zun&#228;chst handelt es sich nach allgemeiner Auffassung um eine materielle Pr&#228;klusionsfrist (vgl. nur Jenni&#223;en/Suilmann WEG, &#167;&#160;46 Rn. 2). Sie soll bewirken, dass f&#252;r die Wohnungseigent&#252;mer und f&#252;r den zur Ausf&#252;hrung von Beschl&#252;ssen berufenen Verwalter zumindest im Hinblick auf Anfechtungsgr&#252;nde alsbald Klarheit dar&#252;ber besteht, ob, in welchem Umfang und aufgrund welcher tats&#228;chlichen Grundlage gefasste Beschl&#252;sse einer gerichtlichen &#220;berpr&#252;fung unterzogen werden (BGH NZM 2017, 147 ).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von diesem materiellen Anfechtungsgr&#252;nden, die fristgebunden vorzutragen sind, sind die Sachurteilsvoraussetzungen abzugrenzen, die nach &#167;&#160;56 ZPO gerade von Amts wegen zu pr&#252;fen sind. Von einer materiellen Pr&#228;klusion k&#246;nnen diese nicht erfasst sein (LG M&#252;nchen I ZWE 2017, 416). Insofern gilt - wie im gesamten Anwendungsbereich der ZPO - dass die Prozessvoraussetzungen erst am Schluss der letzten m&#252;ndlichen Tatsachenverhandlung vorliegen m&#252;ssen (Staudinger/Lehmann-Richter, WEG &#167;&#160;46 Rn. 42). Dies ergibt sich im &#220;brigen auch aus &#167;&#160;44 Abs.&#160;1 S.&#160;2 WEG, der es dem Kl&#228;ger ausdr&#252;cklich erlaubt, die f&#252;r die Zul&#228;ssigkeit der Klage erforderliche Eigent&#252;merlist noch bis zum Schluss der m&#252;ndlichen Verhandlung vorzulegen. Nach der Rechtsprechung des BGH ist dieser Zul&#228;ssigkeitsmangel sogar noch im Berufungsverfahren heilbar (BGH NJW 2011, 3237 ; ZWE 2012, 82); damit w&#228;re es nicht zu vereinbaren, w&#252;rde man es f&#252;r erforderlich halten, dass das Rechtsschutzbed&#252;rfnis nur innerhalb der Anfechtungsbegr&#252;ndungsfrist vorgetragen werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer geht auch nicht davon aus, dass durch den Vollzug des Beschlusses zu TOP 12 der Eigent&#252;merversammlung vom 18.11.2014 eine Erledigung eingetreten ist. Zwar kann einem Beschlussanfechtungsverfahren das Rechtsbed&#252;rfnis fehlen, wenn der Beschluss durchgef&#252;hrt ist, eine R&#252;ckg&#228;ngigmachung ausgeschlossen ist und die Ung&#252;ltigerkl&#228;rung auch sonst keine Auswirkungen mehr haben k&#246;nnte (Niedenf&#252;hr/K&#252;mmel/Vandenhouten, WEG, &#167;&#160;46 Rn. 101). So liegt der Fall hier aber nicht. Nach gefestigter Rechtsprechung der Kammer besteht ein Rechtschutzbed&#252;rfnis dann noch, wenn zumindest im Innenverh&#228;ltnis der Wohnungseigent&#252;mer Folgenbeseitigungsanspr&#252;che in Betracht kommen (Kammer, NJW 2015, 1767; LG D&#252;sseldorf, NZM 2008, 453 = ZMR 2008, 484; D&#246;tsch, NZM 2013, 625  [635]). Allein durch die Vollziehung eines Beschlusses tritt im Rahmen einer diesbez&#252;glichen Anfechtung nicht die Erledigung ein (BayObLG NZM 2002, 623 ). Ein Beschluss wirkt auch noch nach Vollzug des Beschlussgegenstandes als Rechtsgrundlage f&#252;r die vollzogene Handlung weiter. Er hat insofern noch Wirkung, als etwa die vollzogene Handlung r&#252;ckg&#228;ngig gemacht werden soll.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist, soweit sie sich gegen die Dachsanierung als Teil des Beschlusses zu TOP 12 richtet, zul&#228;ssig und begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschlussfassung hinsichtlich der Dachsanierung entspricht nicht ordnungsm&#228;&#223;iger Verwaltung. Ein Beschluss &#252;ber eine Sanierungsma&#223;nahme setzt voraus, dass zuvor zumindest drei Alternativangebote eingeholt werden (st&#228;ndige Rechtsprechung der Kammer, etwa LG Frankfurt a. M. Beschl. v. 19.4.2017 - 2/13 S 2/17). Nur dann k&#246;nnen die Eigent&#252;mer den ihnen zustehenden Beurteilungsspielraum auf einer ausreichenden Entscheidungsgrundlage aus&#252;ben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es wurden unstreitig keine Alternativangebote eingeholt. Die Beklagtenseite verteidigt sich mit der Behauptung, die Sanierung stelle eine Notma&#223;nahme dar. In einem solchen Fall k&#246;nne auf Alternativangebote verzichtet werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten haben Beweis hinsichtlich ihrer Behauptung angeboten, das Dach sei undicht gewesen. Eine Sanierung h&#228;tte zeitnah erfolgen m&#252;ssen. Daher habe es nicht der Einholung dreier Alternativangebote bedurft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Beweisaufnahme ist nicht n&#246;tig gewesen, da selbst f&#252;r den Fall, dass das Dach tats&#228;chlich undicht gewesen ist, eine Notma&#223;nahme nur in dem Umfang zul&#228;ssig ist, als unmittelbar drohender Schaden abgewendet werden muss. Eine umfassende Dachsanierung ist jedoch keine Notma&#223;nahme im Sinne von &#167;&#160;21 Abs.&#160;2 WEG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach &#167;&#160;21 Abs.&#160;2 WEG ist jeder Wohnungseigent&#252;mer berechtigt, ohne Zustimmung der anderen Wohnungseigent&#252;mer eine Ma&#223;nahme zu treffen, die zur Abwendung eines dem gemeinschaftlichen Eigentum unmittelbar drohenden Schadens notwendig ist. Hierunter sind jedoch nur solche Ma&#223;nahmen zu verstehen, die zur Abwendung eines dem Gemeinschaftseigentum unmittelbar drohenden Schadens dienen (B&#228;rmann/Merle WEG &#167;&#160;21 Rn. 6). Es muss eine "Gefahrsituation" vorliegen, die eine unmittelbare Handlung, ohne Beteiligung der Verwaltung oder der &#252;brigen Eigent&#252;mer, erfordert (Niedenf&#252;hr/Vandenhouten WEG &#167;&#160;21 Rn. 28). Dies kann im Regelfall nicht mehr der Fall sein, wenn eine Eigent&#252;merversammlung einberufen wird, um &#252;ber die Ma&#223;nahme zu beschlie&#223;en. Eine unmittelbare Gefahr kann dann nicht mehr vorliegen. Auch bestand dar&#252;ber hinaus hier keine besondere Eilbed&#252;rftigkeit (vgl. hierzu Niedenf&#252;hr/Vandenhouten WEG &#167;&#160;21 Rn. 75). Hier d&#252;rfte ein im Vergleich zur Notma&#223;nahme reduzierter Pr&#252;fungsma&#223;stab gelten (LG D&#252;sseldorf NJW-RR 2013, 1481 ). So m&#252;sste die Sanierungsma&#223;nahme dringend erforderlich sein. Jedoch bezieht sich die genannte Entscheidung lediglich auf die Beschlussfassung bzgl. der Vorbereitung einer Sanierung und nicht auf die Sanierung selbst. Weiterhin sollte an die Dringlichkeit hohe Anforderungen gestellt werden. Die Eigent&#252;mer sollen ihre Entscheidungen auf einer ausreichenden Tatsachengrundlage treffen k&#246;nnen. Ihnen muss, insbesondere mit Blick auf folgende finanzielle Belastungen, die M&#246;glichkeit einer fundierten und sachgerechten Bewertung und Entscheidung erm&#246;glicht werden. Diese M&#246;glichkeit darf ihnen nicht leichtfertig genommen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dar&#252;ber hinaus wird in F&#228;llen der Eilbed&#252;rftigkeit auch eine geringe Kostenbelastung, zumindest f&#252;r die einzelnen Eigent&#252;mer, gefordert. Dies d&#252;rfte hier bei einem Kostenumfang von 90.000,00 EUR nicht mehr gegeben sein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Des Weiteren k&#246;nnte nur hinsichtlich solcher Ma&#223;nahmen, die der unmittelbaren Gefahr entgegenwirken sollen, etwa provisorische Abdichtung der undichten Stellen des Daches, auf Alternativangebote verzichtet werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist, soweit sie gegen die Beschlussfassung zu TOP 12 bzgl. der Aufzugssanierung gerichtet ist, ebenfalls begr&#252;ndet, da die Klage insofern zul&#228;ssig und begr&#252;ndet war. Dem Kl&#228;ger steht insbesondere ein Rechtsschutzbed&#252;rfnis zur Seite.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Sache entspricht der Beschluss auch hinsichtlich der Aufzugssanierung nicht ordnungsm&#228;&#223;iger Verwaltung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es wurden zwar drei Alternativangebote eingeholt, jedoch traf die Verwaltung die Entscheidung hinsichtlich der Vergabe an ein bestimmtes Unternehmen, ohne dass dies durch eine entsprechende Beschlussfassung abgedeckt war. Vielmehr unterbreitete die Verwaltung der Eigent&#252;merversammlung lediglich das "g&#252;nstigste" Angebot. Die Willensbildung der Gemeinschaft wird jedoch grunds&#228;tzlich durch die Eigent&#252;mer im Rahmen der Eigent&#252;merversammlungen ausge&#252;bt, &#167;&#167;&#160;21 Abs.&#160;1, 23 Abs.&#160;1 WEG. Eine Delegation ist weitestgehend nach diesem gesetzlichen Leitbild unzul&#228;ssig (B&#228;rmann/Merle WEG &#167;&#160;21 Rn. 106 f.). Die Befugnis kann durch Beschluss unter bestimmten Voraussetzungen &#252;bertragen werden. Ein solcher Beschluss wurde vorliegend nicht gefasst, so dass die Willensentscheidung der Wohnungseigent&#252;mer auf einer unzureichenden Tatsachengrundlage erfolgte. Dies f&#252;hrt zur Ung&#252;ltigkeit des Beschlusses.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d519454" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190005743</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
