<html>
<head><title>2-03-O-226-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Frankfurt 3. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.06.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2-03 O 226/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFFM:2021:0610.2.03O226.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE220003125"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Der Antrag auf Erlass einer einstweiligen Verf&#252;gung vom 26.05.2021 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Die Kosten des Eilverfahrens tr&#228;gt die Antragstellerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. Der Streitwert wird auf 40.000 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin nimmt den Antragsgegner im Wege einer einstweiligen Verf&#252;gung auf Unterlassung von &#196;u&#223;erungen in einem Presseartikel in Anspruch.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin ist als Trainerin, Dozentin, Lehrbeauftragte, Rednerin und Buchautorin aktiv. Sie tritt &#246;ffentlich als &#8222;Profilerin&#8220; auf und bietet eine Ausbildung zum &#8222;Profiler&#8220; an. Aktuell nimmt sie an &#8230;&#8230;&#8220;-Fernsehserie &#8222;&#8230;.&#8220; mit &#8230;&#8230; teil. Darin analysiert sie in kurzen Stellungnahmen als &#8222;Profilerin&#8220; echte Verbrechen bzw. Verbrecher.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsgegner ist Kriminologe, Psychologe, Fachpsychiater f&#252;r Rechtspsychologie und seit dem Jahr 2015 Direktor der &#8230;..., &#8230;&#8230;. f&#252;r kriminologische Forschungsfragen mit Sitz in &#8230;. Diese f&#252;hrt praxisbezogene Forschungsprojekte - wie bundesweite empirische Untersuchungen im Bereich der Strafrechtspflege - durch. Forschungsschwerpunkte der Zentralstelle sind die Strafverfolgung und Strafverfahren (&#8230;&#8230;&#8230;). Der Antragsgegner h&#228;lt auch Fachvortr&#228;ge zu solchen Themen (vgl. Anlage 2, GA 27 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegenstand des Rechtsstreits sind &#196;u&#223;erungen des Antragsgegners in einem am 05.05.2021 auf der Online-Plattform der &#8230;&#8230; erschienenen Artikel mit dem Titel &#8230;<em>&#8220; auf &#8230;. &#8211; Eine fragw&#252;rdige &#8218;Profilerin</em>&#8216;&#8220; (vgl. Anlagen 3 [GA 48 ff.], und 4 [GA 54 f.]). Der gleiche Beitrag erschien am 06.05.2021 in der &#8230;&#8230; unter der &#220;berschrift <em>&#8222;&#8216;&#8230;. &#8230;..</em>&#8220; (vgl. Anlage 5, GA 57). In dem Artikel hei&#223;t es (im Online-Beitrag unter der hervorgehobenen Zwischen&#252;berschrift &#8222;&#8216;<em>Pseudowissenschaftliche Wortsch&#246;pfungen</em>&#8216;&#8220;; Unterstreichung der streitgegenst&#228;ndlichen &#196;u&#223;erungen durch das Gericht):</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">&#8222;<em>Professor &#8230;.. von der &#8230;.. sagt, er finde es erstaunlich, dass ein gro&#223;er Sender wie &#8230;.. auf einen </em><em><span style="text-decoration:underline">solchen Schwindel hereinfalle</span></em><em>. Zwar sei es nicht immer leicht, seri&#246;se Kriminalisten von Leuten zu unterscheiden, die mit dem sehr beliebten &#8230;. vor allem Geld machen wollten. &#8218;In diesem Fall h&#228;tte man aber mit einer kurzen Recherche feststellen k&#246;nnen, dass das in </em><em><span style="text-decoration:underline">h&#246;chstem Ma&#223;e unseri&#246;s</span></em><em> ist und </em><em><span style="text-decoration:underline">mit wissenschaftlich fundierter forensisch-psychologischer Herangehensweise nichts zu tun hat</span></em><em>.&#8216; &#8230;.. verwende eine ungesch&#252;tzte Berufsbezeichnung und &#8218;</em><em><span style="text-decoration:underline">pseudowissenschaftliche Wortneusch&#246;pfungen</span></em><em>&#8216;, und es sei schwer vorstellbar, dass sie jemals kriminalistisch t&#228;tig gewesen sei. Privatermittlern seien in Deutschland enge Grenzen gesetzt, Verh&#246;re, von denen &#8230;.. erz&#228;hlt, &#8218;Aufgabe von Strafverfolgungsbeh&#246;rden, nicht von Privatpersonen&#8216;</em>.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Redakteurin des Artikels hatte der Antragstellerin diesen Abschnitt zuvor zugeleitet. Diese nahm dazu durch ihren Pressesprecher Stellung (Anlage 6, GA 59). Ihre Antworten haben Eingang in den Artikel gefunden (vgl. den sich an den streitgegenst&#228;ndlichen anschlie&#223;enden Absatz).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin lie&#223; den Antragsteller mit Anwaltsschreiben vom 10.05.2021 erfolglos abmahnen (Anlage 7, GA 62 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin ist der Auffassung, die beanstandeten &#196;u&#223;erungen verletzten sie in ihrem allgemeinen Pers&#246;nlichkeitsrecht. Sie seien sowohl f&#252;r sich betrachtet als auch in der Gesamtschau ehrenr&#252;hrig. Bei gebotener Abw&#228;gung der widerstreitenden Interessen &#252;berwiege ihr Interesse am Schutz ihres Pers&#246;nlichkeitsrechts. An die Zul&#228;ssigkeit wettbewerbsrechtlicher &#196;u&#223;erungen durch einen Mitbewerber wie den Antragsgegner best&#252;nden erh&#246;hte Anforderungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die &#196;u&#223;erung, dieser finde es erstaunlich, dass ein gro&#223;er Sender wie &#8230;&#8230; auf einen solchen Schwindel hereinfalle (Antrag a)) sei eine unwahre Tatsachenbehauptung, jedenfalls aber ehrenr&#252;hrig. Der negativ besetzte Begriff des &#8222;<em>Schwinde[s]l</em>&#8220; bedeute nach dem Duden eine betr&#252;gerische Handlung, bewusste T&#228;uschung oder Irref&#252;hrung. Der Leser k&#246;nne diesen Begriff nur dahin verstehen, dass die Antragstellerin Dritte &#252;ber ihre Kompetenz und Arbeit t&#228;usche oder irref&#252;hre. Ob dies zutreffe, sei dem Beweis zug&#228;nglich. Die Beweislast f&#252;r die Wahrheit dieser unwahren Behauptung liege analog &#167;&#160;186 StGB bzw. &#167;&#160;4 Nr.&#160;2 Satz&#160;1 Halbsatz 2 UWG beim Antragsgegner. Die Unterstellung, sie sei ein Schwindel bzw. w&#252;rde Schwindel betreiben, sei ferner eine Formalbeleidigung. Mit der indirekten Frage, wie der Fernsehsender auf eine solchen Schwindel habe hereinfallen k&#246;nnen, werfe der Antragsgegner dem Sender vor, dass der offensichtliche Schwindel h&#228;tte erkannt werden m&#252;ssen. Er unterstelle ihr damit nicht nur Schwindel, sondern eine besonders grobe Irref&#252;hrungs- bzw. T&#228;uschungsabsicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die &#196;u&#223;erungen, sie arbeite in h&#246;chstem Ma&#223;e unseri&#246;s (Antrag b)) und ihre Arbeit habe mit wissenschaftlich fundierter, forensisch-psychologischer Herangehensweise nichts zu tun (Antrag c)) seien ebenfalls unwahre Tatsachenbehauptungen und geeignet, sie herabzuw&#252;rdigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Behauptung, sie benutze pseudowissenschaftliche Wortneusch&#246;pfungen (Antrag c)) stelle eine unzul&#228;ssige Schm&#228;hkritik dar. Der Antragsgegner spreche ihr pauschal ohne jeden Beleg wissenschaftliche Arbeit ab und unterstelle ihr, Worte zu erfinden, um einen wissenschaftlichen Anschein zu erwecken. Eine kritische Auseinandersetzung in der Sache sei nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei Gesamtbetrachtung stelle der Antragsgegner sie durch unwahre Tatsachenbehauptungen als Betr&#252;gerin dar, ohne dass der Leser diese pauschale Verurteilung nachvollziehen und &#252;berpr&#252;fen k&#246;nne und ohne dass er klargestellt habe, dass dies nur seine pers&#246;nliche Meinung sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die <strong>Antragstellerin beantragt</strong>,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">dem Antragsgegner bei Meidung eines f&#252;r jeden Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes bis zu 250.000 &#8364; und f&#252;r den Fall, dass dieses nicht beigetrieben werden kann, einer Ersatzordnungshaft, oder Ordnungshaft bis zu 6 Monaten, zu untersagen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">nachfolgende Behauptungen in Bezug auf die Unterlassungsgl&#228;ubigerin zu behaupten und/oder zu verbreiten und/oder &#246;ffentlich zug&#228;nglich zu machen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:72pt">a) Die Antragstellerin betreibt Schwindel;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:72pt">und/oder</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:72pt">b) Die Antragstellerin arbeitet in h&#246;chstem Ma&#223;e unseri&#246;s;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:72pt">und/oder</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:72pt">c) Die Arbeit der Antragstellerin hat mit wissenschaftlich fundierter forensisch-psychologischer Herangehensweise nichts zu tun;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:72pt">und/oder</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:72pt">d) Die Antragstellerin verwendet pseudowissenschaftliche Wortneusch&#246;pfungen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">insbesondere wie im Artikel &#8222;&#8230;&#8230;..: Eine fragw&#252;rdige &#8222;Profilerin&#8220;, abzurufen unter der URL https&#8230;&#8230;., und in [der] Printausgabe der &#8230;&#8230;. vom 6. Mai 2021 in dem Beitrag &#8222;In h&#246;chstem Ma&#223;e unseri&#246;s&#8220; publiziert, geschehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsgegner beantragt in seiner Schutzschrift vom 21.05.2021 sinngem&#228;&#223;, den Eilantrag zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Er ist der Auffassung, die &#196;u&#223;erungen seien durch das Grundrecht der Meinungsfreiheit gedeckt. Sie beruhten auf sachlichen Ankn&#252;pfungstatsachen. Die Antragstellerin - die mit ihrer T&#228;tigkeit offensiv an die &#214;ffentlichkeit trete - m&#252;sse sich die fundierte Kritik gefallen lassen (vgl. auch Anlage 6, GA 69 f.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der zul&#228;ssige Eilantrag ist unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Der Antragstellerin steht kein Unterlassungsanspruch gem&#228;&#223; &#167;&#160;8 Abs.&#160;3 Nr.&#160;1 i.V.m. Abs.&#160;1 Satz&#160;1 UWG wegen einer nach &#167;&#167;&#160;3, 4 UWG unzul&#228;ssigen gesch&#228;ftlichen Handlung zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach &#167;&#160;2 Abs.&#160;1 Nr.&#160;1 UWG ist eine gesch&#228;ftliche Handlung jedes Verhalten einer Person zugunsten des eigenen oder eines fremden Unternehmens, das mit der F&#246;rderung des Absatzes oder des Bezugs von Waren oder Dienstleistungen oder mit dem Abschluss oder der Durchf&#252;hrung eines Vertrages &#252;ber Waren oder Dienstleistungen objektiv zusammenh&#228;ngt. Der Begriff der gesch&#228;ftlichen Handlung grenzt den Anwendungsbereich des Lauterkeitsrechts gegen&#252;ber dem allgemeinen Deliktsrecht ab. Deshalb ist das Merkmal des &#8222;<em>objektiven Zusammenhangs</em>&#8220; funktional zu verstehen. Es setzt voraus, dass die Handlung bei objektiver Betrachtung darauf gerichtet ist, durch Beeinflussung der gesch&#228;ftlichen Entscheidung der Verbraucher oder sonstigen Marktteilnehmer den Absatz oder Bezug von Waren oder Dienstleistungen des eigenen oder eines fremden Unternehmens zu f&#246;rdern (vgl. zB OLG Karlsruhe, Urteil vom 27.05.2020 &#8211; 6 U 36/20, GRUR-RR 2020, 429 Rn. 58 mwN [juris Rn. 66] &#8211; Fact-Check).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Voraussetzung ist nicht erf&#252;llt. Der Antragsgegner hat die beanstandeten &#196;u&#223;erungen gegen&#252;ber der &#8230; bei objektiver Betrachtung nicht zur F&#246;rderung seines eigenen oder eines fremden unternehmerischen Wettbewerbs get&#228;tigt (siehe insofern zB BGH, Urteil vom 05.11.2020 &#8211; I ZR 234/19, GRUR 2021, 497 Rn. 1 - Zweitmarkt f&#252;r Lebensversicherungen; OLG Karlsruhe, GRUR-RR 2020, 429 Rn. 68 mwN [juris Rn. 76] - Fact-Check, jeweils mwN), sondern als wissenschaftlicher Experte auf dem Gebiet Kriminologie. Entsprechend wird er im einleitenden Absatz des Artikels als &#8222;<em>&#8230;..</em> und im streitgegenst&#228;ndlichen Abschnitt als &#8222;<em>Professor [&#8230;] von der &#8230;..</em>&#8220; bezeichnet. Seine &#196;u&#223;erungen dienen insoweit ersichtlich der Information der Leser und der &#246;ffentlichen Meinungsbildung (vgl. insofern zB BGH, Urteil vom 19.05.2011 &#8211; I ZR 147/09, GRUR 2012, 74 Rn. 38 - Coaching-Newsletter).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Es besteht auch kein Anspruch auf Unterlassung wegen einer Verletzung des allgemeinen Pers&#246;nlichkeitsrechts der Antragstellerin (&#167;&#167;&#160;823 Abs.&#160;1, 1004 Abs.&#160;1 Satz&#160;2 BGB analog i.V.m. Art.&#160;2 Abs.&#160;1, 1 Abs.&#160;1 GG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Entgegen deren Auffassung sind die streitgegenst&#228;ndlichen &#196;u&#223;erungen keine unwahren Tatsachenbehauptungen, sondern zul&#228;ssige Meinungs&#228;u&#223;erungen. Diese beruhen - soweit erforderlich - auf einer zutreffenden Tatsachengrundlage.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa) Ob eine &#196;u&#223;erung als Tatsachenbehauptung oder als Werturteil einzustufen ist, ist eine Rechtsfrage (BGH, Urteil vom 04.04.2017 - VI ZR 123/16, GRUR 2017, 844 Rn. 29). Die Einordnung setzt die zutreffende Erfassung des Sinns der &#196;u&#223;erung voraus. Ma&#223;geblich ist weder die subjektive Absicht des sich &#196;u&#223;ernden noch das subjektive Verst&#228;ndnis des von der &#196;u&#223;erung Betroffenen, sondern der Sinn, den sie nach dem Verst&#228;ndnis eines unvoreingenommenen und verst&#228;ndigen Durchschnittsrezipienten hat. Dabei darf die Angabe nicht aus dem Kontext herausgel&#246;st und einer rein isolierten Betrachtung zugef&#252;hrt werden, sondern es sind der sprachliche Kontext und die erkennbaren Begleitumst&#228;nde zu ber&#252;cksichtigen (BGH, Urteil vom 27.09.2016 - VI ZR 250/13, GRUR 2017, 298 Rn. 12 - &#8222;Mal PR-Agent, mal Reporter&#8220;; GRUR 2017, 844 Rn. 30, jeweils mwN).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dabei sind Tatsachenbehauptungen durch die objektive Beziehung zwischen &#196;u&#223;erung und Wirklichkeit charakterisiert. Werturteile und Meinungs&#228;u&#223;erungen werden dagegen durch die subjektive Beziehung des sich &#196;u&#223;ernden zum Inhalt seiner Aussage gepr&#228;gt. Wesentlich f&#252;r die Einstufung als Tatsachenbehauptung ist danach, ob die Aussage einer &#220;berpr&#252;fung auf ihre Richtigkeit mit den Mitteln des Beweises zug&#228;nglich ist (BGH, Urteil vom 16.01.2019 - VI ZR 498/16, DB 2018, 630 Rn. 35 mwN). Bei Werturteilen und Meinungs&#228;u&#223;erungen scheidet die &#220;berpr&#252;fung einer Aussage auf ihre Richtigkeit mit Mitteln des Beweises aus, weil sie durch das Element der Stellungnahme und des Daf&#252;rhaltens gekennzeichnet sind und sich deshalb nicht als wahr oder nicht wahr erweisen lassen. Sofern eine &#196;u&#223;erung, in der sich Tatsachen und Meinung vermengen, durch Elemente der Stellungnahme, des Daf&#252;rhaltens oder Meinens gepr&#228;gt ist, wird sie als Meinung vom Grundrecht des Art.&#160;5 Abs.&#160;1 GG gesch&#252;tzt (BGH, DB 2018, 630 Rn. 36 mwN).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Nach diesen Ma&#223;st&#228;ben sind die streitgegenst&#228;ndlichen &#196;u&#223;erungen Werturteile.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Bezogen auf den Antrag a) hat der Antragsgegner schon nicht behauptet, die Antragstellerin betreibe Schwindel. Vielmehr findet er erstaunlich, dass ein gro&#223;er Sender wie &#8230;&#8230; auf einen solchen Schwindel hineinfalle.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Leser im Gesamtzusammenhang den Eindruck gewinnt, der Antragsgegner halte die von der Antragstellerin in der Sendung dargestellte Vorgehensweise nicht f&#252;r wissenschaftlich fundiert, nimmt er erkennbar die Perspektive eines Kriminalisten ein (vgl. &#8222;<em>Zwar sei es nicht immer leicht, seri&#246;se Kriminalisten [&#8230;]</em>&#8220; und &#8222;<em>es sei schwer vorstellbar, dass die jemals kriminalistisch t&#228;tig gewesen sei</em>&#8220;). Aus dessen Sicht ordnet er den Aufritt und die &#196;u&#223;erungen der Antragstellerin - rein wertend - als &#8222;<em>Schwindel</em>&#8220; ein, der mit echter kriminalistischer Praxis nichts zu tun habe (vgl. u.a. den letzten Satz des streitgegenst&#228;ndlichen Absatzes). Dabei nimmt er - von der Antragstellerin unangegriffen - unter anderem auf Verh&#246;re Bezug, von denen die Antragstellerin in der Sendung erz&#228;hlt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Der Antragsgegner hat auch nicht ge&#228;u&#223;ert, die Antragstellerin arbeite in h&#246;chstem Ma&#223;e unseri&#246;s (Antrag b)). Er hat gesagt, man h&#228;tte mit einer kurzen Recherche feststellen k&#246;nnen, dass &#8222;<em>das</em>&#8220; in h&#246;chstem Ma&#223;e unseri&#246;s sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch dies ist ein Werturteil, das - wie sich unter anderem aus dem zweiten Teil desselben Satzes ergibt - auf seiner Einsch&#228;tzung beruht, das Gezeigte habe mit einer wissenschaftlich fundierten, forensisch-psychologischen Herangehensweise nichts zu tun.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(3) Unbeschadet dessen, dass der Antragsgegner auch nicht ge&#228;u&#223;ert hat, &#8222;<em>die Arbeit</em>&#8220; der Antragstellerin habe mit einer solchen Herangehensweise nichts zu tun (vgl. Antrag c)) - er hat nur ihre Inszenierung in der Serie einer wertenden Betrachtung unterzogen - ist nicht dargetan und auch nicht ersichtlich, dass die zugrundeliegende Tatsachenbehauptung (fehlende wissenschaftlich-fundierte, forensisch-psychologische Herangehensweise) in Bezug auf die konkrete Fernsehreihe unzutreffend w&#228;re. Wie im Artikel wiedergegeben, hat die Antragstellerin durch ihren Pressesprecher selbst vorprozessual zwischen &#8222;<em>Fallanalysten im Staatsdienst</em>&#8220; f&#252;r &#8222;<em>Delikte, die den Tatbestand der Strafverfolgung beinhalten</em>&#8220; und &#8222;<em>privaten Profilern</em>&#8220; &#8222;<em>in der modernen Wirtschaft</em>&#8220; unterschieden. Die streitgegenst&#228;ndliche &#8222;<em>&#8230;&#8230;.</em>&#8220;-Serie besch&#228;ftigt sich jedoch gerade mit echten Verbrechen und Verbrecherprofilen und f&#228;llt insoweit ins Fachgebiet der Kriminalistik. Mit &#8222;Wirtschaftsprofiling&#8220; hat sie - soweit ersichtlich - nichts zu tun.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(4) Entgegen der Auffassung der Antragstellerin ist auch die &#196;u&#223;erung, sie verwende &#8222;<em>pseudowissenschaftliche Wortneusch&#246;pfungen</em>&#8220; (Antrag d)) nicht analog &#167;&#160;186 StGB als nicht erweislich wahr zu untersagen. Die Antragstellerin hat unter anderem die Wortneusch&#246;pfung eines &#8222;<em>psychogenetischen Codes</em>&#8220; kreiert. Dieser Begriff existiert als solcher in der Psychologie und Kriminalistik nicht. Angesichts dessen kann nicht davon ausgegangen werden, dass die angegriffene &#196;u&#223;erung jeder Tatsachengrundlage entbehrte. Auch diese ist im Schwerpunkt ein Werturteil des Antragsgegners (&#8222;<em>pseudowissenschaftlich</em>&#8220;).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Hinsichtlich aller streitgegenst&#228;ndlichen Werturteile &#252;berwiegt das Interesse der Antragstellerin am Schutz ihres allgemeinen Pers&#246;nlichkeitsrechts nicht das durch Art.&#160;5 Abs.&#160;1 GG, Art.&#160;10 EMRK gesch&#252;tzte Recht des Antragsgegners auf Meinungsfreiheit. Dies gilt selbst dann, wenn mit der Antragstellerin davon auszugehen w&#228;re, dass zwischen den Parteien ein konkretes Wettbewerbsverh&#228;ltnis besteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa) Wegen der Eigenart des allgemeinen Pers&#246;nlichkeitsrechts als Rahmenrecht steht die Reichweite des allgemeinen Pers&#246;nlichkeitsrechts nicht absolut fest. Sie muss grunds&#228;tzlich durch eine Abw&#228;gung der widerstreitenden grundrechtlich gesch&#252;tzten Belange bestimmt werden. Dabei sind die besonderen Umst&#228;nde des Einzelfalls sowie die betroffenen Grundrechte und Gew&#228;hrleistungen der Europ&#228;ischen Menschenrechtskonvention interpretationsleitend zu ber&#252;cksichtigen. Der Eingriff in das Pers&#246;nlichkeitsrecht ist rechtswidrig, wenn das Schutzinteresse des Betroffenen die schutzw&#252;rdigen Belange der anderen Seite &#252;berwiegt (vgl. zB BGH, Urteil vom 18.12.2018 &#8211; VI ZR 439/17, GRUR 2019, 657 Rn. 10 - Strafverfahren gegen Steuerberater; Urteil vom 10.11.2020 - VI ZR 62/17, AfP 2021, 32 Rn 21 mwN).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei einer &#196;u&#223;erung, die - wie die in Rede stehenden - durch Art.&#160;5 Abs.&#160;1 GG gesch&#252;tzt ist, f&#228;llt bei der Abw&#228;gung der Wahrheitsgehalt ihrer tats&#228;chlichen Bestandteile ma&#223;geblich ins Gewicht. Bei einem erwiesen falschen oder bewusst unwahren Tatsachenkern tritt das Grundrecht der Meinungsfreiheit regelm&#228;&#223;ig hinter die Schutzinteressen des von der &#196;u&#223;erung Betroffenen zur&#252;ck (BGH, GRUR 2017, 844 Rn. 27; DB 2018, 630 Rn. 38 mwN). Im &#220;brigen ist die Grenze zul&#228;ssiger Meinungs&#228;u&#223;erungen in grunds&#228;tzlich erst &#252;berschritten, wenn sich eine &#196;u&#223;erung als Schm&#228;hkritik oder Formalbeleidigung darstellt oder die Menschenw&#252;rde angetastet wird (BGH, Urteil vom 29.01.2020 &#8211; VI ZR 20/01, AfP 2002, 169, 179 mwN [juris Rn. 28]). Eine Schm&#228;hkritik liegt dabei nur vor, wenn eine &#196;u&#223;erung nicht mehr der Auseinandersetzung in der Sache dient, sondern die Diffamierung des Betroffenen im Vordergrund steht und dieser - jenseits polemischer und &#252;berspitzter Kritik - herabgesetzt und gleichsam an den Pranger gestellt werden soll (BGH, Urteil vom 07.03.2020 &#8211; III ZR 10/19, juris Rn. 17 mwN). Kann ein Sachbezug nicht von vornherein verneint werden, ist grunds&#228;tzlich nicht von einer Schm&#228;hkritik auszugehen (BGH, Urteil vom 07.03.2020 &#8211; III ZR 10/19, juris Rn. 17 mwN).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach zutreffender Auffassung der Antragstellerin sind Meinungs&#228;u&#223;erungen, die zugleich wettbewerblichen Zwecken dienen, dabei grunds&#228;tzlich strenger zu bewerten als &#196;u&#223;erungen, die nicht den lauterkeitsrechtlichen Verhaltensanforderungen, sondern lediglich dem allgemeinen Deliktsrecht unterliegen. Denn eine &#196;u&#223;erung ist umso eher gerechtfertigt, je mehr das Interesse des sich &#196;u&#223;ernden auf politische, wirtschaftliche, soziale oder kulturelle Belange der Allgemeinheit gerichtet ist (vgl. BGH, GRUR 2012, 74 Rn. 33 - Coaching-Newsletter; Urteil vom 17.12.2015 &#8211; I ZR 219/13, GRUR-RR 2016, 410 Rn. 33, 35 - Dr. Estrich). Im Rahmen der Interessenabw&#228;gung ist insoweit insbesondere von Bedeutung, ob es sich um eine pauschal abwertende Darstellung der T&#228;tigkeit eines Wettbewerbers handelt, ohne dass konkrete Umst&#228;nde genannt werden. Das Interesse der Verbraucher, &#252;ber konkrete Missst&#228;nde unterrichtet zu werden, mag zwar im Einzelfall dazu f&#252;hren, dass ein Anbieter auf die unseri&#246;sen Machenschaften eines Wettbewerbers hinweisen darf. Hierf&#252;r kann hinreichender Anlass bestehen, der sich in der Regel aus dem schutzw&#252;rdigen Aufkl&#228;rungsinteresse der angesprochenen Verkehrskreise ergibt. Die aufkl&#228;rende, den Mitbewerber herabsetzende &#196;u&#223;erung muss sich aber nach Art und Ma&#223; im Rahmen des Erforderlichen oder sachlich Gebotenen halten (vgl. BGH, GRUR 2012, 74 Rn. 37 - Coaching-Newsletter; GRUR-RR 2016, 410 Rn. 36 - Dr. Estrich).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Eine Formalbeleidung oder Schm&#228;hkritik liegt hier entgegen der Auffassung der Antragstellerin nicht vor. Die &#196;u&#223;erungen sind Teil einer sachlichen Auseinandersetzung mit der nach Einsch&#228;tzung des Antragsgegners kriminologischen Ma&#223;st&#228;ben nicht gerecht werdenden Herangehensweise der Antragstellerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>cc) Seine kritischen Anmerkungen dienen ersichtlich dazu, die Allgemeinheit dar&#252;ber aufzukl&#228;ren, dass die Darstellung der Antragstellerin nicht dem wissenschaftlich etablierten Vorgehen eines Kriminalisten entspricht. Seine Angaben zielen bei objektiver Betrachtung darauf ab, Fehlvorstellungen zu vermeiden (die ggf. den gesamten Berufsstand in Misskredit bringen k&#246;nnen). Die Kritik des Antragsgegners ist insoweit zwar scharf, sie trifft die Antragstellerin aber nur in ihrer Sozialsph&#228;re. Da sie sich gegen&#252;ber einer breiten &#214;ffentlichkeit - hier dem Fernsehpublikum von Pro Sieben - als Expertin auf dem Gebiet des &#8222;Profilings&#8220; geriert, muss sie sich eine solche kritisch-fachliche Auseinandersetzung mit ihrer beruflichen T&#228;tigkeit grunds&#228;tzlich gefallen lassen (vgl. zB BGH, GRUR-RR 2016, 410 Rn. 36 f. - Dr. Estrich). Die Grenze eines pers&#246;nlichen &#220;bergriffs ist hier nicht &#252;berschritten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>dd) Eine andere Beurteilung w&#228;re selbst dann nicht geboten, wenn zwischen den Parteien ein Wettbewerbsverh&#228;ltnis best&#252;nde. Da sich die Antragstellerin durch ihre Auftritte gezielt einer &#246;ffentlichen wie auch wissenschaftlichen Auseinandersetzung aussetzt, kann es einem Fachmann wie dem Antragsgegner nicht verwehrt sein, eine fachliche Beurteilung abzugeben (vgl. zB BGH, GRUR-RR 2016, 410 Rn. 57, 64, 72 - Dr. Estrich). Auch insoweit h&#228;lt sich die Kritik noch im Rahmen des Erforderlichen und Angemessenen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;91 Abs.&#160;1 Satz&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>IV.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert betr&#228;gt entsprechend der Angabe in der Antragsschrift 40.000 Euro (&#167;&#160;53 Abs.&#160;1 Nr.&#160;1 GKG i.V.m. &#167;&#160;3 ZPO).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d350244" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE220003125</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
