<html>
<head><title>2-13-S-6-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Frankfurt 13. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28.05.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2-13 S 6/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFFM:2020:0528.2.13S6.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE210001533"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Zur Darstellung von durch Entnahmen aus der R&#252;cklage finanzierter Ausgaben in der Jahresabrechnung. <br><br></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210001533","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Darmstadt, 29. November 2018, 304 C 179/18, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Auf die Berufung der Kl&#228;gerin wird das Urteil des Amtsgerichts Darmstadt vom 29.11.2018, Az. 304 C 179/18, unter Zur&#252;ckweisung der Berufung im &#220;brigen teilweise abge&#228;ndert und zur Klarstellung wie folgt neu gefasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der in der Eigent&#252;merversammlung vom 22.05.2018 zu TOP 4 gefasste Beschluss (Gesamt- und Einzelabrechnungen 2017) wird hinsichtlich der Heiz- und Wasserkostenabrechnung und der Abrechnungsspitzen f&#252;r ung&#252;ltig erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die in der Eigent&#252;merversammlung vom 22.05.2018 zu TOP 5 (Entlastung des Verwaltungsbeirats) und TOP 6 (Entlastung des Verwalters) gefassten Beschl&#252;sse werden f&#252;r ung&#252;ltig erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten des Rechtsstreits tragen die Kl&#228;gerin zu 76% und die Beklagten zu 24%.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das Urteil und das angefochtene Urteil im Umfang der Berufungszur&#252;ckweisung sind vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streit wird f&#252;r beide Instanzen auf 12.786,85 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten &#252;ber die G&#252;ltigkeit der auf der Eigent&#252;merversammlung vom 22.05.2018 zu den Tagesordnungspunkten (TOP) 4, 5 und 6 gefassten Beschl&#252;sse. Unter TOP 4 wurden die Gesamt- und Einzelabrechnungen 2017, unter TOP 5 die Entlastung des Verwaltungsbeirats und unter TOP 6 die Entlastung des Verwalters beschlossen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit der Klage begehrt die Kl&#228;gerin die Ung&#252;ltigerkl&#228;rung der gefassten Beschl&#252;sse.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren tats&#228;chlichen Feststellungen wird auf die angefochtene Entscheidung Bezug genommen. Das Amtsgericht hat die Klage abgewiesen und zur Begr&#252;ndung im Wesentlichen ausgef&#252;hrt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Jahresabrechnung 2017 widerspreche nicht ordnungsgem&#228;&#223;er Verwaltung. ... Die Entwicklung der Instandhaltungsr&#252;cklage sei auf S.&#160;3 zureichend dargestellt, getrennt nach Soll-R&#252;cklage und Ist-R&#252;cklage. Die auf S.&#160;1 in der Abrechnung Position in H&#246;he von 2.491,04 &#8364;, genannt &#8222;Entnahme aus RL Wohnungen&#8220; sei nicht zu beanstanden. Hier sei eine Rechnung in gleicher H&#246;he aus der Instandhaltungsr&#252;cklage gezahlt worden. Deshalb sei die Position auch richtig bei den Ausgaben dargestellt. ...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hiergegen richtet sich die Berufung der Kl&#228;gerin, mit der die sie ihren erstinstanzlichen Klageantrag weiterverfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Berufung hat nur teilweise Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung hat hingegen teilweise Erfolg, als sie die Darstellung der Energiekosten r&#252;gt. Nach dem Grundsatzurteil des Bundesgerichtshofes vom 17.02.2012 sind in die Jahresgesamtabrechnung alle im Abrechnungszeitraum geleisteten Zahlungen, die im Zusammenhang mit der Anschaffung von Brennstoff stehen, aufzunehmen. F&#252;r die Verteilung in den Einzelabrechnungen sind dagegen die Kosten des im Abrechnungszeitraum tats&#228;chlich verbrauchten Brennstoffs ma&#223;geblich. Der Unterschiedsbetrag ist in der Abrechnung verst&#228;ndlich zu erl&#228;utern (BGH, Urt. v. 17. 2. 2012 &#8722; V ZR 251/10</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>= NJW 2012, 1434). Schon diesen grunds&#228;tzlichen Anforderungen gen&#252;gt die angefochtene Jahresabrechnung nicht, sodass die Darstellung insoweit nicht verst&#228;ndlich und nicht nachvollziehbar ist. Weder ihr selbst noch der Heizkostenabrechnung ist eine nachvollziehbare Darstellung zu entnehmen, ob und wie der in der Gesamtabrechnung angegebene Betrag von ... &#8364; auf die Anschaffung von Heiz&#246;l und ggf. sonstige im Abrechnungszeitraum geleistete Zahlungen zur&#252;ckzuf&#252;hren ist. Ebenso wenig l&#228;sst sich an Hand der Heizkostenabrechnung nachvollziehen, wie sich der vermeintlich tats&#228;chliche Verbrauch in H&#246;he von ... &#8364; ergibt. Eine Erl&#228;uterung zum Unterschiedsbetrag fehlt. Ferner ist die Jahresabrechnung auch hinsichtlich des unstreitig im Jahr 2016 gekauften, aber erst im Jahr 2017 verbrauchten Heiz&#246;ls fehlerhaft. Ausgaben f&#252;r nicht im Anschaffungsjahr verbrauchten Brennstoff sind in dem (Folge-)Jahr, in dem sie verbraucht werden, in der Abrechnung jenes Jahres nach Ma&#223;gabe der HeizkostenV auf die Wohnungseigent&#252;mer zu verteilen. Da diese aber bereits f&#252;r die Anschaffung des Brennstoffs im Vorjahr nach vereinbartem oder dem allgemeinen Verteilungsschl&#252;ssel bezahlt hatten, m&#252;ssen damals nicht verbrauchte Vorsch&#252;sse zur Vermeidung einer Doppelbelastung im Folgejahr als fiktive Einnahme angerechnet und abgegrenzt werden (B&#228;rmann/Becker, 14. Aufl. 2018, WEG &#167;&#160;28 Rn. 126 mwN; so auch BeckOGK/Hermann, 1.12.2019, WEG &#167;&#160;28 Rn. 136). Dies ist hier aber nicht geschehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Damit entspricht die Jahresabrechnung hinsichtlich der Position Heiz- und Wasserkosten-Abrechnung nicht ordnungsgem&#228;&#223;er Verwaltung und ist insoweit und folglich auch hinsichtlich der Abrechnungsspitzen f&#252;r ung&#252;ltig zu erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Was die Ausgabe in H&#246;he von 2.491,04 &#8364; angeht, hat das Amtsgericht seiner Entscheidung zu Recht die Annahme zu Grunde gelegt, dass der Betrag aus der Instandhaltungsr&#252;cklage bezahlt worden sei. ... In diesem Sachzusammenhang ist der Vortrag der Kl&#228;gerin so zu verstehen, dass sie nicht den Abfluss von 2.491,04 &#8364; aus der R&#252;cklage bestreitet, sondern dessen Aufnahme als Ausgabe in die Gesamtabrechnung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass die der Instandhaltungsr&#252;cklage entnommene Zahlung als Ausgabe Eingang in die Gesamt- als auch die Einzelabrechnung gefunden hat, ist, so wie es hier geschehen ist, nicht zu beanstanden. Zwar ist im Einzelnen nicht abschlie&#223;end gekl&#228;rt, wie die Abrechnung darzustellen ist, wenn Instandhaltungsma&#223;nahmen aus der R&#252;ckstellung gezahlt werden. Hierzu werden verschiedene Ansichten vertreten (zum Meinungsstand allgemein BeckOK WEG/Bartholome, 39. Ed. 1.11.2019, WEG &#167;&#160;28 Rn. 89). Auf diesen Streit kommt es aber vorliegend nicht an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Teilweise wird daf&#252;r eingetreten, diese Entnahmen allein in der R&#252;cklagenentwicklung darzustellen (AG D&#252;sseldorf ZMR 2013, 313 = BeckRS 2013, 7043; zustimmend Sauren/Sauren, 6. Aufl. 2014, WEG &#167;&#160;28 Rn. 27d). Dies wird damit begr&#252;ndet, dass es sich bei aus der R&#252;cklage finanzierten Reparaturen bzw. Instandsetzungs-/Instandhaltungsma&#223;nahmen, einerseits nicht um Einnahmen handele, da diese Gelder tats&#228;chlich nicht im Wirtschaftsjahr geflossen sind, andererseits aber auch nicht um Ausgaben, da sie nicht aus den Vorschusszahlungen, sondern aus der R&#252;cklage finanziert wurden (AG D&#252;sseldorf aaO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weiter wird vertreten, die aus der Instandhaltungsr&#252;ckstellung finanzierte Sanierungsma&#223;nahme zwar in der Gesamtjahresabrechnung auszuweisen, hingegen nicht in den jeweiligen Jahreseinzelabrechnungen. Zus&#228;tzlich sei zur Plausibilit&#228;t der Abrechnung der Abgang aus der R&#252;cklage in der Darstellung der Entwicklung der Instandhaltungsr&#252;ckstellung auszuweisen (Niedenf&#252;hr/Schmidt-R&#228;ntsch/Vandenhouten, 13. Aufl. 2019, &#167;&#160;28 Rn. 97; B&#228;rmann/Becker, 14. Aufl. 2018, WEG &#167;&#160;28 Rn. 153b; Blankenstein ZWE 2010, 318 (322)). In den Einzelabrechnungen seien die aus der Instandhaltungsr&#252;cklage finanzierten Kosten nicht als Ausgaben zu verteilen, weil es sich um nicht verteilungsrelevante Kosten handele, die bereits durch in der Vergangenheit geleistete Zahlungen finanziert wurden (Niedenf&#252;hr aaO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ferner gibt es die Ansicht, dass die aus der Instandhaltungsr&#252;ckstellung finanzierte Ma&#223;nahme neben der Darstellung bei der Entwicklung der R&#252;cklage und in der Gesamtabrechnung auch in den Einzelabrechnungen als Ausgabe kenntlich gemacht werden m&#252;sse (LG Dortmund ZMR 2016, 221; LG M&#252;nchen ZMR 2011, 64; ZMR 2007, 567; zustimmend BeckOK aaO). Zur Begr&#252;ndung wird angef&#252;hrt, dass bei einem Fehlen der r&#252;cklagenfinanzierten Instandhaltungskosten in der Einzelabrechnung, die aber in der Gesamtabrechnung angegeben wurde, zus&#228;tzliche Unklarheit gestiftet und die Nachvollziehbarkeit f&#252;r einen durchschnittlichen Eigent&#252;mer weiter erschwert werde (LG M&#252;nchen ZMR 2011, 64).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In diese Richtung geht auch die vermittelnde Ansicht, dass eine Aufnahme in den Einzelabrechnungen mit einer fiktiven Verteilung mit der Beschreibung &#8222;aus R&#252;cklage finanziert&#8220; m&#246;glich sein soll, da so eine doppelte Belastung der Wohnungseigent&#252;mer vermieden werde (B&#228;rmann/Becker, 14. Aufl. 2018, WEG &#167;&#160;28 Rn. 153b; H&#252;gel/Elzer WEG &#167;&#160;28 Rn. 105).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Auffassungen, die eine Abrechnung im Rahmen der Gesamtabrechnung bef&#252;rworten, d&#252;rften jedenfalls zutreffend sein. Denn so wird den Wohnungseigent&#252;mer klar und verst&#228;ndlich, dass &#252;berhaupt eine Ausgabe get&#228;tigt wurde. Vorliegend ist die Entnahme aus der Instandhaltungsr&#252;cklage allerdings nicht als Einnahme gebucht worden, sondern klar und deutlich bei der Berechnung der Instandhaltungsr&#252;cklage als auf den Eigent&#252;mer entfallende Entnahme angef&#252;hrt (vgl. H&#228;ublein ZWE 2011, 1 (4 f.); ZWE 2010, 237 (243)). Bei dieser Darstellung ist die Annahme ausgeschlossen, es handele sich um eine echte Einnahme der Gemeinschaft, die den Eigent&#252;mern zugerechnet wird. Daher ist eine Darstellung in der Einzelabrechnung jedenfalls dann nicht zu beanstanden ist, wenn &#8211; wie hier geschehen&#8211; transparent dargestellt wird, wie der entnommene Betrag auf die an sich bestehenden Ausgaben der Eigent&#252;mer verteilt wird, um so eine Doppelbelastung im Rahmen der Abrechnungsspitze auszuschlie&#223;en. Auf diesem Weg wird (1) durch Angabe in der Gesamtabrechnung transparent, dass eine Ausgabe get&#228;tigt wurde, (2) durch Angabe in den Einzelabrechnungen einer Verwirrung durch Unterschiede zwischen Gesamt- und Einzelabrechnung vorgebeugt und (3) durch Kompensation bei der Instandhaltungsr&#252;cklage eine Doppelbelastung der Wohnungseigent&#252;mer bei der Abrechnungsspitze vermieden. Danach ist die hier vorgenommene Darstellung in der Jahresabrechnung nicht zu beanstanden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In Folge der teilweisen Ung&#252;ltigkeit der Jahresabrechnung, welche vom Verwaltungsbeirat gepr&#252;ft und von der Verwaltung zur Beschlussfassung vorgelegt wurde, sind auch die jeweiligen Entlastungsbeschl&#252;sse f&#252;r ung&#252;ltig zu erkl&#228;ren, da jedenfalls ein Anspruch auf Neuerstellung der Abrechnung besteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>...</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d375565" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE210001533</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
