<html>
<head><title>2-13-O-163-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Frankfurt 13. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.10.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2-13 O 163/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFFM:2021:1025.2.13O163.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE210001888"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Feststellungsklagen nach den &#167;&#167;&#160;180 ff. InsO fallen nicht in den Zust&#228;ndigkeitsbereich der Insolvenzkammern nach &#167;&#160;72a Abs.&#160;1 Ziff. 7 GVG.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>In dem Rechtsstreit</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>[&#8230;]</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>erkl&#228;rt sich die 13. Zivilkammer f&#252;r unzust&#228;ndig.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin begehrt mit am 08.07.2021 eingegangener Klage, dass zwei von ihr im Insolvenzverfahren &#252;ber das Verm&#246;gen der [&#8230;] (im Folgenden: Insolvenzschuldnerin) angemeldete Forderungen zur Insolvenztabelle im Rang des &#167;&#160;38 InsO festgestellt werden. Der Beklagte ist Sachwalter der Insolvenzschuldnerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach Vortrag der Kl&#228;gerin mietete die Insolvenzschuldnerin von der Kl&#228;gerin die im Eigentum der Kl&#228;gerin stehenden Gewerber&#228;ume. Die Beklagte soll vor Er&#246;ffnung des Insolvenzverfahrens dort einen Wasserschaden verursacht haben. [&#8230;] &#220;berdies soll die Insolvenzschuldnerin das Mietverh&#228;ltnis vorzeitig gek&#252;ndigt haben. F&#252;r die Restlaufzeit von 105 Monaten errechnet die Kl&#228;gerin einen Mietausfallschaden [&#8230;].</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ihr Begehren, beide Forderungen zur Insolvenztabelle festzustellen, st&#252;tzt die Kl&#228;gerin auf die &#167;&#167;&#160;179 Abs.&#160;1, 180 InsO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Sache ist hiesiger Kammer, die nach der Gesch&#228;ftsverteilung u.a. f&#252;r insolvenzrechtliche Streitigkeiten im Sinne von &#167;&#160;72a Ziff. 7 GVG zust&#228;ndig ist, [&#8230;] zugeteilt worden. Unter ausf&#252;hrlichem Verweis darauf, dass die Sache nicht &#167;&#160;72a Ziff. 7 GVG unterf&#228;llt [&#8230;], hat die Kammer die Sache zur Neuverteilung an die Turnusstelle gegeben. Dort wurde sie der ... Zivilkammer zugewiesen. Diese hat sich mit Verf&#252;gung vom 10.09.2021 auf den Standpunkt gestellt, die Sache falle in die Spezialzust&#228;ndigkeit f&#252;r insolvenzrechtliche Streitigkeiten und die Akte zur&#252;ckgereicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer, die entsprechend &#167;&#160;348 Abs.&#160;2 ZPO insgesamt zur Entscheidung berufen ist, entscheidet hier durch Beschluss. Somit kann dahinstehen, ob &#167;&#160;281 ZPO auf den Kompetenzstreit zwischen Spezial- und allgemeiner Zivilkammer Anwendung findet (dies erw&#228;gend BeckOK ZPO/Bacher, 42. Ed. 1.9.2021, ZPO &#167;&#160;281 Rn. 9a), also im Beschlusswege zu entscheiden ist, oder ob im Falle ohnehin nur entsprechender Anwendung von &#167;&#160;36 Nr.&#160;6 ZPO die tats&#228;chliche, beiderseitige Kompetenzleugnung ausreicht (so BGH NJW 1988, 2739), ein f&#246;rmlicher Beschluss also nicht erforderlich ist (so OLG Frankfurt am Main NJW-RR 2018, 1274 Rn. 15).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die vorliegende Sache ist die Kammer als Spezialkammer f&#252;r Streitigkeiten gem&#228;&#223; &#167;&#160;72a Ziffer 7 GVG nicht zust&#228;ndig. Bereits in der Gesetzesbegr&#252;ndung zu jener Vorschrift hei&#223;t es:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#8222;Unter &#167;&#160;72a Absatz&#160;1 Nummer&#160;7 GVG-E fallen Streitigkeiten, die im internationalen Insolvenzrecht von Artikel&#160;6 Absatz&#160;1 der Verordnung 2015/848 &#252;ber Insolvenzverfahren (ABl. L 141 vom 5.6.2015, S.&#160;19; L 349 vom 21.12.2016, S.&#160;6), die zuletzt durch die Verordnung (EU) 2018/946 (ABl. L 171 vom 6.7.2018, S.&#160;1) ge&#228;ndert worden ist, erfasst werden. [...] Nicht erfasst werden allerdings Feststellungklagen nach den &#167;&#167;&#160;180 ff. InsO.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies ist zutreffend, deckt sich mit der einhelligen Meinung in der Literatur (Saenger, Zivilprozessordnung, GVG &#167;&#160;72a Rn. 9; BeckOK GVG/Feldmann, 12. Ed. 15.8.2021 Rn. 16c, GVG &#167;&#160;72a Rn. 16c; Kissel/Mayer/Mayer, 10. Aufl. 2021, GVG &#167;&#160;72a Rn. 8c; Musielak/Voit/Wittschier, 18. Aufl. 2021, GVG &#167;&#160;72a Rn. 9) und ist auch vor dem Hintergrund des Gesetzeszwecks sinnvoll. Zweck der Einrichtung von Spezialkammern nach &#167;&#160;72&#8201;a GVG ist es, vertiefte Kenntnisse bei den in einer Kammer t&#228;tigen Richter anwachsen zu lassen und damit im Ergebnis eine beschleunigte Bearbeitung der Verfahren, eine Steigerung der Qualit&#228;t der Rechtsprechung und eine Erh&#246;hung ihrer Akzeptanz zu erreichen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(Kammer NJW-RR 2021, 575 Rn. 10 = NZI 2021, 799 Rn. 10 = ZInsO 2021, 604 = ZIP 2021, 704 = MDR 2021, 582). Bei Feststellungsklagen nach den &#167;&#167;&#160;180 ff. InsO ist das Insolvenzverfahren aber blo&#223;e Einkleidung. Streitgegenstand im Kern ist die jeweilige Forderung, f&#252;r deren Beurteilung in aller Regel keine insolvenzrechtlichen Spezialkenntnisse vonn&#246;ten sind. Damit k&#246;nnen derlei Verfahren auch keinen Beitrag zur Spezialisierung der Kammer leisten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>So stellen sich auch hier in Bezug auf die Forderungen der Kl&#228;gerin keine Fragen, welche die Zust&#228;ndigkeit der Kammer begr&#252;nden. Die Frage des Schadensersatzes wegen des Wasserschadens d&#252;rfte nach allgemeinem Miet- und ggf. Deliktsrecht zu l&#246;sen sein, ebenso wie die Frage des Mietausfallschadens. Bei letzterer mag das Sonderk&#252;ndigungsrecht nach &#167;&#160;109 Abs.&#160;1 S.&#160;1 InsO eine Rolle spielen. Wie &#167;&#160;109 Abs.&#160;1 S.&#160;3 InsO aber klarstellt, handelt es sich bei dem Schadensersatzanspruch um eine einfache Insolvenzforderung. Zur Beurteilung der Schadensh&#246;he und der damit in Zusammenhang stehenden Fragen sind wiederum keine insolvenzrechtlichen Spezialkenntnisse erforderlich. Sie sind vielmehr in Bezug auf die Umsatzmiete mietrechtlicher und hinsichtlich der Schadensminderungsplicht und der ersparten Aufwendungen allgemein schadensrechtlicher Natur.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>[...]</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d331397" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE210001888</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
