<html>
<head><title>4-O-51-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Fulda 4. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.06.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 O 51/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFULDA:2023:0621.4O51.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE240000507"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong> 1. Die Beklagte wird verurteilt, an den Kl&#228;ger 7.000,- &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 16.09.2021 zu zahlen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>2. Die Beklagte wird weiter verurteilt, an den Kl&#228;ger vorgerichtliche, nicht anrechenbare Rechtsanwaltskosten in H&#246;he von 713,76 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 27.03.2021 zu zahlen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>3. Im &#220;brigen wird die Klage abgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>4. Die Kosten des Rechtsstreits tragen der Kl&#228;ger zu 92 % und die Beklagte zu 8 %.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>5. Das Urteil ist f&#252;r den Kl&#228;ger gegen Sicherheitsleistung in H&#246;he von&#160;&#160;110 % des jeweils zu vollstreckenden Betrages vorl&#228;ufig vollstreckbar. F&#252;r die Beklagte ist das Urteil vorl&#228;ufig vollstreckbar. Die Beklagte kann die Vollstreckung durch den Kl&#228;ger gegen Sicherheitsleistung in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages abwenden, wenn nicht der Kl&#228;ger vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger nimmt die Beklagte aus einer privaten Unfallversicherung auf Leistung in Anspruch.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger unterh&#228;lt bei der Beklagten unter der Versicherungsnummer &#8230;. eine Privat-Versicherung, welche eine Unfallversicherung einschlie&#223;t. F&#252;r den Fall unfallbedingter Invalidit&#228;t sieht der Vertrag eine Invalidit&#228;tssumme von 200.000,- &#8364; vor. Der Unfallversicherung liegen die Allgemeine Unfallversicherungs-Bedingungen mit KomfortSchutz (AUB Komfort 2018) zugrunde hinsichtlich deren Inhalt auf Bl.72 ff. d.A. verwiesen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger st&#252;rzte am 27.06.2020 als Radfahrer als er einem Fahrzeug auswich in einen Graben. Er stellte sich daraufhin am 29.06.2020 wegen Schmerzen und Schwellungen insbesondere im rechten Knie in der orthop&#228;dischen Praxis Dr. x.x vor. Am 02.07.2020 wurde durch die Praxis f&#252;r Radiologie in x.x. bei einem MRT des linken Kniegelenks durchgef&#252;hrt. Dieses zeigt eine aktivierte Gonathrose mit herdf&#246;rmiger Chondropathie bis Grad IV., schr&#228;ger Lappenriss im Bereich des Hinterhorns sowie degenerative Ausd&#252;nnung des vorderen Kreuzbandes sowie einem ausgepr&#228;gten Gelenkerguss, Bakerzyste sowie ein Weichteil&#246;dem. Ein weiteres MRT des rechten Kniegelenks am 30.07.2020 zeigt eine Grad IV-L&#228;sion im Hinterhorn des Innenmeniskus mit Knorpelschaden medial bis Grad II bei initial medialer Gonathrose und Teilruptur des vorderen Kreuzbandes sowie Gelenkerguss und Bakerzyste. Hinsichtlich der Einzelheiten wird auf den Bericht der Praxis f&#252;r Radiologie vom 02.07.2020 (Anlage B 2, Bl. 42 d.A.) sowie auf den Bericht der Praxis f&#252;r Radiologie vom 30.07.2020 (Anlage B 3, Bl. 43 d.A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat den Unfall bei der Beklagten am 15.07.2020 angezeigt (Anlage K 1, Bl. 6 f. d.A.) und mit Schreiben vom 02.08.2020 (Anlage B1, Bl. 34 d.A.) weitere Angaben zum Unfallhergang gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beauftragte sodann den Sachverst&#228;ndigen Dr. x.x. mit der Erstellung eines chirurgisch-traumatologischen Gutachtens. Nach Vorlage des Gutachtens vom 12.03.2020 (Anlage B 4, Bl. 44 ff. d.A.) nebst der Erg&#228;nzung vom 24.06.2021 (Anlage 6, Bl. 49 ff. d.A.) lehnte die Beklagte die Erbringung von Invalidit&#228;tsleistungen mit Schreiben vom 30.06.2021 (Anlage B 7, Bl. 52 d.A.) ab. Die Beklagte begr&#252;ndete dies im Wesentlichen damit, dass die vorliegenden Beschwerden des Kl&#228;gers auf das schicksalhafte Fortschreiten eines Verschlei&#223;schadens beruhen und eine unfallbedingte dauerhafte Beeintr&#228;chtigung der Leistungsf&#228;higkeit nicht zur&#252;ckbleibe. An ihrer Leistungsablehnung hielt die Beklagte im Folgenden fest.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger behauptet, durch den Unfall w&#252;rde eine dauerhafte unfallbedingte Invalidit&#228;t beider Kniegelenke vorliegen. Durch den Sturz sei ein Riss des Innenmeniskus im rechten Knie und eine Distorsion des linken Kniegelenks mit einer Teilruptur des vorderen Kreuzbandes eingetreten. Es liege eine Dauerschmerzhaftigkeit beider Kniegelenke vor und er k&#246;nne morgens beide Kniegelenke nicht bewegen und belasten. Zuvor h&#228;tten allenfalls Verschlei&#223;erscheinungen vorgelegen und der Kl&#228;ger habe unter keinen Funktionsbeeintr&#228;chtigungen oder Bewegungseinschr&#228;nkungen gelitten. Den Grad der Invalidit&#228;t betrage f&#252;r jedes Bein 3/10 Beinwert. Nach der Gliedertaxe, welche f&#252;r den Fall des Verlustes oder der Funktionsunf&#228;higkeit eines Beines bis zur Mitte des Oberschenkels 70 % vorsehe, ergebe sich f&#252;r jedes Bein eine Versicherungssumme von 42.000,- &#8364;, so dass eine kumulierte Invalidit&#228;tsentsch&#228;digung f&#252;r beide Beine von 84.000,- &#8364; geschuldet sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. die Beklagte zu verurteilen, an den Kl&#228;ger 84.000,- &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 16.09.2021 zu zahlen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. die Beklagte zu verurteilen, an den Kl&#228;ger vorgerichtliche, nicht anrechenbare Rechtsanwaltskosten in H&#246;he von 3.367,46 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 19.09.2021 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte bestreitet eine unfallbedingte Invalidit&#228;t. Eine strukturelle Sch&#228;digung der Kniegelenke als Folge des Unfalls sei nicht nachgewiesen. Dagegen h&#228;tten an beiden Knien bereits vor dem Unfall Reizzust&#228;nde vorgelegen und es seien degenerative Ver&#228;nderungen und Gonarthrose festgestellt worden. Selbst wenn man dem streitgegenst&#228;ndlichen Unfall eine Miturs&#228;chlichkeit zubillige, w&#252;rde es dabei bleiben, dass die beklagten dauerhaften Beeintr&#228;chtigungen einzig und allein auf das altersgem&#228;&#223;e Ma&#223; hinausgehende vorbestehende Ver&#228;nderungen zur&#252;ckgehen w&#252;rden. die Beklagte behauptet hierzu, der unfallfremde Mitwirkungsgrad gem&#228;&#223; Ziff. 3 AUB Komfort 2018 betrag 100 %.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Gericht hat aufgrund des Auflagen- und Beweisbeschlusses vom 30.06.2022 (Bl. 68 f. d.A.) Beweis erhoben &#252;ber die vom Kl&#228;ger erlittenen Dauersch&#228;den und den daraus folgenden Invalidit&#228;tsgrad durch Einholung eines Sachverst&#228;ndigengutachtens. Hinsichtlich des Ergebnisses der Begutachtung wird Bezug genommen auf das schriftliche Sachverst&#228;ndigengutachten des Sachverst&#228;ndigen Prof. Dr. med. x.x. vom 09.11.2022 (Bl. 93 ff. d.A.) sowie die m&#252;ndliche Erl&#228;uterung des Gutachtens durch den Sachverst&#228;ndigen in dem Termin zur m&#252;ndlichen Verhandlung vom 17.05.2023 (Bl. 169 ff. d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Erg&#228;nzung des Tatbestandes wird auf s&#228;mtliche Schrifts&#228;tze der Parteien nebst Anlagen und sonstiger Aktenteile Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist nur in dem aus dem Tenor ersichtlichen Umfang begr&#252;ndet. Dem Kl&#228;ger steht gegen die Beklagte ein Anspruch auf Zahlung von 7.000,- &#8364; aus dem Versicherungsvertrag i.V.m. &#167;&#167;&#160;1 Abs.&#160;1 S.&#160;1, 178 Abs.&#160;1 VVG zu. Soweit der Kl&#228;ger eine h&#246;here Invalidit&#228;tsleistung begehrt ist die Klage nicht begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Voraussetzungen f&#252;r eine Invalidit&#228;tsleistung nach den Versicherungsbedingungen sind erf&#252;llt. Die k&#246;rperliche Leistungsf&#228;higkeit des Kl&#228;gers ist unfallbedingt dauerhaft beeintr&#228;chtigt. Die Beeintr&#228;chtigung wird voraussichtlich l&#228;nger als drei Jahre bestehen und eine &#196;nderung des Zustands ist nicht zu erwarten. Grunds&#228;tzlich kommt es f&#252;r die Erstbemessung von Grund und H&#246;he der Invalidit&#228;t auf den Zeitpunkt des Ablaufs der in den AUB vereinbarten Invalidit&#228;tseintrittsfrist (hier 21 Monate) an, w&#228;hrend die 3-Jahres-Frist f&#252;r die Neubemessung gilt (BGH, Urteil vom 18.11.2015, IV ZR 124/15). Im Rahmen der Erstbemessung kommt die 3-Jahres-Frist zur Anwendung, wenn der Versicherungsnehmer noch vor Ablauf dieser Frist seine Anspr&#252;che klageweise geltend macht (BGH, a.a.O.). Dies ist vorliegend der Fall, da der Kl&#228;ger die Invalidit&#228;t aufgrund des Unfalls vom 27.06.2020 bereits im August 2022 gerichtlich geltend gemacht hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Kl&#228;ger steht eine Invalidit&#228;tsleistung von 7.000,- &#8364; zu. Nach der zugrunde zu legenden Versicherungssumme von 200.00,- &#8364; sowie dem vereinbarten Gliedertaxenwert von 70 % steht dem Kl&#228;ger bei einem Invalidit&#228;tsgrad von 1/20 Beinwert betreffend des linken Knies eine Invalidit&#228;tsleistung in H&#246;he von 7.000,- &#8364; zu. Der vom Kl&#228;ger geltend gemachte Invalidit&#228;tsgrad von 3/10 Beinwert rechts sowie einem weiteren Invalidit&#228;tsgrad von 3/10 links konnte hingegen von ihm nicht bewiesen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach &#167;&#160;286 Abs.&#160;1 S.&#160;1 ZPO hat der Tatrichter ohne Bindung an Beweisregeln und nur seinem Gewissen unterworfen die Entscheidung zu treffen, ob er m&#246;gliche Zweifel &#252;berwinden und sich von einem bestimmten Sachverhalt als wahr &#252;berzeugen kann. Dabei setzt das Gesetz zwar nicht eine von allen Zweifeln freie &#220;berzeugung voraus. Das Gericht darf keine unerf&#252;llbaren Beweisanforderungen stellen und keine unumst&#246;&#223;liche Gewissheit bei der Pr&#252;fung, ob eine Behauptung wahr und erwiesen ist, verlangen. Vielmehr darf und muss sich der Richter in tats&#228;chlich zweifelhaften F&#228;llen mit einem f&#252;r das praktische Leben brauchbaren Grad von Gewissheit begn&#252;gen, der den Zweifeln Schweigen gebietet, ohne sie v&#246;llig auszuschlie&#223;en (st. Rspr., z.B. BGH, Urt. v. 19.7.2019 - V ZR 255/17, Rn. 27, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daran gemessen hat die Kammer nicht die f&#252;r eine &#220;berzeugungsbildung erforderliche Gewissheit von einem Invalidit&#228;tsgrad von 3/10 Beinwert rechts sowie einem weiteren Invalidit&#228;tsgrad von 3/10 links gewinnen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Sachverst&#228;ndige x.x. hat dargelegt, dass in Folge des Unfallereignisses vom 27.06.2020 3 Jahre nach dem Unfallereignis und auch heute noch ein Dauerschaden in Form einer leichten Lockerung des vorderen Kreuzbandes als Folge der unfallbedingten Teilruptur des linken vorderen Kreuzbands verblieben ist, welche ohne mitwirkende Gebrechen mit 1/20 Beinwert zu bewerten ist. Eine weitere durch den Unfall bedingte dauerhafte Invalidit&#228;t vermochte der Sachverst&#228;ndige nicht zu best&#228;tigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Sachverst&#228;ndige x.x. hat dargelegt, dass bei dem Kl&#228;ger bereits vor dem streitgegenst&#228;ndlichen Unfall eine fortgeschrittene Arthroseentwicklung beider Kniegelenke mit eingeschr&#228;nkter Beweglichkeit vorgelegen h&#228;tte. Zudem h&#228;tten beim Kl&#228;ger Ver&#228;nderungen degenerativer Natur der Wirbels&#228;ule und der Schultergelenke vorgelegen. Dies sei durch die Vorbehandler dokumentiert. Der Kl&#228;ger sei bereits 4 Monate vor dem Unfall in Behandlung gewesen und habe sich einer Behandlung unterzogen, bei der Cortison in das Kniegelenk hineinspritzt worden sei. Zur Darlegung der degenerativen Ver&#228;nderungen in Form von Arthrose hat der Sachverst&#228;ndige ausgef&#252;hrt, dass das MRT des linken Kniegelenks nach dem Unfall vom 30.07.2020 eine aktivierte Gonathrose mit herdf&#246;rmiger Chondropathie bis Grad IV und eine degenerative Ausd&#252;nnung des vorderen Kreuzbandes zeige. Ein weiteres MRT des rechten Kniegelenks am 30.07.2020 zeige eine Grad IV-L&#228;sion im Hinterhorn des Innenmeniskus mit Knorpelschaden medial bis Grad II bei initial medialer Gonathrose und Teilruptur des vorderen Kreuzbandes sowie Gelenkerguss und Bakerzyste. Der Sachverst&#228;ndige hat weiter dargelegt, dass gerade dieser Riss am Meniskus rechts bei einem nicht vorgesch&#228;digten Knie so nicht zu erwarten gewesen sei, weil es keine Bandverletzung am Kniegelenk gegeben habe. Wenn nach dem Unfall bei einem vorgesch&#228;digten Knie nur ein Meniskusriss zu finden sei, ohne das weitere strukturelle Verletzungen vorliegen w&#252;rden, dann sei dieses schon so vorgesch&#228;digt, dass er leichter einrei&#223;en w&#252;rde und eventuell auch bei anderer Gelegenheit h&#228;tte rei&#223;en k&#246;nnen. Insoweit liege auf dem Boden des Verschlei&#223;es eine frische Meniskusl&#228;sion des rechtsseitigen Kniegelenks vor. R&#246;ntgenaufnahmen von beiden Kniegelenken aus dem Jahr 2019 mit einer Darstellung altersgerechter Knie w&#252;rden dem nicht entgegenstehen, weil die MRT-Aufnahmen viel genauer seien und man eine Arthrose auf einem R&#246;ntgenbild viel sp&#228;ter sehe als auf einem MRT. Die einzig pathologische Folge im Bereich des rechten Kniegelenks sei ein deutlicher Erguss des Kniegelenks und im MRT der Innenmeniskushinterhornriss. Allerdings seien beide ausgeheilt und durch die Arthrose &#252;berholt. Ein unfallbedingter Dauerschaden &#252;ber einen Zeitraum von 21 Monaten oder 3 Jahren sei hier nicht nachweisbar. In Bezug auf das rechte Kniegelenk sei sicher, dass der Meniskus degenerativ so ver&#228;ndert gewesen sei, dass keine Unfallfolgen vorliegen w&#252;rden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Betreffend des linken Kniegelenks hat der Sachverst&#228;ndige dargelegt, dass dieses ebenfalls degenerativ gesch&#228;digt gewesen sei. Der Meniskus sei vorgesch&#228;digt, aber nicht gerissen gewesen. In dem MRT vom 30.07.2007 sei in Bezug auf das linke Kniegelenk ein Teilriss vom vorderen Kreuzband beschrieben. Diese L&#228;sion des vorderen Kreuzbandes sei als unfallbedingt ansehen, nicht hingegen die &#252;brigen Ver&#228;nderungen. Sehr wahrscheinlich sei diese L&#228;sionen auf den Unfall zur&#252;ckzuf&#252;hren. In Bezug auf die linke Seite sei die Arthrose nicht ganz so fortgeschritten gewesen wie rechts und die Kreuzbandlockerung des vorderen Kreuzbandes sei st&#228;rker ausgepr&#228;gt gewesen als auf der rechten Seite. Dies sei verblieben und sei heute noch so. Dies k&#246;nne man als einzige Unfallfolge ansehen, die &#252;ber einen Zeitraum von 21 Monate bzw. 3 Jahre nach dem Unfallereignis verblieben sei. Diese Lockerung sei moderat und mit einem Schweregrad 1 zu bewerten. Isoliert sei diese diskrete Lockerung des vorderen Kreuzbandrisses mit 1/20 zu bewerten. Bei diesen 1/20 sei der Mitwirkungsanteil der unfallunabh&#228;ngigen Arthrose bereits ber&#252;cksichtigt. Ohne einen Mitwirkungsanteil durch Leiden und Gebrechen bestehe daher in Bezug auf das linke Kniegelenk eine unfallbedingte Invalidit&#228;t von 1/20.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Insgesamt, so der Sachverst&#228;ndige weiter, sei die Arthrose die f&#252;hrende Erkrankung und durch den Unfall sei nur eine tempor&#228;re Verschlimmerung eingetreten. In Bezug auf 21 Monate oder 3 Jahre sei damit mit Ausnahme der Teilruptur des vorderen Kreuzbandes bzw. die Lockerung des linken Knies, welche mit 1/20 zu bewerten sei, keine durch den Unfall bedingte dauerhafte Invalidit&#228;t zu sehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer folgt den &#252;berzeugenden Ausf&#252;hrungen des Sachverst&#228;ndigen Prof. Dr. med. x.x. Dabei wurde der am Ende des dritten Jahres nach dem Unfall erkennbare unfallbedingte Gesundheitszustand des Kl&#228;gers zugrunde gelegt. Das Sachverst&#228;ndigengutachten hat die Beweisfragen umf&#228;nglich und abschlie&#223;end beantwortet. Das Gutachten ist logisch und sprachlich nachvollziehbar und in sich stimmig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Einwendungen des Kl&#228;gers gegen das Ergebnis der Begutachtung sind nicht durchgreifend. Soweit der Kl&#228;ger einwendet, der Sachverst&#228;ndige habe eine angek&#252;ndigte weitere R&#246;ntgenuntersuchung der Kniee unterlassen, f&#252;hrt dies zu keiner anderen Bewertung. Der Sachverst&#228;ndige x.x. hat best&#228;tigt, dass eine weitere R&#246;ntgenaufnahme gemacht werden sollte, um die aktuelle R&#246;ntgenaufnahme mit der aus dem Jahr 2019 zu vergleichen. Der Sachverst&#228;ndige hat nachvollziehbar dargelegt, dass hierauf verzichtet worden sei, da die Befunde zu den MRTs vorgelegen h&#228;tten, so dass eine Bewertung weiterer Untersuchungen wegen der h&#246;heren Aussagekraft der MRT-Befunde nicht erforderlich gewesen sei. Schlie&#223;lich steht es der &#220;berzeugungskraft des Gutachtens nicht entgegen, dass der Kl&#228;ger vor dem Unfall nur eine moderate Beschwerdesymptomatik beschreibt. Denn dies &#228;ndert nichts an der vorbestehenden Arthrose, welche der Sachverst&#228;ndige nachvollziehbar begr&#252;ndet als die f&#252;hrende Erkrankung des Kl&#228;gers bezeichnet. Insoweit liegen mitwirkende Gebrechen im Sinne von Ziff. 3 AUB vor, welche unabh&#228;ngig davon sind, ob der Kl&#228;ger zuvor schon an Beschwerden gelitten hat. Denn hierzu gen&#252;gen auch bislang klinisch stumm verlaufene degenerative Ver&#228;nderungen den Anforderungen an das Vorliegen eines Gebrechens (BGH, Urteil vom 19. Oktober 2016 &#8211; IV ZR 521/14 &#8211;, Rn. 23, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Kl&#228;ger steht daher eine weitere Invalidit&#228;tsentsch&#228;digung in H&#246;he von 7.000,- &#8364; zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Zinsanspruch des Kl&#228;gers beruht auf &#167;&#167;&#160;286 Abs.&#160;1 S.&#160;1, 291 Abs.&#160;1 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Kl&#228;ger steht dar&#252;ber hinaus unter dem Gesichtspunkt der Vertragsverletzung aus einem Gegenstandswert von 7.000,- &#8364; gegen die Beklagte ein Anspruch auf Zahlung vorprozessuale Rechtsverfolgungskosten in H&#246;he von 713,76 &#8364; zu (1,3fache Verfahrensgeb&#252;hr VV 3100 RVG in H&#246;he von 579,80 &#8364;, Post- und Telekommunikationspauschale VV 7002 RVG in H&#246;he von 20,00 &#8364; sowie Umsatzsteuer VV 7008 RVG 19 % auf 599,80 &#8364; in H&#246;he von 113,96 &#8364;. Eine Gesch&#228;ftsgeb&#252;hr von 1,8 ist nicht begr&#252;ndet, da die gesetzlichen Voraussetzungen f&#252;r die &#220;berschreitung der Regelgeb&#252;hr von 1,3 nicht dargelegt sind. Zwar steht dem Rechtsanwalt bei Rahmengeb&#252;hren wie der Gesch&#228;ftsgeb&#252;hr ein Ermessensspielraum zu. Eine besondere Schwierigkeit bei der au&#223;ergerichtlichen T&#228;tigkeit zur Geltendmachung einer unfallbedingten Invalidit&#228;t, die eine Geb&#252;hr von 1,8 rechtfertigt, ist auch unter Ber&#252;cksichtigung der sogenannten Toleranzrechtsprechung des BGH nicht gerechtfertigt. F&#252;r Rahmengeb&#252;hren entspricht es allgemeiner Meinung, dass dem Rechtsanwalt bei der Festlegung der konkreten Geb&#252;hr ein Spielraum von 20 v.H. (sog. Toleranzgrenze) zusteht. Mit der Erh&#246;hung der in jedem Fall angemessenen Regelgeb&#252;hr von 1,3 auf 1,8 ist die Toleranzgrenze jedoch &#252;berschritten (BGH, Urteil vom 13. Januar 2011 &#8211; IX ZR 110/10 &#8211;, Rn. 18, juris)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Zinsanspruch seit dem 31.07.2021 beruht wiederum auf &#167;&#167;&#160;286 Abs.&#160;1 S.&#160;1, 291 Abs.&#160;1 BGB. Einen Verzug der Beklagten mit der Zahlung au&#223;ergerichtlichen Rechtsverfolgungskosten seit dem 19.09.2021 hat der Kl&#228;ger nicht dargelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;92 Abs.&#160;1 S.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit ergibt sich aus &#167;&#167;&#160;708 Ziff. 11, 709 S.&#160;1 und 2, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auf 84.000,- &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d329220" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE240000507</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
