<html>
<head><title>3-5-O-339-07,-3-5-O-339-07,-3-05-O-339-07,-3-05-O-339-07</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Frankfurt 5. Kammer f&#252;r Handelssachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26.08.2008</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3-5 O 339/07, 3/5 O 339/07, 3-05 O 339/07, 3/05 O 339/07</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFFM:2008:0826.3.5O339.07.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;121 Abs 3 AktG, &#167;&#160;125 Abs 5 AktG, &#167;&#160;134 AktG, &#167;&#160;135 Abs 9 AktG, &#167;&#160;135 Abs 12 AktG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190005289","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190005289"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Aktiengesellschaft: Zul&#228;ssigkeit des Klagebeitritts eines bereits als Streithelfer den Kl&#228;gern im Nichtigkeitsrechtsstreit einer Beschlussm&#228;ngelklage beigetretenen Aktion&#228;rs; Nichtigkeit eines Hauptversammlungsbeschlusses wegen unrichtiger Angaben zur Form der Stimmrechtsvollmacht</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190005289","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend OLG Frankfurt, 5. Mai 2009, 5 U 121/08, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Klagebeitritt der Beteiligten zu 15) und 20) wird als unstatthaft zur&#252;ckgewiesen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es wird festgestellt, dass der Beschluss in der Hauptversammlung der Beklagten vom 20.11.2007 zu Punkt 5 der Tagesordnung -Beschlussfassung &#252;ber die &#220;bertragung der Aktien der Minderheitsaktion&#228;re der L., auf die A., gegen Gew&#228;hrung einer Barabfindung (&#167;&#167;&#160;327a ff AktG) nichtig ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Kosten des Rechtstreits einschlie&#223;lich der au&#223;ergerichtlichen Kosten der Streithelfer der Kl&#228;ger zu tragen, mit Ausnahme der der Beteiligten zu 15) und 20). Von deren au&#223;ergerichtlichen Kosten hat die Beklagte nur jeweils 50 % zu tragen. Ihre &#252;brigen au&#223;ergerichtlichen Kosten haben diese Beteiligten selbst zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ihre au&#223;ergerichtliche Kosten hat die Streithelferin der Beklagten - die Beteiligte zu 22) &#8211; selbst zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist gegen Sicherheitsleitung in H&#246;he von 120 % des jeweils beizutreibenden Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert f&#252;r die Klagen der Kl&#228;ger betr&#228;gt bis zur Verbindung jeweils EUR 150.000,--, und seit Verbindung f&#252;r alle Klagen insgesamt EUR 150.000,--.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Mit Bekanntmachung im elektronischen Bundesanzeiger vom 11.10.2007 lud die Beklagte zu ihrer Hauptversammlung vom 20.11.2007 ein. Gegenstand der Tagesordnung waren unter anderem die Beschlussfassung zu Tagesordnungspunkt 5 &#252;ber die &#220;bertragung die Aktien der &#252;brigen Aktion&#228;re der Beklagten (Minderheitsaktion&#228;re) auf die Hauptaktion&#228;rin gegen Gew&#228;hrung einer Barabfindung in H&#246;he von EUR 12,15 je St&#252;ckaktie (nachfolgend: "&#220;bertragungsbeschluss"). Wegen der Einzelheiten hierzu wird auf die zu den Akten gereichte Kopie dieser Bekanntmachung (Anlage B14, Sonderband Anlagen) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            In dieser Hauptversammlung der Beklagten vom 20.11.2007 wurde dann ein Beschluss zu TOP 5 gefasst. Wegen der Einzelheiten dieser Hauptversammlung und des vom Versammlungsleiter als gefasst festgestellten Beschlusses wird auf die zu den Akten gereichte Ablichtung des notariellen Protokolls des Notars Dr. L. Ur.-Nr. L &#8230;/2007 (Anlage B15, Sonderband Anlagen) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger haben jeweils Anfechtungs-/Nichtigkeitsklage gegen den &#220;bertragungsbeschluss erhoben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger zu 8) ist zun&#228;chst der Auffassung, dass der Beschluss nichtig sei, da die Beschlussfeststellung von dem Beschlussvorschlag abweiche, der Betrag werde nicht genannt. Weiterhin sind die Kl&#228;ger zur 10) und 11) der Ansicht, dass in den Bedingungen f&#252;r die Teilnahme und die Aus&#252;bung des Stimmrechts eine unzul&#228;ssige Beschr&#228;nkung der Vollmachtserteilung vorliege, da hier die Vorlage einer schriftlichen Vollmacht zum Verbleib bei der Gesellschaft verlangt werde. Zudem liege eine unzul&#228;ssige Beschr&#228;nkung der Vollmacht f&#252;r Stimmrechtsvertreter vor, da hier Weisungen f&#252;r erforderlich gehalten w&#252;rden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Weiter macht der Kl&#228;ger zu 7) geltend, der Beschluss sei angreifbar, da das Wort angemessen fehle. Einige Kl&#228;ger sind der Ansicht, die Hauptaktion&#228;rin habe ein Stimmverbot nach &#167;&#160;28 WpHG unterlegen, da die hinter der Stiftung, die ihrerseits hinter der Mehrheitsaktion&#228;rin stehe, stehenden Personen ihren Meldepflichten nach &#167;&#160;22 WpHG nicht nachgekommen seien. Die Pr&#252;fung der sachverst&#228;ndigen Pr&#252;ferin sei unzureichend, da die Auflagen des Bestellungsbeschlusses nicht beachtet worden seien. Die Beschlussvorschl&#228;ge durch Aufsichtsrat und Vorstand f&#252;r den streitgegenst&#228;ndlichen Beschluss seien fehlerhaft.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Abfindungswert sei fehlerhaft ermittelt worden. Es seien ein fehlerhafter B&#246;rsenkurs und unzutreffende Bewertungsparameter zugrunde gelegt worden. Die H&#246;he des &#220;bernahmeangebotes von EUR 12,50 h&#228;tte der Richtwert sein m&#252;ssen. In der Hauptversammlung sei es zu Informationspflichtverletzung gekommen. Fragen nach Satzung der Hauptaktion&#228;rin und der Stiftung seien nicht beantwortet worden. Auch die Frage nach einer alternativen Berechnung mit einem anderen Basiszinssatz und Risikozuschlag sei nicht beantwortet worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Dokumentation und Berichterstattung zur Abfindung sei unzureichend. Es l&#228;ge eine Treuepflichtverletzung vor, da die Hauptaktion&#228;rin zu gering kapitalisiert sei um einen erh&#246;hten Abfindungsanspruch Verfahren zahlen zu k&#246;nnen. Es fehle jedenfalls ein Hinweis auf die K&#252;ndigungsm&#246;glichkeit eines Darlehens nachdem die Hauptaktion&#228;rin einen Stimmrechtsanteil von &#252;ber 95% habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten wird auf die jeweiligen Klageschriften (Bl. 20 ff, 71 ff, 102 ff, 114ff, 160 ff, 201 ff, 226 ff 255 ff, 282 ff, 312 ff 343 ff, 375 ff d. A.) Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger und ihr Streithelfer beantragen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Beschluss in der Hauptversammlung der Beklagten vom 20.11.2007 zu Punkt 5 der Tagesordnung -Beschlussfassung &#252;ber die &#220;bertragung der Aktien der Minderheitsaktion&#228;re der L. auf die A., gegen Gew&#228;hrung einer Barabfindung (&#167;&#167;&#160;327a ff AktG) f&#252;r nichtig zu erkl&#228;ren, bzw. festzustellen, dass dieser Beschluss nichtig ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klagen abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Beklagte ist der Meinung, dass eine Anfechtbarkeit oder Nichtigkeit des streitgegenst&#228;ndlichen Beschlusses nicht vorliege. Durch die Bezugnahme bei der Beschlussfeststellung durch den Versammlungsleiter auf den Vorschlag von Vorstand und Aufsichtsrat ergebe sich hinreichend eindeutig der Inhalt des gefassten Beschlusses. Auch die in der Bekanntmachung angegebene Bedingung f&#252;r die Aus&#252;bung des Stimmrechts im Hinblick auf die Vollmachtserteilung sei nicht zu beanstanden. Die Abfindung bei dem beschlossenen Ausschluss der Minderheitsaktion&#228;re sei angemessen, zudem k&#246;nnten die Kl&#228;ger hiermit im Anfechtungsverfahren nicht geh&#246;rt werden, da das Gesetz f&#252;r die &#220;berpr&#252;fung der Angemessenheit ein Spruchverfahren vorsehe. Die Hauptaktion&#228;rin sei auch zu allen ma&#223;geblichen Zeitpunkten mit &#252;ber 95% des (zurechenbaren) Aktienbesitzes Aktion&#228;rin der Beklagten gewesen. Ein Stimmverbot nach &#167;&#160;28 WpHG sei bei der Hauptaktion&#228;r nicht gegeben gewesen, da f&#252;r die an der Stiftung Beteiligten eine Meldepflicht nach WpHG nicht bestanden habe. Alle erforderlichen Unterlagen h&#228;tten in der Hauptversammlung ausgelegen. Die Pr&#252;fung der Barabfindung sei in gesetzm&#228;&#223;iger Weise erfolgt, eine unzul&#228;ssige Auswahl durch die Hauptaktion&#228;rin sei nicht erfolgt, das Landgericht Frankfurt am Main sei vielmehr den Vorschl&#228;gen der Hauptaktion&#228;rin nicht gefolgt. Auch die so genannte Parallelpr&#252;fung sei nicht zu beanstanden. Die bestellte Pr&#252;ferin sei den Auflagen im Bestellungsbeschluss nachgekommen. Der Bericht der Hauptaktion&#228;rin enthalte alle wesentlichen und notwendigen Informationen. Weitere Informationen seien nicht erforderlich gewesen. Der Beschlussvorschlag von Vorstand und Aufsichtsrat sowie sein Zustandekommen seien nicht zu beanstanden. In der Hauptversammlung sei es zu keiner Verletzung des Auskunftsrechts gekommen. Die gestellten Fragen seien beantwortet worden, soweit dies m&#246;glich und rechtlich geboten war. Der Kl&#228;gerin zu 7) seien die bestellten Stimmkarten &#252;bermittelt worden. Dieser habe nur zwei bestellt. Die Beklagte bestreitet, dass die Kl&#228;ger zum Zeitpunkt der Bekanntmachung der Tagesordnung Aktion&#228;re der Beklagten gewesen seien und noch sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten wird auf die Klageerwiderung vom 19.2.2008 (Bl. 431 ff d. A.) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Beteiligten zu 15) und 20) haben kurz vor der m&#252;ndlichen Verhandlung vom 5.8.2008 mit Schrifts&#228;tzen vom 30.7.2008 und 18.2008 ihre Beitritt als Kl&#228;ger auf Seiten der Kl&#228;ger erkl&#228;rt. Dem haben die Beklagte und jedenfalls der Kl&#228;ger zu 8) in der m&#252;ndlichen Verhandlung ausdr&#252;cklich widersprochen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Nach Schluss der m&#252;ndlichen Verhandlung hat die Beklagte mit Schriftsatz vom 25.8.2008 erkl&#228;rt, dass sie den Klageanspruch anerkenne.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Wegen des weiteren Vorbringens der Parteien wird auf den vorgetragenen Inhalt der zwischen ihnen gewechselten Schrifts&#228;tze Bezug genommen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Trotz des Anerkenntnisses der Beklagten im Schriftsatz vom 25.8.2008 war durch streitiges Urteils zu entscheiden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Diese Erkl&#228;rung hat nichts daran ge&#228;ndert, dass die Kammer aufgrund der streitigen Antr&#228;ge zu entscheiden hatte, die die Parteien bis zum Schluss der m&#252;ndlichen Verhandlung am 4.8.2008 gestellt hatten. Einer Partei steht es n&#228;mlich nicht frei, Sachantr&#228;ge, die sie bis zum Schluss der m&#252;ndlichen Verhandlung wirksam abgegeben hat, ohne erneute m&#252;ndliche Verhandlung wieder zur&#252;ckzunehmen und damit die prozessuale Stellung, die die Gegenpartei erlangt hat, wieder zunichte zu machen (OLG Frankfurt, MDR 1982, 153;NJW-RR 1992, 1405; vgl. auch BGH NJW 2004, 2019). In Betracht k&#228;me nur die Wiederer&#246;ffnung der m&#252;ndliche Verhandlung gem. &#167;&#160;156 ZPO. Diese war jedoch nicht geboten, da bereits jetzt ein den Klageantr&#228;gen stattgebendes Urteil ergehen konnte und im &#220;brigen auch eine Zustimmung der auf Seiten der Beklagten beigetretenen Streithelferin nicht vorlag, so dass schon deswegen ein Anerkenntnisurteil nicht ergehen konnte (vgl. OLG Schleswig NJW-RR 1993, 931).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Der neben der Nebenintervention erkl&#228;rte Beitritt als Kl&#228;ger auf Seiten der Kl&#228;ger durch die Beteiligten zu 15) und 20) im Wege der nachtr&#228;glichen Parteierweiterung ist unstatthaft.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Es kann dahin stehen, ob hierzu die Einwilligung der Beklagten (so z. B: Roth in Stein/Jonas, ZPO, 22. Aufl., &#167;&#160;263 Rz. 67) oder des Kl&#228;gers (so z. B: Saenger in HKO-ZPO, 2. Aufl. 2007, &#167;&#160;263 Rz. 27) erforderlich ist, da die Beklagte und jedenfalls ein Kl&#228;ger dem Kl&#228;gerbeitritt widersprochen haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Auch eine Sachdienlichkeit ist f&#252;r diesen Beitritt nicht gegeben. Unabh&#228;ngig von der Frage, ob ein solcher Kl&#228;gerbeitritt bei der aktienrechtlichen Anfechtungs-/Nichtigkeitsklage (vgl. hierzu auch OLG Stuttgart NZG 2001, 277 = AG 2001, 315) &#252;berhaupt wegen der M&#246;glichkeit der streitgen&#246;ssischen Nebenintervention m&#246;glich oder erforderlich ist, oder ob f&#252;r die Zustellung des Beitrittsschriftsatzes die beitretenden Kl&#228;ger erst einen Gerichtskostenvorschuss zu zahlen haben, da im aktienrechtlichen Anfechtungs- und Nichtigkeitsverfahren die Vorschusspflicht f&#252;r alle Kl&#228;ger in voller H&#246;he mit der Einreichung der Klageschrift entsteht (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013014","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 5. Zivilsenat","5 W 40/06","Beschluss","13.11.2006","Gerichtsgeb&#252;hren bei Verbindung aktienrechtlicher Anfechtungsprozesse","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt am Main Beschluss vom 13.11.2006 &#8211; 5 W 40/06</a> -; OLG Koblenz NZG 2005, 817 m. w. Nachw.), ist die Sachdienlichkeit schon deswegen zu verneinen, weil ohne Zulassung des Klagebeitritts die Sache entscheidungsreif ist, w&#228;hrend bei Zulassung ein neues Prozessrechtsverh&#228;ltnis zur Beklagten begr&#252;ndet wird und der Beklagten auf ihren Antrag hin eine neue Erwiderungsfrist zu setzen (vgl. Greger in Z&#246;ller ZPO, 26. Aufl., &#167;&#160;263 Rz. 269 und erneut in die m&#252;ndliche Verhandlung einzutreten w&#228;re (vgl. OLG Stuttgart a.a.O.). Zudem ist f&#252;r die mangelnde Sachdienlichkeit von Bedeutung, dass die Beteiligten zu 15) und 20) bereits dem Rechtsstreit als streitgen&#246;ssische Nebenintervenienten beigetreten sind. Sie k&#246;nnen daher aus dieser Rechtsstellung heraus durch entsprechenden Sach- und Rechtsvortrag auf die gerichtliche Feststellung der Nichtigkeit des angegriffenen Hauptversammlungsbeschlusses hinwirken. Einer nachtr&#228;glichen Parteierweiterung durch eigene Klageerhebung bedarf es daher nicht, damit die Beteiligten zu 15) und 20) ihre Rechte im vorliegenden Rechtsstreit wahren k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die erhobenen Nichtigkeits-/Anfechtungsklagen sind begr&#252;ndet, wobei es wegen der notwendigen Streitgenossenschaft gen&#252;gt, wenn nur ein Kl&#228;ger durchgreifende Anfechtungs- oder Nichtigkeitsgr&#252;nde vorbringt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Unabh&#228;ngig von der Frage, ob die ansonsten vorgebrachten Anfechtungsgr&#252;nde vorliegen, haben die Kl&#228;ger zu 10) und 11) und 8) einen die Nichtigkeit des &#220;bertragungsbeschlusses herbeif&#252;hrenden Grund, jedenfalls die Anfechtbarkeit begr&#252;ndenden Grund zutreffend geltend gemacht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Alle Klagen sind in der Anfechtungsfrist des &#167;&#160;246 Abs.&#160;1 AktG erhoben worden, da sie alle zumindest per FAX bis zum 20.12.2007 fristwahrend beim Landgericht eingingen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Jedenfalls die Kl&#228;ger zu 10) und 11) sind nach &#167;&#160;245 Ziff. 1 AktG klagebefugt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Sie haben durch Vorlage einer Bescheinigung der N. Bank v. 20.2.2008 bzw. 28.2.2008 im Verfahren 3-05 O 339/07 nachgewiesen, dass sie bereits vor dem 1.4.2007 bzw. 1.1.2007 und seitdem ununterbrochen Aktion&#228;r der Beklagten sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            F&#252;r eine Nichtigkeitsklage nach &#167;&#160;249 AktG ist es zudem zun&#228;chst unerheblich, ob die Kl&#228;ger ihre die Aktion&#228;rsstellung zum Zeitpunkt der Bekanntmachung der Tagesordnung nach &#167;&#160;245 Nr.&#160;3 AktG nachgewiesen haben. F&#252;r die Nichtigkeitsklage nach &#167;&#160;249 AktG ist allein gen&#252;gend, dass der Kl&#228;ger Aktion&#228;r ist oder war (vgl. Schwab in Schmidt/Lutter, AktG, &#167;&#160;249 Rz 4 a. E. m.w.Nachw.). Diese Aktion&#228;rsstellung der Kl&#228;ger hat die Beklagte nicht grunds&#228;tzlich bestritten, sondern nur die zum Zeitpunkt der Bekanntgabe der Tagesordnung und zum jetzigen Zeitpunkt. Dass die Kl&#228;ger zum Zeitpunkt der beschlussfassenden Hauptversammlung nicht Aktion&#228;re der Beklagten gewesen sind, ist aber nicht im Streit.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger zu 10), 11) und 8) haben unbestritten gegen den angefochtenen &#220;bertragungsbeschluss Widerspruch zu Protokoll erkl&#228;rt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Dieser Beschluss zu TOP 5 ist sowohl nach &#167;&#160;241 Nr.&#160;1 i. V. m. &#167;&#160;121 Abs.&#160;3 AktG als auch nach &#167;&#160;241 Nr.&#160;2 i.V.m. &#167; Abs.&#160;2 AktG nichtig, jedenfalls anfechtbar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Die Nichtigkeit nach &#167;&#160;241 Nr.&#160;1 AktG i.V.m. &#167;&#160;121 Abs.&#160;3 AktG folgt daraus, dass in der Ladung zur Hauptversammlung am 20.11.2007 die Bedingungen f&#252;r die Stimmrechtsaus&#252;bung nicht in einer dem Gesetz und der Satzung entsprechenden Weise angegeben wurden. Gem&#228;&#223; &#167;&#160;121 Abs.&#160;3 AktG muss die Einberufung neben anderen Angaben die Bedingungen angeben, von denen die Teilnahme an der Hauptversammlung und die Aus&#252;bung des Stimmrechts abh&#228;ngen. Diese Bedingungen wurde hier unzutreffend dahingehend angegeben, dass angegeben wurde, dass bei Vertretung durch einen Bevollm&#228;chtigten bei der Stimmrechtsaus&#252;bung der Bevollm&#228;chtigte seine Stimmberechtigung durch die &#220;bergabe einer schriftlichen Vollmachtsurkunde ausgestellt durch den vertretenen Aktion&#228;r, an die Gesellschaft zu deren Verbleib nachzuweisen habe. Da in der Satzung der Beklagten keinerlei besondere Regelungen &#252;ber die Art und Weise der Bevollm&#228;chtigung bei der Stimmrechtsaus&#252;bung in der Hauptversammlung enthalten ist, verbleibt bei der gesetzlichen Regelung der &#167;&#167;&#160;134, 135 AktG f&#252;r die Form der Vollmachtserteilung. Nach &#167;&#160;135 AktG bedarf aber eine Vollmacht die einem Kreditinstitut oder einem der in &#167;&#160;135 Abs.&#160;9 AktG und &#167;&#160;135 Abs.&#160;12 AktG i. V. m. &#167;&#160;125 Abs.&#160;5 AktG Personen(vereinigungen) erteilt wird nicht der Schriftform durch eine vom Vollmachtsgeber zu unterzeichnende Urkunde, sondern diese nur von dem Bevollm&#228;chtigten in nachpr&#252;fbarer Form festgehalten werden muss. Das unterschiedslose Verlangen einer schriftlichen Vollmacht zum Verbleib bei der Gesellschaft als Bedingung f&#252;r die Stimmrechtsaus&#252;bung durch einen Bevollm&#228;chtigten entspricht daher nicht der gesetzlichen Regelung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Die Beklagte kann sich auch nicht darauf berufen, dass Kreditinstitute aufsichtsrechtlich sich schriftliche Vollmachten erteilen lassen m&#252;ssen. Abgesehen davon, dass dies nur das Verh&#228;ltnis zwischen dem Kreditinstitut und der Aufsichtsbeh&#246;rde betrifft und die aktiengesetzliche Regelung nicht ab&#228;ndern kann, erfasst die Bestimmung des &#167;&#160;135 AktG auch ausl&#228;ndische Kreditinstitute (vgl. Willamowski in Spindler/Stilz, AktG &#167;&#160;135 Rz. 1; Spindler in Schmidt/Lutter, AktG, &#167;&#160;135 Rz. 4 m.w.Nachw.) und andere Bevollm&#228;chtigte, wie z. B. Aktion&#228;rsvereinigungen, die der deutschen Bankenaufsicht nicht unterliegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Soweit die Beklagte ausf&#252;hrt, dass sich der Satz &#252;ber den Nachweis der Vollmacht nur auf das depotf&#252;hrende Kreditinstitut beziehe und nicht auf sonstige Kreditinstitute und Aktion&#228;rsvereinigungen ist dies aus Grammatik und Syntax der beiden S&#228;tze heraus nicht nachvollziehbar. In Satz eins wird ausgef&#252;hrt, dass sich der Aktion&#228;r bei der Stimmrechtsaus&#252;bung durch Bevollm&#228;chtigte vertretenlassen kann und es sind als Beispiel wird die depotf&#252;hrende Bank, Aktion&#228;rsvereinigungen oder andere Personen genannt. Der sich unmittelbar anschlie&#223;ende Satz spricht dann davon, dass der Bevollm&#228;chtigte seine Stimmberechtigung durch &#220;bergabe einer schriftlichen Vollmachtsurkunde nachzuweisen hat. Der in Satz&#160;2 genannte &#8222;Bevollm&#228;chtigte&#8220; kann daher nur der &#8222;Bevollm&#228;chtigte&#8220; sein, wie er auch in Satz eins angef&#252;hrt und benannt wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Die Beklagte kann sich f&#252;r diese gesetzeswidrige Bedingung auch nicht darauf berufen, dass die Beklagte nach &#167;&#160;174 BGB befugt sei, einen Nachweis der Vollmacht zu verlangen. Die Regelung des &#167;&#160;174 BGB ist im Verh&#228;ltnis zwischen Gesellschaft, Aktion&#228;r und seinem Bevollm&#228;chtigten nicht anwendbar, da hier die die aktienrechtlichen Spezialregelungen der &#167;&#167;&#160;134, 135 AktG eingreifen. Der Gesetzgeber (RegBegr BT.Drucks. 14/4051 S.&#160;15) hat ausdr&#252;cklich die Anforderungen zur&#252;cknehmen und die Nachweiserfordernisse den Beteiligten &#252;berlassen wollen. Dies besagt aber, dass nach &#167;&#160;134 Abs.&#160;3 Satz&#160;1 AktG die Satzung entsprechende Regelungen &#252;ber die Vollmachtserteilung treffen kann (und ggf. muss), wobei dahingestellt bleiben kann, ob die Erleichterungen des &#167;&#160;135 AktG durch eine Satzungsbestimmung abbedungen werden kann (vgl. zum Meinungsstand &#252;ber die Frage der satzungsm&#228;&#223;igen Abdingbarkeit: Bunke AG 2002, 57; Holzborn in B&#252;rgers/K&#246;rber, AktG &#167;&#160;135 Rz. 10 m.w.Nachw.). Jedenfalls bedarf es hierzu aber einer eindeutigen satzungsm&#228;&#223;igen Bestimmung, an der es hier fehlt. Die Beklagte kann sich hier nicht auf Ziff. 9.5. der Satzung berufen. Abgesehen davon, dass der dort angesprochene Nachweis zur Berechtigung der Teilnahme und der Aus&#252;bung des Stimmrechts sich eindeutig auf den im folgenden Satz &#8211; insoweit in der Antragsschrift und Klageerwiderung nicht zitiert &#8211; angesprochenen Nachweis des Anteilsbesitzes nach &#167;&#160;123 Abs.&#160;3 AktG bezieht und nicht auf die Modalit&#228;ten des Vollmachtsnachweises bei Stimmrechtsaus&#252;bung durch einen Bevollm&#228;chtigten, w&#228;re eine Satzungsbestimmung, wie sie die Antragstellerin hier verstehen will, dass auch die Frage des Vollmachtsnachweises ohne n&#228;here Satzungsregelung in der Einladung bekannt gegeben werden kann, nicht mit dem Gesetz vereinbar. Nach dem Wortlaut des &#167;&#160;134 Abs.&#160;3 Satz&#160;2 AktG muss die Satzung selbst Regelungen &#252;ber die Vollmacht und deren Nachweis enthalten, wenn von den gesetzlichen Bestimmungen abgewichen werden soll. W&#252;rde man dies, wie es die Antragsteller sieht, allein dem Vorstand bei der Bekanntmachung der Bedingungen der Teilnahme- und Stimmrechtsaus&#252;bung &#252;berlassen, w&#228;re dies ein Versto&#223; gegen &#167;&#160;23 Abs.5 AktG mit der Folge, dass die in der Hauptversammlung gefassten Beschl&#252;sse f&#252;r nichtig zu erkl&#228;ren w&#228;ren (vgl. zu einem &#228;hnlichen Sachverhalt LG M&#252;nchen WM 2007, 2111, 2113).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Diese unrichtige gesetzeswidrige Angabe der Bedingungen f&#252;r die Stimmrechtsabgabe (durch einen Bevollm&#228;chtigten) f&#252;hrt zur Nichtigkeit der Beschussfassung gem. &#167;&#160;241 Nr.&#160;1 i.V.m. &#167;&#160;121 Abs.&#160;3 AktG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Die Beklagte kann sich hier nicht darauf berufen, dass nach &#167;&#160;121 Abs.&#160;3 AktG nur die Bedingungen anzugeben sind, von denen die Teilnahme und die Aus&#252;bung des Stimmrechts durch den Aktion&#228;r selbst abh&#228;ngt, w&#228;hrend Ausf&#252;hrungen zur Stimmrechtsvertretung nicht erforderlich seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Von &#167;&#160;121 Abs.&#160;3 AktG sind alle Modalit&#228;ten erfasst, die die Art und Weise oder die Form der Stimmrechtsaus&#252;bung betreffen, wozu auch Fragen der Vollmacht geh&#246;ren (so ausdr&#252;cklich der von der Beklagten f&#252;r die Gegenmeinung zitierte Kubis in M&#252;nchKomm, AktG, 2. Aufl. &#167;&#160;121, Rz. 21; Ziemons in Schmidt/Lutter, AktG, &#167;&#160;121, Rz. 37). Soweit sich die Beklagte f&#252;r ihre Auffassung auf Stimmen in der Literatur (Werner in Gro&#223;Komm, AktG 4, Aufl. &#167;&#160;121 Rz. 60) bezieht, wonach Angaben zu Stimmrechtsvertretung nicht erforderlich seien, so wird dort lediglich ausgef&#252;hrt, dass es um Bedingungen zwischen Treuh&#228;nder und Treugeber geht, mithin um Bedingungen aus dem Innenverh&#228;ltnis, nicht jedoch um Bedingungen, in welche Weise die Vertretungsbefugnis f&#252;r die Stimmrechtsaus&#252;bung gegen&#252;ber der Gesellschaft nachzuweisen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Aber selbst wenn man hier eine Nichtigkeit verneinen wollte, f&#252;hrte der Mangel zur Anfechtbarkeit (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013963","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 5. Zivilsenat","5 W 15/08","Beschluss","15.07.2008","Hauptversammlungsbeschluss der Aktiengesellschaft: Folgen des Einberufungsmangels unrichtiger ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt am Main, Beschl. v. 15.7.2008 &#8211; 5 W 15/08</a> -, BeckRS 2008, 15524; LG Dresden, Beschl. v. 16.3.2007 &#8211; 43 OH 354/06, BeckRS 2007, 05044).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Die Einberufungsvorschriften bestehen zugunsten der Aktion&#228;re, die damit die Aufhebung der Beschl&#252;sse in der Hand haben, welche unter Versto&#223; gegen die Beachtung ihrer Mitgliedschaftsrechte zustande gekommen sind, &#167;&#160;243 Abs.&#160;1 AktG. Dass die Kl&#228;ger zu 10) und 11) trotz des Einberufungsmangels an der Hauptversammlung teilgenommen haben, beseitigt den Anfechtungsgrund nicht, weil nicht auszuschlie&#223;en ist, dass andere Aktion&#228;re durch die mangelhafte Einberufung von der Teilnahme (mittels eines Bevollm&#228;chtigten) abgehalten worden sind. Dabei kommt es nicht auf eine Relevanz der Teilnahme f&#252;r das Abstimmungsergebnis an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Anfechtbarkeit ist schon immer dann gegeben, wenn Gesetz oder Satzung beim Zustandekommen des Beschlusses verletzt werden. Der Begriff des Zustandekommens ist weit auszulegen und erstreckt sich auch auf die Einberufung der Hauptversammlung. Ein solcher anfechtbarer Verfahrensfehler haftet der Einberufung der Hauptversammlung vorliegend jedenfalls an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Die in der Ladung zur Hauptversammlung zus&#228;tzlich angegebenen Teilnahmebedingungen m&#252;ssen zum Schutz der Aktion&#228;rsrechte richtig sein und d&#252;rfen die den Aktion&#228;ren gesetzlich einger&#228;umten Rechte nicht verletzen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Die sich hieraus ergebende Anfechtungsberechtigung ist auch angemessen, da durch die Beschr&#228;nkung der Vollmachtserteilung entgegen &#167;&#160;135 AktG grundlegende Aktion&#228;rsrechte verletzt werden. Die betreffenden Angaben in der Ladung sind geeignet, Aktion&#228;re von der Teilnahme an der Hauptversammlung abzuhalten, weil sie sich gehindert sehen, die Vollmacht nach den Vorgaben der Bekanntmachung zu erteilen und deshalb der Hauptversammlung fern bleiben, bzw. nicht eine der durch &#167;&#160;135 AktG genannten Personen bevollm&#228;chtigen, d.h. auf das dem Aktion&#228;r zustehende elementare Teilnahmerecht an der Hauptversammlung zu verzichten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Ausweislich des Protokolls haben nicht alle Aktion&#228;re an der Hauptversammlung teilgenommen. Aus welchen Gr&#252;nden ist nicht bekannt. Die Nichtteilnahme einzelner Aktion&#228;re infolge der unrichtigen Angaben zur Stimmrechtsvollmacht kann nicht ausgeschlossen werden. Mit dem vorliegenden Einberufungsmangel wird der Kerngehalt des Mitgliedschaftsrechts der Aktion&#228;re verletzt. Der Antragstellerin ist daher unabh&#228;ngig von den gegebenen Mehrheitsverh&#228;ltnissen der Nachweis abgeschnitten, die Teilnahme aller Minderheitsaktion&#228;re h&#228;tte die getroffenen Beschl&#252;sse nicht beeinflussen k&#246;nnen (vgl. OLG D&#252;sseldorf, DB 1991, 1826).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Eine Nichtigkeit des streitgegenst&#228;ndlichen Hauptversammlungsbeschlusses ist weiter gem. &#167;&#160;241 Nr.&#160;2 i. V. m. &#167;&#160;130 Abs.&#160;2 AktG gegeben, zumindest jedoch eine Anfechtbarkeit. Die Kammer folgt der Ansicht des Kammergerichts in seinem Beschluss vom 31.3.2006 -23 W 8/05 &#8211; welches in dieser Entscheidung zutreffend darauf abstellt, dass die Feststellung des Versammlungsleiters &#252;ber den Inhalt des gefassten Beschlusses nicht im Wege der Auslegung dem tasts&#228;chlich zur Abstimmung gestellten Beschluss angepasst werden kann. Das Kammergericht fordert, dass durch die Beschlussfeststellung der Inhalt des Beschlusses in nicht mehr interpretierbarer Weise festgelegt wird. Wenn wie vorliegend vom Versammlungsleiter nur festgestellt wird, dass die Hauptversammlung, wie vom Vorstand und Aufsichtsrat vorgeschlagen, mit der Mehrheit der abgegebenen Stimmen die &#220;bertragung der Aktien der Minderheitsaktion&#228;re der L. , auf die A., gegen Gew&#228;hrung einer Barabfindung beschlossen hat, so fehlt die Eindeutigkeit. Wenn nicht die Beschlussfassung w&#246;rtlich festgestellt wird &#8211; wie es bei einem Eingriff in die Eigentumsrechte der Minderheitsaktion&#228;re nach &#167;&#160;327a AktG angebracht erscheint- , h&#228;tte es bei einer Bezugnahme auf einen Beschlussvorschlag von Vorstand und Aufsichtsrat einer entsprechenden Konkretisierung bedurft, dass hier der Beschluss mit dem Inhalt beschlossen wurde, wie er als konkreter Vorschlag in der Bekanntmachung der Tagesordnung angegeben worden ist. Nur dann ist eindeutig klargestellt, dass ein Beschluss mit dem dort konkretisierten Inhalt gefasst wurde. Die allgemeine Bezugnahme auf einen Vorschlag von Vorstand und Aufsichtsrat l&#228;sst die entsprechende Konkretisierung nicht zu, zu verlangen ist bei einer Bezugnahme immer eine auf den in der Tagesordnung enthaltenen und zur Abstimmung gestellten Beschlussantrag (vgl. Ziemons in Schmidt/Lutter, AktG &#167;&#160;13, Rz, 13; Wicke in Spindler/Stilz, AktG, &#167;&#160;130 Rz. 49 m w. Nachw.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Ob die weiter geltend gemachten Anfechtungsgr&#252;nde vorlagen, kam es bei dieser Sachlage nicht mehr an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung folgt aus &#167;&#167;&#160;91, 92, 101 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Als Streitwert waren gem. &#167;&#160;247 AktG f&#252;r die Anfechtungen der Beschlussfassung zu Top 5 EUR 150.000,-- anzusetzen. Angesichts des Volumens der angefochtenen Abfindung f&#252;r die ausgeschlossenen Aktion&#228;re zu TOP 10 erachtet die Kammer hier 3/10 des h&#246;chsten Regelstreitwert des &#167;&#160;247 AktG in H&#246;he von EUR 500.000,-- f&#252;r angemessen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit ergibt sich aus &#167;&#160;709 ZPO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d454641" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190005289</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
