<html>
<head><title>7-T-285-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Gie&#223;en 7. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">09.12.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 T 285/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGGIESS:2021:1209.7T285.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE220002994"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Keine Pr&#252;fung einer Freigabeerkl&#228;rung durch das Vollstreckungsorgan</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>1. Ob die Gl&#228;ubigerin zur Vollstreckung der Forderung materiell-rechtlich aufgrund einer Freigabeerkl&#228;rung des Insolvenzverwalters berechtigt ist oder nicht, betrifft keine der gesetzlich in &#167;&#160;750 ZPO normierten Zwangsvollstreckungsvoraussetzungen, sodass die Zwangsvollstreckung bei Zweifeln an der materiell-rechtlichen Berechtigung nicht verweigert werden darf. <br><br>2. Wenn aufgrund einer R&#252;ck&#252;bertragung der titulierten Forderung immer noch ein und derselbe Gl&#228;ubiger in der vollstreckbaren Ausfertigung eines Titels aufgef&#252;hrt wird, besteht f&#252;r eine Rechtsnachfolgeklausel im Sinne des &#167;&#160;727 ZPO kein Bedarf.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE220002994","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Friedberg/H., 24. August 2021, 24 M 1363/21, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong> Der Beschluss des Amtsgerichts vom 24.08.2021 wird aufgehoben.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Das Amtsgerichts Friedberg wird angewiesen, die Zwangsvollstreckung gegen den Schuldner aus dem Vollstreckungsbescheid des Amtsgerichts N&#252;rnberg vom 14.02.1996 durchzuf&#252;hren.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Der Wert des Beschwerdeverfahrens wird auf 1.655,38 &#8364; festgesetzt.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Rechtsbeschwerde gegen die Entscheidung wird zugelassen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp"><tr><td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td></tr></table></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p><strong> I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Gl&#228;ubigerin hat am 10.05.2021 vor dem Amtsgericht Friedberg einen Antrag auf Erlass eines Pf&#228;ndungs- und &#220;berweisungsbeschlusses zum Zwecke der Zwangsvollstreckung gegen den Schuldner aus dem Vollstreckungsbescheid des Amtsgerichts N&#252;rnberg vom 14.02.1996 wegen einer Forderung gegen den Schuldner in H&#246;he von 1.655,38 &#8364; inkl. Zinsen und Nebenforderungen gestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Zwischenverf&#252;gungen vom 02.06.2021 und vom 16.07.2021 hat das Amtsgericht darauf hingewiesen, dass dem Erlass des Pf&#228;ndungs- und &#220;berweisungsbeschlusses noch entgegenst&#252;nde, dass die Rechtsnachfolgeklausel noch nicht vorliege und die Freigabe der Forderung durch den Insolvenzverwalter noch nicht belegt sei und deshalb die Zuordnung zum insolvenzfreien Verm&#246;gen der Gl&#228;ubigerin nicht m&#246;glich sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Beschluss vom 24.08.2021 hat das Amtsgericht den Antrag vom 10.05.2021 zur&#252;ckgewiesen, da nicht erkennbar sei, dass die zu vollstreckende Forderung von der Freigabeerkl&#228;rung des Insolvenzverwalters erfasst sein soll. Dadurch sei das Vollstreckungsgericht nicht in der Lage, die Berechtigung zur begehrten Vollstreckung zu pr&#252;fen. Der Beschluss ist der Gl&#228;ubigerin am 30.08.2021 zugestellt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 13.09.2021 hat die Gl&#228;ubigerin Beschwerde gegen den Beschluss vom 24.08.2021 eingelegt. Die vorgelegte Freigabeerkl&#228;rung des Insolvenzverwalters erfasse sehr wohl die streitgegenst&#228;ndliche Forderung. Ferner d&#252;rfte bei der Vollstreckung nur die Identit&#228;t des Gl&#228;ubigers gepr&#252;ft werden, nicht aber, ob dieser Inhaber der Forderung sei. Letzteres betreffe eine materiell-rechtliche Einwendung des Schuldners, die dieser ggf. im Wege der Vollstreckungsgegenklage geltend machen k&#246;nne. Trotz der zwischenzeitlichen Abtretung der gegenst&#228;ndlichen Forderung an die Firma &#8230; sei keine Rechtsnachfolgeklausel zur Darlegung der Parteiidentit&#228;t erforderlich, da die Gl&#228;ubigerin inzwischen durch R&#252;ckabtretung wieder Inhaberin der Forderung sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Beschluss vom 13.10.2021 hat das Amtsgericht der sofortigen Beschwerde nicht abgeholfen und die Sache dem Landgericht Gie&#223;en zur Entscheidung vorgelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde ist zul&#228;ssig gem. &#167;&#160;793 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Sache hat das Rechtsmittel auch Erfolg. Das Vollstreckungsgericht darf die Zwangsvollstreckung nicht mit der Begr&#252;ndung ablehnen, dass die Gl&#228;ubigerin mangels der der zu vollstreckenden Forderung zuzuordnenden Freigabeerkl&#228;rung des Insolvenzverwalters nicht Inhaberin der Forderung sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach &#167;&#160;750 ZPO darf das Vollstreckungsgericht mit der Zwangsvollstreckung nur beginnen, wenn der Gl&#228;ubiger in dem Titel oder in der Vollstreckungsklausel namentlich bezeichnet ist und sowohl der Titel als auch die vollstreckbare Ausfertigung dem Schuldner zugestellt worden sind. Sind in der Klausel andere Personen als der Gl&#228;ubiger und der Schuldner genannt als im Titel, ist sie ma&#223;gebend. F&#252;r oder gegen andere als in Titel oder Klausel bezeichnete Personen darf die Zwangsvollstreckung nicht erfolgen; ma&#223;gebend ist allein diese Bezeichnung, nicht die materielle Rechtslage (Seibel in: Z&#246;ller, Zivilprozessordnung, 34. Aufl. 2022, &#167;&#160;750 ZPO, Rn. 3).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da die Gl&#228;ubigerin allein aufgrund einer Umwandlung nicht mehr unter &#8222;&#8230;&#8220; auftritt, sondern nunmehr unter &#8222;&#8230;&#8220;, liegt hier keine Rechtsnachfolge vor. Vielmehr handelt es sich &#8211; wie das Vollstreckungsgericht zutreffend erkannt hat &#8211; um die Titelgl&#228;ubigerin in neuer Rechtsform, sodass von einer Identit&#228;t auszugehen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ob die Gl&#228;ubigerin zur Vollstreckung der Forderung materiell-rechtlich aufgrund einer Freigabeerkl&#228;rung des Insolvenzverwalters berechtigt ist oder nicht, betrifft keine der gesetzlich in &#167;&#160;750 ZPO normierten Zwangsvollstreckungsvoraussetzungen, sodass die Zwangsvollstreckung bei Zweifeln an der materiell-rechtlichen Berechtigung nicht verweigert werden darf.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Rechtsprechung besteht allerdings Uneinigkeit, ob das Vollstreckungsorgan die Verf&#252;gungsbefugnis der insolventen Gl&#228;ubigerin in Form einer Freigabeerkl&#228;rung des Insolvenzverwalters im Rahmen der Zwangsvollstreckungsentscheidung zu pr&#252;fen habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Teil der Rechtsprechung ist der Auffassung, dass es sich bei dem gesetzlichen &#220;bergang des Verwaltungs- und Verf&#252;gungsrechtes gem&#228;&#223; &#167;&#160;80 InsO um einen offenkundigen Vorgang handle, der durch das Vollstreckungsorgan zu beachten sei, weshalb eine inhaltlich ausreichend bestimmte Freigabeerkl&#228;rung des Insolvenzverwalters erforderlich sei, damit die Gl&#228;ubigerin weiterhin ihr Recht zur Zwangsvollstreckung behalte (u.a. LG N&#252;rnberg-F&#252;rth, Beschluss vom 17. Oktober 2011 &#8211; 19 T 6603/11 &#8211;; AG Sinsheim, Beschluss vom 18.02.2011, 5 M 59/11; AG Waiblingen, Beschluss vom 04. M&#228;rz 2011 &#8211; M 955/11 &#8211;; AG Hameln, Beschluss vom 28.03.2009, 24 M 45152/19; AG Hameln, 34 M 30199/19; AG Heidenheim, Beschluss vom 13. Juni 2019 &#8211; 1 M 1222/19 &#8211;, Rn. 21, juris). Das Vollstreckungsorgan m&#252;sse deshalb in die Lage versetzt werden, die Berechtigung des Gl&#228;ubigers zu pr&#252;fen. An die Bestimmtheit der Freigabeerkl&#228;rung des Insolvenzverwalters seien daher hohe formale Anforderungen zu stellen. Undatierte Freigabeerkl&#228;rungen gen&#252;gten diesen Anforderungen nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach dieser Auffassung w&#228;re die Zwangsvollstreckung abzulehnen, da auch im vorliegenden Fall die Freigabeerkl&#228;rung des Insolvenzverwalters undatiert ist und daher zu unbestimmt w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein anderer Teil der Rechtsprechung sieht selbst die offensichtliche Erkenntnis, dass &#252;ber das Verm&#246;gen der Titelgl&#228;ubigerin das Insolvenzverfahren er&#246;ffnet wurde, so dass - wie es regelm&#228;&#223;ig der Fall ist - die Verf&#252;gungsbefugnis auf den Insolvenzverwalter &#252;bergegangen ist, im Zwangsvollstreckungsverfahren nicht als zu pr&#252;fende Voraussetzung an, da es sich um eine materielle Einwendung handele, die der Pr&#252;fungsbefugnis des Vollstreckungsorgans entzogen sei. Solche au&#223;ergerichtlichen Vorg&#228;nge st&#252;nden der Klauselerteilung f&#252;r einen Gl&#228;ubiger und damit der Zwangsvollstreckung durch den im Titel genannten Gl&#228;ubiger nicht entgegen. Es sei Sache des Schuldners, diese materiell-rechtliche Einwendung im Rahmen des &#167;&#160;767 ZPO geltend zu machen (LG Dresden, Beschluss vom 19. Oktober 2011 &#8211; 2 T 747/11 &#8211;, Rn. 17 &#8211; 18; LG Hannover, Beschluss vom 09. Mai 2019 &#8211; 92 T 40/19 &#8211;, Rn. 6; AG Hoyerswerda, Beschluss vom 12. November 2020 &#8211; 5 M 370/19 &#8211;, Rn. 19, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach der letztgenannten Auffassung, der sich das Gericht anschlie&#223;t, hat das Vollstreckungsorgan weder die Insolvenz der Gl&#228;ubigerin noch die Freigabeerkl&#228;rung durch den Insolvenzverwalter zu pr&#252;fen, sodass dieser Umstand dem Erlass eines Pf&#228;ndungs- und &#220;berweisungsbeschlusses nicht entgegensteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der zuerst genannten Auffassung ist hingegen nicht zu folgen, da sie die vom Vollstreckungsorgan zu pr&#252;fenden Voraussetzungen einer Zwangsvollstreckung in unzul&#228;ssiger Weise auf eine materiell-rechtliche Pr&#252;fung der Verf&#252;gungsbefugnis &#252;ber eine Forderung ausweitet. Nach der Systematik des Vollstreckungsrechts ist f&#252;r eine solche materiell-rechtliche Pr&#252;fung nicht das Vollstreckungsorgan zust&#228;ndig, sondern gem. &#167;&#160;767 Abs.&#160;1 ZPO das Prozessgericht des ersten Rechtszuges. Das Verfahren vor dem Vollstreckungsgericht soll nach der Systematik des Gesetzes streng formalisiert gef&#252;hrt werden. Eine nicht gesetzlich geregelte Ausweitung der Pr&#252;fungsanforderungen nach &#167;&#160;750 ZPO w&#252;rde hingegen eine planwidrige Regelungsl&#252;cke im Gesetz voraussetzen, die in Anbetracht der bereits in &#167;&#160;767 Abs.&#160;1 ZPO normierten M&#246;glichkeit einer materiell-rechtlichen Pr&#252;fung durch das Prozessgericht von Einw&#228;nden gegen die Verf&#252;gungsbefugnis des Gl&#228;ubigers &#252;ber die Forderung nicht ansatzweise erkennbar ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dar&#252;ber hinaus ist die Vollstreckung auch nicht deshalb abzulehnen, weil die nach &#167;&#160;750 Abs.&#160;1 ZPO erforderliche Gl&#228;ubigeridentit&#228;t aufgrund einer zwischenzeitlichen Abtretung der Forderung an die Firma &#8230; bei nachfolgender R&#252;ckabtretung nicht vorliege. Einer in der Rechtsprechung ge&#228;u&#223;erten Auffassung zufolge erg&#228;be sich die Notwendigkeit einer Rechtsnachfolgeklausel gem. &#167;&#160;727 ZPO auch in solchen F&#228;llen, in denen die im Titel benannte Gl&#228;ubigerin zwischenzeitlich ihre Forderung durch eine Abtretung verloren habe. Sie sei zwar wieder Inhaberin der Forderung; dieses Recht habe sie allerdings nur durch Rechtsnachfolge erworben, sodass eine Rechtsnachfolgeklausel erforderlich sei, um die Gl&#228;ubigeridentit&#228;t zu belegen (u.a. LG Braunschweig, Beschluss vom 22. Juni 2020 &#8211; 2 T 279/20 &#8211;, Rn. 14, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieser Auffassung ist nicht zu folgen. Wenn keine zwischenzeitliche Titelumschreibung auf einen anderen Gl&#228;ubiger vorgenommen worden ist, steht in der vollstreckbaren Ausfertigung des Titels immer noch der Gl&#228;ubiger, der nun auch die Vollstreckung begehrt. Auf eine Rechtsnachfolgeklausel gem. &#167;&#160;727 ZPO zu bestehen, w&#252;rde weder in der Praxis noch mit dem Sinn und Zweck des &#167;&#160;727 ZPO vermittelbar sein. Mit dem &#167;&#160;727 ZPO wurde eine Regelung geschaffen, die eine bindende Bescheinigung der Vollstreckbarkeit eines Titels f&#252;r oder gegen eine andere als die im Titel angegebene Partei erm&#246;glichen soll (Seibel in: Z&#246;ller, Zivilprozessordnung, 34. Aufl. 2022, &#167;&#160;727 ZPO, Rn. 1). Wenn aufgrund einer R&#252;ck&#252;bertragung der titulierten Forderung immer noch ein und derselbe Gl&#228;ubiger in der vollstreckbaren Ausfertigung eines Titels aufgef&#252;hrt wird, besteht f&#252;r eine Rechtsnachfolgeklausel kein Bedarf. Denn dieser Gl&#228;ubiger verf&#252;gt schlie&#223;lich bereits &#252;ber eine vollstreckbare Ausfertigung eines Titels. Es besteht f&#252;r das angerufene Vollstreckungsorgan in einem solchen Fall kein Anlass, an der Gl&#228;ubigeridentit&#228;t zu Zweifeln oder weitergehende Nachforschungen anzustellen. Das Erfordernis einer Rechtsnachfolgerklausel nach &#167;&#160;727 ZPO ist f&#252;r den Fall der Wiedererlangung einer immer noch f&#252;r denselben Gl&#228;ubiger titulierten Forderung nach vorheriger Abtretung als zweckwidrige F&#246;rmelei zu verneinen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Einer Kostenentscheidung bedarf es nicht, da die Kosten des Beschwerdeverfahrens in den Kosten der Zwangsvollstreckung nach &#167;&#160;788 Abs.&#160;1 ZPO aufgehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird gem. &#167;&#160;574 Abs.&#160;1 Nr.&#160;2 ZPO zur Sicherung einer einheitlichen Rechtsprechung zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d233347" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE220002994</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
