<html>
<head><title>2-O-80-00</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Gie&#223;en 2. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.11.2000</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 O 80/00</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGGIESS:2000:1108.2O80.00.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE230005318"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist gegen Sicherheitsleistung von 4.000,-- DM vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Sicherheitsleistung darf auch durch unbefristete und unbedingte selbstschuldnerische B&#252;rgschaft einer im Gebiet der Bundesrepublik Deutschland als Zoll- und Steuerb&#252;rgin zugelassenen Bank oder Sparkasse erbracht werden.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger begehrt Schadensersatz nach K&#252;ndigung eines Werkvertrages. Er hatte von einem Herrn &#8230; mit Vertrag vom &#8230;1997 (BI. 57 d. A.) einen Bausatz f&#252;r einen Ultraleicht-Doppeldecker des Typs &#8230;, Baunummer &#8230; nach den Pl&#228;nen von Herrn Dipl.-Ing. &#8230; gekauft. Hierzu geh&#246;rte ein in Einzelteile zerlegter Gitterrohrrumpf mit Fl&#252;geln, Motortr&#228;ger, Motor und dem kompletten Hauptfahrwerk. Nach dem Vertrage hatte der Verk&#228;ufer einige &#196;nderungen vorgenommen, die mit dem Konstrukteur besprochen und von ihm bei der Rohbauabnahme besichtigt und genehmigt worden seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Durch Vertrag vom &#8230;.1998 (BI. 10 d. A.) verpflichtete sich der Beklagte den Bausatz fertigzustellen. Das Flugzeug sollte bis zur Abnahme durch Herrn &#8230; sp&#228;testens Ende Juli 1998 fertiggestellt werden. F&#252;r die Montagearbeiten verlangte der Beklagte eine Festverg&#252;tung von 15.000,-- DM. Materialkosten sollte der Kl&#228;ger tragen. Hierf&#252;r erhielt der Beklagte einen Vorschu&#223; zun&#228;chst von 5.000,-- DM und sp&#228;ter weiteren 3.500,-- DM. Am &#8230;.1998 kam es zu einer Besichtigung des teilweise montierten Flugzeuges durch den Konstrukteur &#8230; . Dieser beanstandete zum einen das zu hoch stehende Fahrwerk und im &#252;brigen neben weiterer M&#228;ngel die Streben und Abspannungen der Fl&#252;gel.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der im einzelnen zwischen den Parteien unstreitigen M&#228;ngel des zur Zeit nicht zulassungsf&#228;higen Leichtbauflugzeuges wird auf die Feststellungen des Sachverst&#228;ndigen Dipl.-Ing. &#8230; in seinem Gutachten vom 19.05.1999 (BI. 50, 55 ff. der informatorisch beigezogenen Akten des selbst&#228;ndigen Beweisverfahrens des Amtsgerichts Friedberg (Hessen) zu Az.: H 19/98 &#8212; 10) verwiesen. Am 15.04.1998 faxte der Beklagte dem Kl&#228;ger, da&#223; er die Material Quittungen erhalte, fehlende Materialien w&#252;rde er vorbei bringen. Der Beklagte fragte nach den A-Streben und dem Fahrwerk, welche bei der Besichtigung am &#8230;1998 beanstandet worden waren. Er forderte den Kl&#228;ger auf: "Bezahle doch vielleicht erst einmal die gemachte Arbeit und das Material. Ich kann n&#228;mlich nichts f&#252;r eine verpfuschte Rohbauabnahme". Durch Schriftsatz vom 20.04.1998 (BI. 12 d. A) setzte der Kl&#228;ger durch seine Proze&#223;bevollm&#228;chtigten dem Beklagten eine Frist bis zum 30.04.1998 zur Erkl&#228;rung, das Flugzeug bis Ende Juli 1998 fertigstellen zu wollen. Durch Schriftsatz vom 08.05.1998 k&#252;ndigte der Kl&#228;ger den Vertrag (BI. 15 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger vertritt die Auffassung, der Beklagte habe in seinem Schreiben vom &#8230;1998 jegliche Fertigstellung des Werks verweigert. Hinsichtlich der geltend gemachten Schadenspositionen, wegen des vergeblich aufgewandten Kaufpreises von 25.500,-- DM, der Fahrten f&#252;r Besichtigung und Ankauf, der Kosten f&#252;r das Rettungsger&#228;t, ein Funkger&#228;t, Lederhauben, der Transporte zum Flugplatz aus Anla&#223; der Besichtigung, der Geb&#252;hren des Verkehrszulassungstermins und der Kosten der Fahrten zum Rechtsanwalt wird auf die Aufstellung BI. 6 der Klageschrift verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat vorgetragen, der Beklagte habe auch gegen&#252;ber Zeugen erkl&#228;rt, er werde das Flugzeug nicht fertigstellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>den Beklagten zu verurteilen, an ihn 57.144,00 DM nebst 4 % Zinsen hieraus seit dem 26.07.1999 zu zahlen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte beantragt;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte hat vorgetragen, die M&#228;ngel des Beweissicherungsgutachtens zu Ziffer 20, 25, 26 und 27 seien nicht auf seine Arbeit zur&#252;ckzuf&#252;hren, sondern seien konstruktive M&#228;ngel; des angeblich rohbauabgenommenen Bausatzes.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Erg&#228;nzung des Sachverhaltes wird auf die eingereichten Schrifts&#228;tze nebst Anlagen verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist zul&#228;ssig, aber unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter keinen rechtlichen Gesichtspunkt steht dem Kl&#228;ger der geltend gemachte Schadensersatzanspruch zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar war das vom Beklagten geschuldete Werk der flugtauglichen Fertigstellung des &#8230; zum Abnahmetermin am &#8230;1998 unstreitig mit den im Beweissicherungsverfahren H 19/98 &#8212; 10 des Amtsgerichts Friedberg (Hessen) festgestellten M&#228;ngeln behaftet, die mit Ausnahme der umstrittenen Ziffern 20, 23, 25 bis 27 auf Arbeiten des Beklagten zur&#252;ckzuf&#252;hren sind. Fertigstellung war nach dem Vertrage aber erst Ende Juli 1998 geschuldet. Eine fr&#252;here Fertigstellung konnte der Kl&#228;ger nicht verlangen. Entsprechende Mahnungen und Fristsetzungen nach &#167;&#167;&#160;633, 643 BGB waren auch nicht entbehrlich, da der Beklagte nicht ernsthaft und entg&#252;ltig die Fertigstellung des &#8230; verweigert hat. Er konnte zwar keine Teilzahlung seines Werklohnes verlangen. Aber dem Telefax vom &#8230;1998 ist die vom Kl&#228;ger behauptete Vertragsaufsage nicht zu entnehmen. Er mahnte hier ausdr&#252;cklich die vom Kontrukteur beanstandeten A-Streben und das Fahrwerk an. Hierbei handelt es sich um Zutaten f&#252;r das Werk des Beklagten, die vom Kl&#228;ger zu liefern waren. Denn der Beklagte hatte nicht nach Konstruktionspl&#228;nen des Konstrukteurs &#8230; einen Ultraleicht-Flieger zu bauen, sondern nach einem ihm &#252;bergebenen im wesentlichen fertiggestellten Rohbausatz des Vek&#228;ufers &#8230; . Diese dem Beklagten &#252;bergebenen Komponenten wurden im wesentlichen von dem Kontrukteur beanstandet. Diese M&#228;ngel fanden in das Beweissicherungsgutachten vom 19.05.1999 Eingang. Hierf&#252;r ist es nicht entscheidend, ob tats&#228;chlich hinsichtlich der dem Beklagten &#252;bergebenen Komponenten eine Rohbauabnahme hinsichtlich der Flugsicherheit stattgefunden hat oder aber von dem Zeugen &#8230; diese f&#228;lschlich behauptet wurde. Ma&#223;geblich ist, da&#223; diese wesentlichen M&#228;ngel den von dem Kl&#228;ger &#252;bergebenen Zutaten anhaften. Solange hier die Abnahmef&#228;higkeit nicht gegeben war, war die Ausf&#252;hrung des Werks gem&#228;&#223; &#167;&#160;645 BGB ohne sein Vertreten unm&#246;glich. Der Kl&#228;ger hat auch im &#252;brigen nicht substantiiert vorgetragen, wann konkret der Beklagte unabh&#228;ngig von der Lieferung genehmigungsf&#228;higer Komponenten hinsichtlich der Tragfl&#228;chen und des Fahrwerks die Fertigstellung des Werkes verweigert h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Schadensersatzanspruch des Kl&#228;gers ergibt sich auch nicht aus &#167;&#167;&#160;325, 326</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>BGB, wegen einer entg&#252;ltigen Leistungsverweigerung des Beklagten. Die Vorschriften des allgemeinen Schuldrechts treten bereits deshalb zur&#252;ck, weil hier Gew&#228;hrleistungsrecht im Vordergrund steht, mit dem Anspruch des Kl&#228;gers auf mangelfreie Fertigstellung. Im &#252;brigen kann hinsichtlich einer endg&#252;ltigen Leistungsverweigerung, die weitere Mahnungen nach &#167;&#160;242 BGB entbehrlich machen k&#246;nnte, auf das zu &#167;&#160;635 BGB gesagte verwiesen werden</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;91 ZPO. Die Entscheidung &#252;ber die sofortige Vollstreckbarkeit gegen Sicherheitsleistung ist den Bestimmungen der &#167;&#167;&#160;708 Nr.&#160;11, 709 ZPO entnommen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d448287" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE230005318</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
