<html>
<head><title>2-KLs---307-Js-18814-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Gie&#223;en 2. Gro&#223;e Strafkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.12.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 KLs - 307 Js 18814/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGGIESS:2021:1227.2KLS307JS18814.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE240000458"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Unterbringung des Beschuldigten in einem psychiatrischen Krankenhaus wird angeordnet.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Der Beschuldigte hat die Kosten des Verfahrens zu tragen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><span style="text-decoration:underline">Angewendete Rechtsvorschriften</span>:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#167;&#167;&#160;20, 63 StGB</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><sup>(abgek&#252;rzt gem&#228;&#223; &#167;&#160;267 Abs.&#160;4 StPO)</sup></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>pp.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wie bereits unter I. 1. ausgef&#252;hrt, hatte sich das Verh&#228;ltnis des Beschuldigten zu seinen Angeh&#246;rigen, vor allem jedoch zu seiner Mutter, seit dem Tode des Vaters stetig verschlechtert, vor allem ab dem Jahre 2017. Mehrfach war es aufgrund der krankheitsbedingten &#220;berzeugungen des Beschuldigten hierbei auch zu k&#246;rperlichen Auseinandersetzungen gekommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Zuge dessen ereignete sich am 14.02.20.. zwischen 10.30 Uhr und 10.57 Uhr eine weitere Konfrontation, als der Beschuldigte in der Waschk&#252;che des gemeinsam bewohnten Anwesens mit seiner Mutter zusammentraf. Die Zeugin &#8230; wollte Fenster putzen und hatte daher einen mit Wasser gef&#252;llten Eimer in der Hand. Der Beschuldigte forderte die Zeugin auf: &#8222;Rede! Du sollst reden!&#8220; Zudem drohte er ihr mit den Worten: &#8222;Du Sau, ich bring&#8216; dich um!&#8220; Eine tats&#228;chliche T&#246;tungsabsicht hatte er hierbei nicht. Vielmehr wollte er die Zeugin durch seine Drohungen zu einem Gest&#228;ndnis bewegen, dass sie um einen Missbrauch des Angeklagten gewusst, diesen jedoch jahrzehntelang verschwiegen habe. Aufgrund seiner Erkrankung hielt der Angeklagte sein Handeln f&#252;r gerechtfertigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschuldigte attackierte seine Mutter sodann auch k&#246;rperlich massiv. Er warf sie auf den Boden, schlug sie mit einem Stock zun&#228;chst auf deren rechtes Knie und anschlie&#223;end auf die Stirn und setzte sich mit beiden Knien seitlich der Brust auf ihren Oberk&#246;rper. Dabei fiel der Eimer um, die Zeugin erlitt eine stark blutende Platzwunde und das Blut lief ihr in die Haare. Der Beschuldigte beschimpfte nunmehr seine gesamte Familie und insbesondere auch seinen Schwiegervater, den er (vgl. o. unter I. 1.) f&#252;r einen Missbrauchst&#228;ter hielt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit den Worten &#8222;ich schlage dich tot, ich bringe dich um!&#8220; w&#252;rgte der Beschuldigte seine Mutter von vorne mit beiden H&#228;nden, bis sie keine Luft mehr bekam und nichts mehr sehen konnte. Sodann lie&#223; der Beschuldigte vor&#252;bergehend von ihr ab, stand kurz auf und schrie weiter im Keller umher, wobei er erneut seine gesamte Familie beschimpfte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unvermittelt setzte sich der Beschuldigte sodann wieder auf den Oberk&#246;rper der noch immer am Boden liegenden Zeugin und w&#252;rgte diese ein zweites Mal am Hals, wobei er erneut schrie, dass er die Zeugin umbringe. Nach einer kurzen Unterbrechung w&#252;rgte der Beschuldigte seine Mutter ein drittes Mal, bis diese keine Luft mehr bekam. Dabei tat er wiederum schreiend kund, dass er die Zeugin umbringen werde. Das W&#252;rgen f&#252;hrte nicht zu einer Bewusstlosigkeit der Angegriffenen, jedoch war diese &#252;berzeugt, dass sie nun sterben m&#252;sse. Aufgrund ihrer Todesangst n&#228;sste sie sich ein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach dem dritten W&#252;rgen stand der Beschuldigte erneut auf und trat der noch immer am Boden liegenden Zeugin mit einem Fu&#223; in den Bauchbereich. Als er weiterhin Beschimpfungen kundtat, gab die Zeugin ihm zum Schein in allen Punkten Recht und stimmte seinen &#196;u&#223;erungen zu, was den Beschuldigten sichtlich beruhigte. Die Zeugin nutzte im Anschluss die M&#246;glichkeit, sich aufzurappeln und aufzustehen. Der Beschuldigte setzte weder die Schl&#228;ge noch das W&#252;rgen fort und verfolgte seine Mutter auch nicht, als diese in die K&#252;che rannte, um von dort aus Polizei und Rettungsdienst zu alarmieren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zeugin &#8230; erlitt neben der Kopfplatzwunde Verletzungen im Halsbereich, eine Verletzung an der rechten Wange und einen Schock. Sie leidet seit dem Vorfall unter erheblichen &#196;ngsten, Schlafst&#246;rungen, Hypervigilanz und intrusivem Wiedererleben des Vorfalls. Bei ihr wurde eine posttraumatische Belastungsst&#246;rung diagnostiziert. Die Gesch&#228;digte befindet sich noch in psychiatrischer Behandlung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei dem Beschuldigten wurde am 14.02.20.. um 13.37 Uhr Blut entnommen. Die forensisch-toxikologische Untersuchung ergab einen positiven Befund im Hinblick auf XTC-Amphetamine und Cannabinoide.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 03.03.20.. gegen 11.00 Uhr kam der Beschuldigte im B&#252;ro der Wohnung der Zeugin &#8230; in der &#8230; und zeigte ihr auf seinem Handy zehn Fotomontagen, die jeweils ihr Gesicht und die Aufschrift &#8222;Tod&#8220; zeigten. Hierzu schrie er mehrfach: &#8222;Du bist tot! Tot bist du!&#8220; Damit meinte er seinen Vorwurf, dass seine Mutter sich &#8222;totstelle&#8220; und nicht mit ihm kommuniziere, insbesondere nicht &#252;ber die vermeintlichen Missbrauchstaten in seiner Jugend. Tats&#228;chlich nahm die Zeugin sein Handeln jedoch als Bedrohung gegen ihr Leben wahr und verstand es so, als solle sie durch die Hand des Beschuldigten sterben. Hierdurch geriet sie erneut in Todesangst. Diese Fehldeutung durch die Zeugin erkannte der Beschuldigte, nahm sie w&#228;hrend seines Handelns aber billigend hin. Als der Enkel der Zeugin &#8230; hinzukam, verlie&#223; der Beschuldigte das Zimmer. Seine Mutter verst&#228;ndigte sodann die Polizei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wie unter I. 1. ausgef&#252;hrt, war der Beschuldigte aufgrund seiner Erkrankung &#252;berzeugt, dass der Vater seiner Ehefrau &#8211; &#8230; &#8211; diese sowie auch seine Tochter &#8230; sexuell missbraucht habe. Aufgrund der von dem Beschuldigten deshalb erhobenen Vorw&#252;rfe kam es vermehrt zu Streitigkeiten mit seiner Ehefrau. Diese spitzten sich erheblich zu, als der Beschuldigte im Juni 20.. eine Strafanzeige gegen seinen Schwiegervater wegen sexuellen Missbrauchs zum Nachteil von &#8230; erstattete.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im August 20.. kam es daraufhin zur Trennung der Eheleute, wobei die Zeugin &#8230; mit den beiden Kindern in eine eigene Wohnung in &#8230; zog. Auch nach der Trennung hatte sie zu dem Beschuldigten nahezu t&#228;glich Kontakt. Als sich der Beschuldigte nach dem Psychiatrieaufenthalt im Gefolge der Tat vom 03.03.20.. immer mehr in die Waschk&#252;che seiner Wohnung zur&#252;ckzog, k&#252;mmerte sich die Zeugin um ihn, besuchte ihn fast jeden Abend und versuchte, ihm in seinem verwirrten Zustand Hilfe zu leisten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschuldigte entwickelte im Juni 20.. zunehmend Verfolgungsgedanken und &#196;ngste. Aus Sorge, von Dritten weggeschafft und umgebracht zu werden, verlie&#223; er schlie&#223;lich seine Wohnung und &#252;bernachtete im Freien. Als er Ende Juni 20.. den dritten Tag nicht zu Hause verbracht hatte, machte sich die Zeugin &#8230; erhebliche Sorgen um ihren Mann, suchte ihn und fand ihn schlie&#223;lich in einer Scheune in der Nachbarschaft. Da der Beschuldigte sein Haus nicht mehr zu betreten wagte, nahm sie ihn am Abend des 01.07.20.. in ihrer Wohnung &#8230; in &#8230; auf.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dort nahmen der Beschuldigte und die Zeugin erst gegen 22.30 Uhr ihr Abendessen ein. Danach schrieb der Beschuldigte an die Zeugin eine Liebeserkl&#228;rung auf einen Brief, den er in das Badezimmer der Zeugin klebte und in dem er zum Ausdruck brachte, er habe Angst, dass etwas geschehen werde. Die Zeugin ging fr&#252;her zu Bett als der Beschuldigte, konnte aber aufgrund der Ger&#228;usche, die dieser verursachte, nicht schlafen, und reagierte hierauf mit Vorhaltungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In derselben Nacht verlie&#223; die Zeugin gegen 3.35 Uhr des Folgetages das Bett und ging zur T&#252;r des Schlafzimmers. Dort stand unvermittelt der Beschuldigte vor ihr. Dieser nahm aufgrund seiner Erkrankung inzwischen an, dass seine Frau Teil der vermeintlich gegen ihn gerichteten Verschw&#246;rung sei und ihn ebenfalls umbringen wolle. Um sich gegen die (eingebildeten) Gefahren zu verteidigen, hatte der Beschuldigte bei Verlassen seines Hauses einen angespitzten Holzstock mit einem Durchmesser von 2,2 Zentimetern mitgenommen. Diesen Stock hielt er nun in der Hand.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Als der Beschuldigte seine Ehefrau auf die T&#252;r zukommen sah, begann er unvermittelt, mit dem Holzstock in ihre Richtung zu schlagen, verfehlte die Zeugin jedoch. Diese wehrte zwei Schl&#228;ge mit den Armen ab, hielt den Stock kurz fest und sagte zu dem Beschuldigten: &#8222;Sag&#8216; mal, spinnst du jetzt?&#8220; Ohne zu antworten, zog der Beschuldigte ihr den Stock wieder aus der Hand und schlug ein weiteres Mal auf die Zeugin ein, wobei er sie diesmal an der Stirn traf. Dadurch erlitt sie eine etwa vier Zentimeter lange Platzwunde. Anschlie&#223;end schlug er noch mindestens zweimal mit dem Stock auf den Kopf der Zeugin ein. Durch die Wucht der Schl&#228;ge zerbrach der Stock in mehrere Teile.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschuldigte griff der Zeugin mit beiden H&#228;nde in deren Haar, zog kr&#228;ftig daran und schlug ihren Kopf auf eine Kommode. Dabei brachte er die Zeugin zu Boden, wo er mit beiden Beinen deren Beine umklammerte und sie in den Schwitzkasten nahm. In diesem Moment betraten die beiden Kinder des Beschuldigten und der Zeugin das Schlafzimmer. Der Sohn &#8230; r&#252;ttelte an dem Beschuldigten und verlangte von ihm, dass er aufh&#246;re. Als die Zeugin aus Angst um ihre Kinder rief, dass diese weglaufen sollen, leisteten sie Folge und begaben sich vor die Terrassent&#252;r in Sicherheit, blieben aber in H&#246;rweite.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschuldigte &#228;u&#223;erte sodann gegen&#252;ber der Zeugin mehrfach: &#8222;Ich schlachte dich jetzt ab!&#8220; Seine Frau versuchte vergeblich, ihre Beine zu befreien, w&#228;hrend er weiter auf sie einschlug. Zu ihrer &#220;berraschung entdeckte die Zeugin w&#228;hrend der Auseinandersetzung pl&#246;tzlich ein Messer auf dem Boden liegen. Dieses Messer &#8211; mit einer Klingenl&#228;nge von mehr als 20 Zentimetern &#8211; hatte der Beschuldigte dort verloren. Die Zeugin griff danach; als der Beschuldigte dies bemerkte, versuchte er, der Zeugin zuvorzukommen. Es gelang ihr jedoch, das Messer zuerst zu ergreifen, und sie behielt es fest in der Hand. Daraufhin biss der Beschuldigte ihr in den rechten Zeigefinger.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zeugin schrie ihren Kindern nun zu, dass diese sofort loslaufen sollten. In diesem Moment gelang es ihr, sich von dem Beschuldigten zu befreien, aufzuspringen und aus dem Schlafzimmer herauszulaufen. Der Beschuldigte folgte ihr dabei nicht. Die Zeugin rannte sodann mit den beiden Kindern im schwindeligen Zustand zu ihrer Mutter, wo sie sich ersch&#246;pft in den Flur legte, bevor der Notarzt alarmiert und die Zeugin sodann ins Krankenhaus verbracht wurde. Die Zeugin verblieb dort allerdings nur einige Stunden, ehe sie &#8211; gegen &#228;rztlichen Arzt &#8211; aus Sorge um ihre Kinder, aber auch um den Beschuldigten das Krankenhaus verlie&#223;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Gesch&#228;digte &#8230; erlitt neben der Platzwunde an der Stirn mittig und der Bissverletzung am rechten Zeigefinger zahlreiche H&#228;matome, Prellungen, Bluterg&#252;sse und Absch&#252;rfungen im Bereich von Kopf, Gesicht, Hals, am Oberk&#246;rper sowie an den oberen und unteren Extremit&#228;ten. In den folgenden zwei bis drei Monaten war ihr Sichtfeld aufgrund der Tat eingeschr&#228;nkt. K&#246;rperlich sind zwischenzeitlich alle Wunden verheilt, seelisch hat die Gesch&#228;digte den Vorfall aber bis heute nicht verarbeitet. Sie beabsichtigt, in der n&#228;heren Zukunft therapeutische Hilfe in Anspruch zu nehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschuldigte fl&#252;chtete nach der Tat, hielt sich vier Tage erneut im Freien auf und wurde schlie&#223;lich am 06.07.20.. in der Nacht kurz nach 4 Uhr in &#8230; festgenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>W&#228;hrend aller dreier vorgenannten Vorf&#228;lle war der Beschuldigte aufgrund der bei ihm vorliegenden Manie mit akuten psychotischen Symptomen nicht in der Lage, das Unrecht seines Tuns zu erkennen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Feststellungen zu den pers&#246;nlichen Verh&#228;ltnissen beruhen auf den Angaben des Beschuldigten und dem &#252;berzeugenden Gutachten des psychiatrischen Sachverst&#228;ndigen &#8230;, der den Beschuldigten eingehend zu dessen pers&#246;nlichen Verh&#228;ltnissen befragt und die Krankheitsgeschichte anhand der ihm vorliegenden Unterlagen ausgewertet hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Feststellungen zum Sachverhalt beruhen, soweit sich der Beschuldigte an die Vorf&#228;lle erinnern konnte, auf seiner gest&#228;ndigen Einlassung, im &#220;brigen auf der ausweislich des Sitzungsprotokolls durchgef&#252;hrten Beweisaufnahme, insbesondere auf den glaubhaften Angaben der Zeugen &#8230;, &#8230;, &#8230;, &#8230;, &#8230; und &#8230; sowie auf den im Wege des Selbstverfahrens gem&#228;&#223; &#167;&#160;249 Absatz&#160;2 StPO eingef&#252;hrten Unterlagen. Die Feststellungen zur psychischen Erkrankung des Beschuldigten und deren Auswirkungen auf die Schuldf&#228;higkeit beruhen auf dem &#252;berzeugenden Gutachten des Sachverst&#228;ndigen &#8230; .</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>IV.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gem&#228;&#223; &#167;&#160;63 StGB war die Unterbringung des Beschuldigten in einem psychiatrischen Krankenhaus anzuordnen, da s&#228;mtliche Voraussetzungen hierf&#252;r erf&#252;llt sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Der Beschuldigte hat insgesamt drei rechtswidrige Taten begangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im ersten Fall handelte es sich um eine gef&#228;hrliche K&#246;rperverletzung in Tateinheit mit Bedrohung (&#167;&#167;&#160;223, 224 Absatz&#160;2 Nr.&#160;2 und 5, 241, 52 StGB), nicht jedoch um ein versuchtes T&#246;tungsdelikt. Es war nicht zu widerlegen, dass der Beschuldigte durch seinen Angriff seine Mutter weder umbringen wollte, noch ihren Tod billigend in Kauf genommen h&#228;tte. Gegen einen T&#246;tungsvorsatz spricht insbesondere die unwiderlegte Einlassung, dass es Ziel des Beschuldigten war, von der Zeugin ein Gest&#228;ndnis ihrer Verfehlungen zu erlangen, was im Falle ihres Todes ausgeschlossen gewesen w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im zweiten Fall liegt eine Bedrohung gem&#228;&#223; &#167;&#160;241 StGB vor. Die &#196;u&#223;erungen des Beschuldigten waren von seiner Mutter &#8211; gerade im Lichte des Vorfalls vom 14.02.20.. &#8211; nur so zu verstehen, dass ihr der Tod angedroht werde. Diese Deutung durch die Gesch&#228;digte hatte der Beschuldigte zwar nicht angestrebt, jedoch w&#228;hrend der Tatausf&#252;hrung erkannt; er nahm sie billigend hin, w&#228;hrend er mit seinen &#196;u&#223;erungen fortfuhr.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im dritten Fall liegt eine weitere gef&#228;hrliche K&#246;rperverletzung in Tateinheit mit Bedrohung vor (&#167;&#167;&#160;223, 224 Absatz&#160;2 Nr.&#160;2 und 5, 241, 52 StGB). Ob der Beschuldigte hierbei mit T&#246;tungsvorsatz handelte, kann offenbleiben; selbst wenn man dies f&#252;r erwiesen erachtete, w&#228;re er von einem T&#246;tungsversuch jedenfalls freiwillig zur&#252;ckgetreten, &#167;&#160;24 Absatz&#160;1 Satz&#160;1 1. Alt. StGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Zum Zeitpunkt aller drei Tatbegehungen litt der Beschuldigte nach den plausiblen Ausf&#252;hrungen des Sachverst&#228;ndigen &#8230; unter einem erheblich gesteigerten Antrieb, einem deutlich handlungsrelevanten Beziehungserleben, einem zumindest angedeuteten Gr&#246;&#223;enerleben sowie an einem Beeintr&#228;chtigungs- und Bedrohungserleben im Sinne einer Manie mit psychotischen Symptomen (F 30.21). Diese z&#228;hlt zu den affektiven St&#246;rungen und damit zu den krankhaften seelischen St&#246;rungen im Sinne des &#167;&#160;20 Var. 1 StGB. Aufgrund des akuten Wahnerlebens war bei dem Beschuldigten die Einsichtsf&#228;higkeit w&#228;hrend der Begehung aller drei Taten vollst&#228;ndig aufgehoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ohne weitere Auswirkungen auf die Schuldf&#228;higkeit blieb dagegen der Konsum von Cannabis und Amphetaminen. Dieser war nach den Ausf&#252;hrungen des Sachverst&#228;ndigen bereits seinem Umfange nach nicht ausreichend, um das Eingangsmerkmal einer sogenannten anderen schweren seelischen St&#246;rung gem&#228;&#223; &#167;&#160;20 Var. 4 StGB zu erf&#252;llen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Schlie&#223;lich besteht aufgrund der bei dem Beschuldigten vorliegenden krankhaften seelischen St&#246;rung eine hohe Wahrscheinlichkeit daf&#252;r, dass der Beschuldigte erneut &#228;hnliche Straftaten begehen w&#252;rde, wenn nicht seine Unterbringung angeordnet wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Sachverst&#228;ndige, der die Unterbringung des Beschuldigten in einem psychiatrischen Krankenhaus als alternativlos empfohlen hat, hat &#252;berzeugend dargelegt, dass ohne solche Behandlung weitere &#220;bergriffe auf Verwandte und gegebenenfalls auch auf in seinen Wahn einbezogene Zufallsopfer zu erwarten sind. Da diese &#220;bergriffe gem&#228;&#223; der Prognose des Sachverst&#228;ndigen nach Art und Schwere den verfahrensgegenst&#228;ndlichen &#228;hneln w&#252;rden, liegt hierin eine Gefahr erheblicher rechtswidriger Taten im Sinne des &#167;&#160;63 StGB. Der Beschuldigte ist darum f&#252;r die Allgemeinheit als gef&#228;hrlich anzusehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Vollstreckung der Unterbringung konnte auch nicht gem&#228;&#223; &#167;&#160;67b Absatz&#160;1 Satz&#160;1 StGB zur Bew&#228;hrung ausgesetzt werden, weil sich der Zweck der Ma&#223;regel hierdurch nicht erreichen lie&#223;e.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach den &#252;berzeugenden Ausf&#252;hrungen des Sachverst&#228;ndigen &#8230; ist eine Therapiemotivation bei dem Beschuldigten noch nicht in ausreichendem Ma&#223;e vorhanden. Zwar habe der Beschuldigte schon erhebliche Fortschritte gemacht, so dass eine gewisse Besserung eingetreten sei. Allerdings seien seine Wahnideen noch manifest vorhanden; bei einer Entlassung w&#228;re eine Verschlechterung der Symptomatik zu erwarten. Der Beschuldigte zeige noch keine ausreichende Behandlungs- und Krankheitseinsicht und reagierte empfindlich auf die Medikation. Es sei daher noch nicht zu erwarten, dass er au&#223;erhalb einer geschlossenen Einrichtung die notwendigen Medikamente ad&#228;quat und zuverl&#228;ssig einnehmen werde. Sollte der Beschuldigte die Medikation jedoch absetzen, so sei davon auszugehen, dass es zu weiteren Taten komme.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer schlie&#223;t sich diesen Ausf&#252;hrungen des Sachverst&#228;ndigen vollumf&#228;nglich an, obgleich sie nicht verkennt, dass der Beschuldigte in der Hauptverhandlung in jeglicher Hinsicht konstruktiv mitgewirkt hat und in der Zeit zwischen seiner Festnahme und der Hauptverhandlung bereits erhebliche Fortschritte in seinem Gesundheitszustand verzeichnen konnte. F&#252;r eine Au&#223;ervollzugsetzung der Unterbringung war es gleichwohl noch zu fr&#252;h; diese wird erst nach weiteren Heilungsfortschritten und zunehmender Stabilisierung im Zuge der k&#252;nftigen Behandlung in Betracht kommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>V.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Verfahrens fallen gem&#228;&#223; den &#167;&#167;&#160;414, 465 Absatz&#160;1 Satz&#160;1 StPO dem Beschuldigten zur Last.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d312952" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE240000458</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
