<html>
<head><title>1-S-5-99</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Gie&#223;en 1. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.07.1999</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 S 5/99</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGGIESS:1999:0707.1S5.99.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE230005007"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE230005007","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Gie&#223;en, 8. September 1998, 44 C 1232/98 , Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Berufung des Kl&#228;gers gegen das am 08.09.1998 verk&#252;ndete Urteil des Amtsgerichts Gie&#223;en wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten der Berufung hat der Kl&#228;ger zu tragen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist unbegr&#252;ndet .</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht hat die Klage zu Recht abgewiesen. Die Kammer folgt den Gr&#252;nden der angefochtenen Entscheidung (&#167;&#160;543 Abs.&#160;1 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Kl&#228;ger mit der Berufung r&#252;gt, da&#223; im angegriffenen Urteil eine Pflichtverletzung des Beklagten verneint sei, ist ihm nicht zu folgen. Das Amtsgericht hat unabh&#228;ngig von der Frage einer Pflichtverletzung einen Schadensersatzanspruch mit der zutreffenden Begr&#252;ndung verneint, da&#223; ein durch die Pflichtverletzung verursachter Schaden nicht dargelegt sei. Der Kl&#228;ger hat auch in der Berufungsinstanz nicht dargelegt und unter Beweis gestellt, da&#223; die &#8230; bereit gewesen w&#228;re, einen Vertrag mit dem vom Kl&#228;ger gew&#252;nschten Inhalt (&#220;bernahme aller Steuern) zu schlie&#223;en. Soweit der Kl&#228;ger vortr&#228;gt, er h&#228;tte bei richtiger Beratung &#252;ber die &#8222;Brutto" -Regelung den Vertrag in dieser Gestalt nicht geschlossen, l&#228;&#223;t sich seinem Vortrag nicht entnehmen, da&#223; die &#8230; einen Vergleich mit der vom Kl&#228;ger gew&#252;nschten Regelung geschlossen h&#228;tte . Das gleiche gilt f&#252;r seinen Vortrag, bei fehlender Einigung &#252;ber die &#220;bernahme des PKW sei der Abschlu&#223; des Aufhebungsvertrages nicht gef&#228;hrdet gewesen. Der Kl&#228;ger kann sich auch nicht darauf berufen, er h&#228;tte den Vergleichsschlu&#223; ohne die von ihm erstrebte Regelung insgesamt abgelehnt, weil ihm dann auch der verm&#246;genswerte Vorteil, der die Steuerpflicht erst ausl&#246;ste, nicht zugeflossen w&#228;re. Er w&#228;re dann nicht Eigent&#252;mer des Pkw mit dem Wert von 62.000,00 DM f&#252;r eine Gegenleistung von 50.000 DM sowie der zu zahlenden Einkommensteuer geworden. Ein Schaden ist auch unter Ber&#252;cksichtigung von in Betracht kommender Beweiserleichterungen (vgl. BGH, NJW 1988, 200, [202 ff. ] nicht dargelegt. Ein Anscheinsbeweis f&#252;r eine Bereitschaft &#8230; den Vergleich auch mit dem vom Kl&#228;ger gew&#252;nschten Inhalt abzuschlie&#223;en, besteht nicht, weil ein typischer Geschehensablauf f&#252;r den Inhalt und das Ergebnis von Verhandlungen &#252;ber einen Aufhebungsvertrag nicht feststellbar ist. Es ist auch nicht vorgetragen, da&#223; beim Abschlu&#223; von Abfindungsvertr&#228;gen nach dem gew&#246;hnlichen Lauf der Dinge (S 252 BGB) die Versteuerung von geldwerten Vorteilen vom Arbeitgeber &#252;bernommen wird. Auch f&#252;r eine Schadenssch&#228;tzung nach &#167;&#160;287 BGB fehlt es ausreichenden Tatsachen f&#252;r eine Sch&#228;tzung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte hat durch die Nichtgeltendmachung von Einwendungen gegen&#252;ber dem Erstattungsanspruch der &#8230; keine Pflichtverletzung begangen. Die Auffassung des Kl&#228;gers, &#8230; h&#228;tte gegen den an sie adressierten Steuerbescheid im Hinblick auf einen Freibetrag des Kl&#228;gers nach &#167;&#160;3 Nr.&#160;9 EStG Einspruch einlegen m&#252;ssen, geht fehl. Ein auf den Freibetrag des Kl&#228;gers gest&#252;tzter Einspruch der &#8230; w&#228;re erfolglos gewesen, weil sich nach der Rechtsprechung des BFH der Arbeitgeber nicht auf materielle Einwendungen berufen kann, die der Arbeitnehmer im Falle seiner Inanspruchnahme h&#228;tte vorbringen k&#246;nnen (vgl. Schmidt, EStG, 17. Aufl. 1998, &#167;&#160;42d, Rdnr. 59) Im &#252;brigen bestand auch keine Verpflichtung der &#8230; die Rechte des Kl&#228;gers gegen&#252;ber der Steuerbeh&#246;rde geltend zu machen. Eine entsprechende Verpflichtung der &#8230; ist weder im Anstellungsvertrag noch in Aufhebungsvertrag enthalten. Sie ergibt sich auch nicht aus einer Auslegung dieser Vertr&#228;ge. Da der Kl&#228;ger seine Rechte gegen&#252;ber der Finanzbeh&#246;rde ohne weiteres selbst gegebenenfalls unter Hinzuziehung eines Rechtsanwalts oder Steuerberaters geltend machen konnte, besteht kein AnIa&#223;, eine Verpflichtung &#8230; anzunehmen .</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte hat schlie&#223;lich auch keine Pflichtverletzung dadurch begangen, da&#223; er den Kl&#228;ger nicht &#252;ber die Regelung des &#167;&#160;3 Nr.&#160;9 EStG informierte und einen auf diese Begr&#252;ndung gest&#252;tzte Einspruch des Kl&#228;gers gegen den Steuerbescheid veranla&#223;te. Der Beklagte wurde vom Kl&#228;ger nicht zur Vertretung gegen&#252;ber der Steuerbeh&#246;rde beauftragt. Aus dem Schreiben des Kl&#228;gers vom 27.3.1994 ergibt sich, da&#223; er den Beklagten nicht mit der Pr&#252;fung der Erfolgsaussichten eines Einspruchs beauftragen wollte, sondern nur mit der Vertretung gegen&#252;ber der &#8230; . Der Kl&#228;ger hat sich auch nicht auf eine entsprechende Beauftragung des Beklagten berufen. Ohne besonderes Mandat mu&#223;te der Beklagte aber nicht steuerberatend t&#228;tig werden (vgl . Rinsche, Die Haftung des Rechtsanwalts und Notars, I, Rdnr. 461 )</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d515015" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE230005007</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
