<html>
<head><title>7-T-295-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Gie&#223;en</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.10.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 T 295/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGGIESS:2018:1005.7T295.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE200000144"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200000144","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Gie&#223;en, 16. Juli 2018, 230 XVII 381/17, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Beschwerde wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Von der Erhebung der Kosten wird abgesehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Rechtsbeschwerde wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Beschluss vom 04.04.2017 hat das Amtsgericht Gie&#223;en Frau Rechtsanw&#228;ltin zur vorl&#228;ufigen Betreuerin der Betroffenen f&#252;r die Aufgabenkreise Sorge f&#252;r die Gesundheit, Aufenthaltsbestimmung, Entscheidung &#252;ber unterbringungs&#228;hnliche Ma&#223;nahmen, Vertretung gegen&#252;ber Beh&#246;rden und sonstigen Institutionen sowie Rechts- und Antrags-angelegenheiten bestellt. Die vorl&#228;ufige Bestellung endete nach dem Beschluss am 03.10. 2017. Zuvor wurde mit Beschluss vom 12.04.2017 die Betreuung um die Aufgabenkreise Verm&#246;genssorge, Wohnungsangelegenheiten sowie Entgegennahme und &#214;ffnen der Post erweitert. Mit weiterem Beschluss vom 19.10.2017 hat das Amtsgericht sodann &#8222;die bestehende vorl&#228;ufige Betreuung durch weitere einstweilige Anordnung mit r&#252;ckwirkender Kraft &#252;ber den 03.10.2017 hinaus bis zum 03.04.2018 verl&#228;ngert&#8220;. Letztmals mit Beschluss vom 03.04.2018 wurde diese bis zum 03.10.2018 verl&#228;ngert. Mit Beschluss vom 27.08.2018 hat das Amtsgericht sodann Frau Rechtsanw&#228;ltin zur Betreuerin f&#252;r die vorgenannten Aufgabenkreise sowie erg&#228;nzend f&#252;r den Aufgabenkreis Vertretung gegen&#252;ber Heimleitung bis l&#228;ngstens 30.06.2010 bestellt. Zur Begr&#252;ndung seiner Entscheidung bezieht sich das Gericht auf ein Gutachten des Medizinischen Dienstes der Krankenversicherung vom 01.08.2018 sowie auf eine pers&#246;nliche Anh&#246;rung der Betroffenen vom 27.02.2018.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bereits zuvor hatte die Betreuerin der Betroffenen mit Schriftsatz vom 11.06.2018 die Belehrung nach der Datenschutzgrundverordnung (DSGVO) an das Betreuungsgericht mit der nachfolgend w&#246;rtlich zitierten Bitte um Pr&#252;fung &#252;bersandt, ob</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. die &#220;bermittlung zur Kenntnisnahme an die Betreute ausreicht</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. eine Unterzeichnung durch die Betreute erforderlich ist</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. eine Unterzeichnung der Belehrung aufgrund meiner gerichtlichen Bestellung</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">entbehrlich ist</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">4. f&#252;r die Entgegennahme, Kenntnisnahme und Unterzeichnung ein Verfahrenspfle-</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">ger bestellt werden muss.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Beschluss vom 16.07.2018 hat das Amtsgericht Gie&#223;en entschieden, dass die Einwilligung der Betroffenen in die Speicherung ihrer Daten bei der Betreuerin nach der Datenschutzgrundverordnung durch die Betreuerin als gesetzliche Vertreterin der Betroffenen selbst erteilt werden kann, wobei zur Begr&#252;ndung auf den diesbez&#252;glichen Beschluss (Bl. 151 f.) Bezug genommen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schriftsatz vom 09.08.2018 hat die Verfahrenspflegerin gegen den Beschluss vom 16.07.2018 Beschwerde eingelegt, wobei zur Begr&#252;ndung ausf&#252;hrt wird, dass der Beschluss gegenstandslos sei, sollte eine Einwilligungsverpflichtung der Betroffenen nicht bestehen, ohne dass sich das Gericht mit dieser Frage auseinandersetzt habe. Sollte es einer Einwilligung bed&#252;rfen, stelle sich die Genehmigung durch die Betreuerin als unzul&#228;ssiges Insichgesch&#228;ft im Sinne von &#167;&#160;181 BGB dar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Beschluss vom 05.09.2018 hat das Amtsgericht der Beschwerde vom 09.08.2018 nicht abgeholfen und die Sache dem Landgericht zur Entscheidung vorgelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde ist gem&#228;&#223; &#167;&#167;&#160;58, 59, 63, 64 FamFG zul&#228;ssig, insbesondere fristgerecht eingelegt, in der Sache hat das Rechtsmittel letztlich jedoch keinen Erfolg, soweit dem angefochtenen Beschluss zu entnehmen ist, dass es einer Bestellung eines Erg&#228;nzungspflegers im Zusammenhang mit der Verarbeitung von Daten der Betroffen durch die Betreuerin als der Verantwortlichen im Sinne von Art.&#160;4 Ziff. 7 DSGVO nicht bedarf.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen dem angefochtenen Beschluss folgt dies jedoch nicht aus &#167;&#160;1902 BGB. Vielmehr ergibt sich die Rechtm&#228;&#223;igkeit der Verarbeitung der Daten aus Art.&#160;6 Abs.&#160;1 lit. c) DSGVO (vgl. hierzu Ernst, jurisPR-ITR 18/2018 Anm. 2). Danach ist die Verarbeitung der Daten dann rechtm&#228;&#223;ig, wenn die Verarbeitung zur Erf&#252;llung einer rechtlichen Verpflichtung erforderlich ist, der der Verantwortliche, hier die Betreuerin, unterliegt. Erf&#252;llt danach die Betreuerin ihr obliegende rechtliche Verpflichtungen, denen sie als Betreuerin unterliegt, wird sie mithin in den der Betreuung unterliegenden Aufgabenkreisen t&#228;tig, stellt sich die hierbei erforderliche Verarbeitung (Art.&#160;4 Ziff. 2 DSGVO) personenbezogener Daten der Betroffenen, als rechtm&#228;&#223;ig dar. Einer Einwilligung der betroffenen Person, hier der Betreuten, nach Art.&#160;6 Abs.&#160;1 lit. a) DSGVO bedarf es hierbei nicht. Vor diesem Hintergrund waren auch die mit Schriftsatz vom 11.06.2018 seitens der Betreuerin gestellten Fragen zu verneinen, ohne dass in dem angefochtenen Beschluss hierauf explizit Bezug genommen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Hinblick auf die zwischenzeitlich eingetretene Bestandskraft des Beschlusses vom 27.08.2018, der der Verfahrenspflegerin am 03.09.2018 zugestellt worden ist, kann dahin stehen, ob das seitens des Amtsgerichts im Rahmen der Bestellung der Betreuerin in Bezug genommene Gutachten des Medizinischen Dienstes der Krankenkasse im Sinne von &#167;&#160;282 FamFG geeignet war, eine &#228;rztliche Begutachtung im Sinne von &#167;&#160;280 FamFG als entbehrlich erscheinen zu lassen, zumal dem Beschluss eine Auseinandersetzung mit den Voraussetzungen von &#167;&#160;282 Abs.&#160;3 FamFG bzw. &#167;&#160;282 Abs.&#160;4 FamFG nicht entnommen werden kann. Ebenso kann im Hinblick auf die eingetretene Bestandskraft des Beschlusses vom 27.08.2018 dahin stehen, ob das Betreuungsgericht vor der Bestellung der Betreuerin gegenst&#228;ndlich von der nach &#167;&#160;278 FamFG grunds&#228;tzlich erforderlichen pers&#246;nlichen Anh&#246;rung der Betroffenen mit dem Hinweis auf die Anh&#246;rung vom 27.02.2018 absehen konnte, zumal neben dem Zeitablauf ausweislich des richterlichen Vermerks vom 09.04.2018 (Bl. 104) die Betroffene sich gegen die Betreuung und gegen Frau als Betreuerin ausgesprochen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von der Erhebung der Kosten war gem&#228;&#223; &#167;&#167;&#160;84, 81 Abs.&#160;1 S.&#160;2 FamFG aus Billigkeitsgr&#252;nden abzusehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer hat die Rechtsbeschwerde gem&#228;&#223; &#167;&#160;70 Abs.&#160;2 Nr.&#160;1 FamFG zugelassen, da der Frage, ob im Hinblick auf die Verarbeitung personenbezogener Daten des Betroffenen durch den Betreuer Art.&#160;6 Abs.&#160;1 lit. a) oder lit. c) DSGVO zur Anwendung kommt, ver&#246;ffentliche obergerichtliche Rechtsprechung ersichtlich noch nicht vorliegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d363598" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE200000144</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
