<html>
<head><title>9-O-316-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hanau 9. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.07.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">9 O 316/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHANAU:2022:0714.9O316.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">826 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE240000020"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Die Entscheidung ist anfechtbar.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Die Klage wird abgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Die Kl&#228;gerin hat die Kosten des Rechtsstreits zu tragen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 110% des aufgrund des Urteils zu vollstreckenden Betrages vorl&#228;ufig vollstreckbar.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten um Schadensersatzanspr&#252;che im Zusammenhang mit dem sog. Diesel-Abgasskandal.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin erwarb am 10.07.2018 bei der (&#8230;) GmbH in (&#8230;) den streitgegenst&#228;ndlichen Pkw, einen gebrauchten (...) mit der FIN (&#8230;) zu einem Kaufpreis von 12.600,00 Euro (Anlage K1). Das Fahrzeug ist mit einem Dieselmotor des Typs (...) mit der Abgasnorm Euro 6 ausgestattet, dessen Hersteller und Entwickler die Beklagte ist. Die zur Erteilung der Typgenehmigung durchgef&#252;hrte Pr&#252;fung der Abgasgrenzwerte erfolgt in einem europaweit festgelegten einheitlichen Testverfahren, dem Neuen Europ&#228;ischen Fahrzyklus (NEFZ), auf einem Pr&#252;fstand. Die Abgasreinigung erfolgt &#252;ber eine Abgasr&#252;ckf&#252;hrung (AGR), zudem verf&#252;gt das Fahrzeug &#252;ber einen NOx-Speicherkatalysator (NSK). Auch befindet sich in dem Fahrzeug eine sog. Fahrkurvenerkennung, die den Pr&#252;fstand erkennt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein verpflichtender R&#252;ckruf durch das Kraftfahrtbundesamt wurde f&#252;r das streitgegenst&#228;ndliche Fahrzeug nicht ausgesprochen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin behauptet, die Fahrkurvenerkennung oder eine &#228;hnliche Pr&#252;fstanderkennung erkenne, ob das Fahrzeug sich im NEFZ befinde und optimiere dann das Emissionsverhalten. Die Regeneration des NSK erfolge im NEFZ nur streckengesteuert, im normalen Fahrbetrieb finde auch eine strecken-und beladungsgesteuerte Platzierung statt, sodass sie der Ansicht ist, es handele sich dabei um eine unzul&#228;ssige Abschalteinrichtung. Sie behauptet ferner, es sei ein fehlerhaftes On-Board-Diagnose-System (OBD) eingebaut. Dabei habe die Beklagte das Kraftfahrtbundesamt (KBA) get&#228;uscht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Die Kl&#228;gerin beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>1. Die Beklagte wird verurteilt, Zug um Zug gegen Herausgabe und &#220;bereignung des Fahrzeugs</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Marke: (...)</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>&#183; </strong><strong>Fahrzeug-Identifizierungs-Nummer (FIN): (...),</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>an die Klagepartei einen Betrag in H&#246;he von EUR 12.600,00 nebst Zinsen hieraus in H&#246;he von 5%-Punkten &#252;ber dem jeweiligen Basiszinssatz seit Rechtsh&#228;ngigkeit unter Anrechnung einer Nutzungsentsch&#228;digung f&#252;r die Nutzung des Fahrzeugs zu zahlen, die sich aus folgender Formel ergibt: Kaufpreis x (Kilometerstand im Zeitpunkt der m&#252;ndlichen Verhandlung -Kilometerstand bei Kauf) / (in das Ermessen des Gerichts gestellte Gesamtlaufleistung - Kilometerstand bei Kauf).</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>2. Es wird festgestellt, dass die Beklagte verpflichtet ist, der Klagepartei &#252;ber den Betrag aus dem Klageantrag zu 1) hinaus alle Sch&#228;den zu ersetzen, die aus dem Kauf des Fahrzeugs aufgrund einer installierten Manipulationssoftware entstanden sind und noch entstehen werden.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>3. Es wird festgestellt, dass sich die Beklagte mit der Annahme der in dem Klageantrag zu 1) genannten Zug-um-Zug-Leistung im Annahmeverzug befindet.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>4. Die Beklagte wird verurteilt, die Klagepartei von den Kosten des au&#223;ergerichtlichen Vorgehens in H&#246;he von EUR 973,66 freizustellen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Die Beklagte beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>die Klage abzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte ist der Ansicht, die Fahrkurvenerkennung sei nicht als unzul&#228;ssige Abschalteinrichtung zu klassifzieren.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist zul&#228;ssig, jedoch unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Gericht ist nach &#167;&#160;32 ZPO &#246;rtlich zust&#228;ndig. Nach &#167;&#160;32 ZPO ist f&#252;r Klagen aus Delikt das Gericht zust&#228;ndig, in dessen Bezirk die Handlung begangen worden ist. Der Begehungsort liegt dabei &#252;berall dort, wo ein Teilakt der unerlaubten Handlung verwirklicht worden ist (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190019151","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 13. Zivilsenat","13 SV 6/17","Beschluss","03.07.2017","Zust&#228;ndigkeitsbestimmung trotz gemeinschaftlichen Gerichtsstands","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt a. M., Beschluss vom 03.07.2017 - 13 SV 6/17</a>, BeckRS 2017, 117585). Eine Zust&#228;ndigkeit erw&#228;chst daher, wenn der Kaufvertrag im hiesigen Gerichtsbezirk geschlossen wurde. Das Fahrzeug wurde in (&#8230;) erworben, woraus sich die &#246;rtliche Zust&#228;ndigkeit des Gerichts ergibt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sachliche Zust&#228;ndigkeit des Gerichts beruht auf &#167;&#167;&#160;23 Nr.&#160;1, 71 Abs.&#160;1 GVG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;gerin stehen keine Schadensersatzanspr&#252;che aus &#167;&#160;826 BGB in Verbindung mit &#167;&#160;31 BGB gegen die Beklagte im Zusammenhang mit dem Erwerb des streitgegenst&#228;ndlichen Fahrzeugs zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sittenwidrig ist ein Verhalten, das nach seinem Gesamtcharakter, der durch umfassende W&#252;rdigung von Inhalt, Beweggrund und Zweck zu ermitteln ist, gegen das Anstandsgef&#252;hl aller billig und gerecht Denkenden verst&#246;&#223;t. Daf&#252;r gen&#252;gt es im Allgemeinen nicht, dass der Handelnde eine Pflicht verletzt und einen Verm&#246;gensschaden hervorruft. Vielmehr muss eine besondere Verwerflichkeit seines Verhaltens hinzutreten, die sich aus dem verfolgten Ziel, den eingesetzten Mitteln, der zutage getretenen Gesinnung oder den eingetretenen Folgen ergeben kann. Ein Unterlassen verletzt die guten Sitten nur dann, wenn das geforderte Tun einem sittlichen Gebot entspricht. Hierf&#252;r reicht die Nichterf&#252;llung einer allgemeinen Rechtspflicht oder einer vertraglichen Pflicht nicht aus. Auch hier m&#252;ssen besondere Umst&#228;nde hinzutreten, die das sch&#228;digende Verhalten nach den Ma&#223;st&#228;ben der allgemeinen Gesch&#228;ftsmoral und des als &#8222;anst&#228;ndig&#8220; Geltenden verwerflich machen. Schon zur Feststellung der Sittenwidrigkeit kann es daher auf Kenntnisse, Absichten und Beweggr&#252;nde des Handelnden ankommen, die die Bewertung seines Verhaltens als verwerflich rechtfertigen. Die Verwerflichkeit kann sich auch aus einer bewussten T&#228;uschung ergeben (vgl. BGH, Teilvers&#228;umnis- und Endurteil vom 28.6.2016 &#8211; VI ZR 536/15, NJW 2017, 250).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Subjektiv ist ein Bewusstsein der Sittenwidrigkeit nicht erforderlich. Der Sch&#228;diger muss aber grunds&#228;tzlich die Tatumst&#228;nde kennen, die sein Verhalten als sittenwidrig erscheinen lassen (vgl. BGH, Urteil vom 13. 9. 2004 - II ZR 276/02, NJW 2004, 3706).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Der Vortrag der Kl&#228;gerin, dass in dem streitgegenst&#228;ndlichen Fahrzeug eine unzul&#228;ssige Abschalteinrichtung verbaut wurde, erfolgt ins Blaue hinein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer bezieht sich dabei auf die &#252;berzeugenden Ausf&#252;hrungen des Urteils des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE220002893","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 11. Zivilsenat","11 U 153/20","Urteil","08.10.2021","Diesel-Skandal: Keine Anspr&#252;che nach &#167;&#160;826 BGB f&#252;r Fahrzeuge mit Motor EA288","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt vom 08.10.2021 &#8211; 11 U 153/20</a>):</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#8222;Zun&#228;chst kann keine Manipulation des Motors festgestellt werden. Insbesondere ist auch das durch die Kl&#228;gerin beantragte Sachverst&#228;ndigengutachten nicht einzuholen, weil sie nur rein spekulativ und insbesondere im Hinblick auf den substantiierten Gegenvortrag der Beklagten sowie auf die sich aus den Ausk&#252;nften des KBA ergebenden Erkenntnisse nicht hinreichend substantiiert vorgetragen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Richtig ist zwar, dass die Kl&#228;gerin grunds&#228;tzlich nur die Tatsachen vortragen muss, die in Verbindung mit einem Rechtssatz erforderlich und geeignet sind, den Anspruch als in der Person der Kl&#228;gerin entstanden erscheinen zu lassen. Insoweit kann er sich auch auf nur vermutete Tatsachen st&#252;tzen, wenn er mangels Sachkunde und Einblick keine sichere Einzelkenntnis hat. Eine Behauptung ist jedoch dann unbeachtlich, wenn sie ohne greifbare Anhaltspunkte f&#252;r das Vorliegen eines bestimmten Sachverhalts aufgestellt wurde (BGH, Beschluss vom 28.01.2020 - VIII ZR 57/19; OLG Frankfurt am Main, Urteil vom 02.06.2021 &#8211; 4 U 233/20; Urteil vom 30.06.2021 &#8211; 4 U 95/19; Urteil vom 07.10.2020 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210000809","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 4. Zivilsenat","4 U 171/18","Urteil","07.10.2020","VW-Dieselskandal: Keine Schadenersatzanspr&#252;che bei Motortyp EA 288","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>4 U 171/18</a>; Urteil vom 10.9.2021 &#8211; 11 U 163/20).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hier fehlen derartige greifbare Anhaltspunkte f&#252;r die kl&#228;gerische Behauptung, es sei eine unzul&#228;ssige Abschalteinrichtung verbaut worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu ber&#252;cksichtigen ist dabei zun&#228;chst, dass das KBA unstreitig keinen R&#252;ckruf f&#252;r die streitgegenst&#228;ndlichen Fahrzeuge erlassen hat.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das KBA hat auch in mehreren Verfahren hinsichtlich des gleichen Motors in (&#8230;) best&#228;tigt, dass keine unzul&#228;ssigen Abschalteinrichtungen trotz Pr&#252;fung entdeckt wurden (vgl. Analge B1 bis B4). Auch nach intensiven Pr&#252;fungen wurden keine unzul&#228;ssigen Abschalteinrichtungen festgestellt (Anlage B8). Auch hat das KBA beispielhaft in der Auskunft vom 15.03.2022 gegen&#252;ber dem Oberlandesgericht K&#246;ln (Anlage B13) mitgeteilt, dass die Fahrkurvenerkennung nach den vom KBA durchgef&#252;hrten Messungen keinen Einfluss auf die Emissionen habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#8222;Zwar ist die M&#246;glichkeit von Manipulationen auch in solchen F&#228;llen nicht von vornherein ausgeschlossen. Wenn der fehlende R&#252;ckruf aber &#252;ber f&#252;nf Jahre nach der Aufdeckung des Dieselskandals bei einem schon vor dieser Aufdeckung zugelassenen Fahrzeug auf bereits durchgef&#252;hrten, umfassenden Untersuchungen &#8211; wie hier - basiert (vgl. OLG Frankfurt am Main, a.a.O., Rn. 45), gen&#252;gt als Anhaltspunkt nicht einfach eine kontr&#228;r zu diesem Untersuchungsergebnis stehende kl&#228;gerische Behauptung. Vielmehr m&#252;sste ein konkreter Umstand (vgl. hierzu auch BGH, Beschluss vom 28.1.2020 &#8211; VIII ZR 57/19) vorgetragen werden, aus dem sich jedenfalls die nicht nur theoretische M&#246;glichkeit ableiten l&#228;sst, das Untersuchungsergebnis sei unzutreffend und das Fahrzeug manipuliert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Solche greifbaren Umst&#228;nde enth&#228;lt der kl&#228;gerische Vortrag im Hinblick auf die in der Berufung vorgetragenen Anhaltspunkte f&#252;r das Vorliegen unzul&#228;ssiger Abschalteinrichtungen nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Vortrag gen&#252;gt jedenfalls der Sache nach nicht f&#252;r die Annahme, dass vorliegend eine unzul&#228;ssige Abschalteinrichtung in Form einer Fahrkurve in sittenwidriger Weise verbaut wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aus den Angaben der Kl&#228;gerin folgt nicht, dass der Einbau der Fahrkurve, der f&#252;r das streitgegenst&#228;ndliche Fahrzeug unstreitig ist, die Voraussetzungen einer unzul&#228;ssigen Abschalteinrichtung erf&#252;llt. Eine unzul&#228;ssige Abschalteinrichtung setzt voraus, dass nach dem - mit der Fahrkurve verbundenen - Erkennen der Pr&#252;fsituation negativer und grenzwertrelevanter Einfluss auf das Emissionsverhalten des Fahrzeugs genommen wird. Dies l&#228;sst sich vorliegend auf Basis des kl&#228;gerischen Vortrags indes nicht feststellen. Die Kl&#228;gerin behauptet dies allein pauschal, ohne aber greifbare Anhaltspunkte f&#252;r diese Behauptung vorzutragen. Diese w&#228;ren im Hinblick auf durchgef&#252;hrten Pr&#252;fungen des streitgegenst&#228;ndlichen Motoraggregats durch das KBA und die entsprechenden Ergebnisse jedoch erforderlich gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch hinsichtlich Fahrzeuge, die der Abgasnorm EU 6 unterliegen, folgt im Ergebnis aus dem Einbau einer Fahrkurve kein greifbarer Anhaltspunkt f&#252;r das Vorliegen einer unzul&#228;ssigen Abschalteinrichtung. Die Fahrkurve f&#252;hrt allein nicht zur Vorliegen einer unzul&#228;ssigen Abschalteinrichtung. Eine solche setzt voraus, dass der Pr&#252;fstand erkannt und diese Erkenntnis zur negativen und grenzwertrelevanten Einwirkung auf das Emissionsverhalten genutzt wird. Die Beklagte hat jedoch bereits erstinstanzlich ausgef&#252;hrt, dass die Abgasnachbehandlung im Pr&#252;fstand und auf der Stra&#223;e identisch arbeite. Die Fahrkurve habe keinen grenzwertrelevanten Einfluss auf die Einhaltung von Emissionsgrenzwerten gehabt. Dem ist die Kl&#228;gerin nicht substanziiert entgegengetreten. Dies wurde wie ausgef&#252;hrt durch das KBA best&#228;tigt.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Letztlich konnte die Kl&#228;gerin keine hinreichenden Anhaltspunkte daf&#252;r vortragen, dass in dem streitgegenst&#228;ndlichen Fahrzeug unzul&#228;ssige Abschalteinrichtungen verbaut wurden und die trotz intensiver und wiederholter Pr&#252;fungen durch das KBA nicht entdeckt worden waren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch ist keine illegale Abschalteinrichtung in der behaupteten Manipulation des OBD-Systems zu erkennen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Kl&#228;gerin unter Bezugnahme auf die Messungen der Deutschen Umwelthilfe (DUH) schlussfolgert, dass die logische Konsequenz aus den Abweichungen zwischen den verschiedenen Pr&#252;fzyklen und dem Stra&#223;enbetrieb die Verwendung einer Abschalteinrichtung sein m&#252;sse verkennt er, dass die &#220;berschreitung der ermittelten Werte zun&#228;chst einmal darauf zur&#252;ckzuf&#252;hren sein kann, dass der Motor im realen Fahrbetrieb aufgrund der konkreten Verkehrsverh&#228;ltnisse deutlich mehr Schadstoffe emittiert als in einem zu Vergleichszwecken festgelegten, standardisierten Fahrzyklus auf dem Pr&#252;fstand. Dergleichen ist auch bei Herstellerangaben zum Kraftstoffverbrauch allgemein bekannt. Da der europ&#228;ische Gesetzgeber f&#252;r die Schadstoffnormen EU5 und EU6 im Jahre 2013 die Messung allein im Pr&#252;fstandbetrieb festgelegt hatte und erst zwischenzeitlich f&#252;r Neufahrzeuge Messungen im Normalbetrieb nach WLTP-Standard vorschreibt, kommt es entgegen der Vorstellung der Kl&#228;gerin nicht darauf an, dass das streitgegenst&#228;ndliche Fahrzeug im Normalbetrieb die der Zulassung zugrundeliegenden Werte im NEFZ nicht einh&#228;lt. Das wird vielmehr umgekehrt bei praktisch jedem Fahrzeug der Fall sein. Die Umschaltvorrichtung des EA 189 ist dementsprechend vom Kraftfahrbundesamt auch nicht wegen der generellen Abweichung der Emissionswerte im Normalbetrieb als unzul&#228;ssig beanstandet worden, sondern ausschlie&#223;lich deshalb, weil sie bei erkannter Abweichung der Fahrt vom NEFZ die Abgasreinigung zugunsten erh&#246;hter Stickoxydwerte ver&#228;nderte (vgl. OLG Braunschweig, BeckRS 2019, 38719).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Das OBD-System &#252;berwacht das Emissionsverhalten des streitgegenst&#228;ndlichen Fahrzeugs und meldet Fehler im Abgasreinigungssystem. Die Kl&#228;gerin behauptet, das System sei dahingehend manipuliert, dass es das Zur&#252;ckfahren der Abgasregelung bis zur vollst&#228;ndigen Abschaltung nicht meldet und keinen Fehler anzeige. Dieser bestrittene Vortrag erf&#252;llt jedoch bereits dem Grund nach nicht die Voraussetzungen einer illegalen Abschalteinrichtung, da es gerade keinen Einfluss auf das Emissionsverhalten des Fahrzeugs hat, sondern technisch auf Fehler im System hinweisen soll. Eine eigenst&#228;ndige Einschr&#228;nkung der Gebrauchsf&#228;higkeit des Fahrzeugs kommt dem OBD-System dabei nicht zu (vgl. OLG Brandenburg (Urteil vom 12.05.2021 &#8211; 4 U 34/20, BeckRS 2021, 12591).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Auch das Thermofenster begr&#252;ndet keinen Anspruch aus &#167;&#160;826 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach Ansicht des Gerichts kann es dahinstehen, ob eine unzul&#228;ssige Abschalteinrichtung in Form des Thermofensters vorliegt, da die Beklagte nicht vors&#228;tzlich sittenwidrig handelte nach &#167;&#160;826 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im streitgegenst&#228;ndlichen Fahrzeug erfolgt danach die Kontrolle der Stickoxidemissionen unstreitig u.&#8201;a. durch die sogenannte Abgasr&#252;ckf&#252;hrung, bei der ein Teil des Abgases zur&#252;ck in das Ansaugsystem des Motors gef&#252;hrt wird und dort erneut an der Verbrennung teilnimmt, was im Ergebnis die Entstehung von Stickoxid bei der Verbrennung vermindert. Es besteht allerdings die Gefahr der Versottung im Abgasr&#252;ckf&#252;hrk&#252;hler, wenn die Abgasr&#252;ckf&#252;hrung bei zu niedrigen Temperaturen stattfindet, weil es zur Kondensation von im Abgas enthaltenen Kohlenwasserstoffen und Partikeln kommt. Bei wiederholtem Betrieb des Motors in diesem Zustand setzt sich das Abgasr&#252;ckf&#252;hrsystem zu; das f&#252;hrt zu einer dauerhaften Sch&#228;digung bis hin zum totalen Motorausfall. Die Reduzierung der Menge zur&#252;ckgef&#252;hrten Abgases bei niedrigen Temperaturen wird in der &#246;ffentlichen Diskussion mit dem Begriff &#8222;Thermofenster&#8220; belegt (vgl. OLG Stuttgart, Urteil vom 30.7.2019 &#8211; 10 U 134/19, ZVertriebsR 2019, 301).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Definition der Sittenwidrigkeit gem&#228;&#223; Ziff. 1 kann verwiesen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dabei kommt es hier nicht darauf an, ob das im streitgegenst&#228;ndlichen Fahrzeug installierte Thermofenster eine objektiv unzul&#228;ssige Abschalteinrichtung darstellt oder nicht. Bei einer sogenannten &#8222;Schummelsoftware&#8220;, wie sie in dem (&#8230;) Motor verwendet worden ist, ergibt sich die Sittenwidrigkeit des Handelns per se aus der Verwendung einer Umschaltlogik, die - auf den Betriebszustand des Fahrzeugs abstellend - allein danach unterscheidet, ob sich dieses auf dem Pr&#252;fstand oder im normalen Fahrbetrieb befindet. Eine solche Abschalteinrichtung ist eindeutig unzul&#228;ssig; an dieser rechtlichen Wertung kann auch aus Sicht der Handelnden bzw. hierf&#252;r Verantwortlichen kein Zweifel bestehen. Bei einer anderen die Abgasreinigung (Abgasr&#252;ckf&#252;hrung und Abgasnachbehandlung) beeinflussenden Motorsteuerungssoftware, wie dem hier in Rede stehenden Thermofenster, die vom Grundsatz her im normalen Fahrbetrieb in gleicher Weise arbeitet wie auf dem Pr&#252;fstand und bei der Gesichtspunkte des Motorrespektive des Bauteilschutzes als Rechtfertigung ernsthaft erwogen werden k&#246;nnen, kann bei Fehlen jedweder konkreter Anhaltspunkte nicht ohne Weiteres unterstellt werden, dass die Handelnden bzw. Verantwortlichen bei der Beklagten in dem Bewusstsein agiert haben, m&#246;glicherweise eine unzul&#228;ssige Abschalteinrichtung zu verwenden (OLG Koblenz (12. Zivilsenat), Urteil vom 20.04.2020 &#8211; 12 U 1570/19, BeckRS 2020, 6348).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Sittenwidrigkeit k&#228;me daher hier nur in Betracht, wenn &#252;ber die blo&#223;e Kenntnis von der Verwendung einer Software mit der in Rede stehenden Funktionsweise in dem streitgegenst&#228;ndlichen Motor hinaus zugleich auch Anhaltspunkte daf&#252;r erkennbar w&#228;ren, dass die Implementierung einer solchen Einrichtung von Seiten der Beklagten in dem Bewusstsein geschah, hiermit m&#246;glicherweise gegen die gesetzlichen Vorschriften zu versto&#223;en, und dieser Gesetzesversto&#223; billigend in Kauf genommen wurde (a.a.O.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dergleichen hat die Kl&#228;gerin nicht vorgetragen. Abschalteinrichtungen, die vom Grundsatz her im normalen Fahrbetrieb in gleicher Weise arbeiten wie auf dem Pr&#252;fstand, und bei denen Gesichtspunkte des Motor- respektive des Bauteilschutzes als Rechtfertigung ernsthaft angef&#252;hrt werden k&#246;nnen, kann bei Fehlen jedweder konkreter Anhaltspunkte nicht ohne Weiteres unterstellt werden, dass die Handelnden bzw. Verantwortlichen bei der Beklagten in dem Bewusstsein gehandelt haben, m&#246;glicherweise eine unzul&#228;ssige Abschalteinrichtung zu verwenden. Vielmehr muss in dieser Situation, selbst wenn hinsichtlich des von einer objektiv unzul&#228;ssigen Abschalteinrichtung auszugehen w&#252;rde, eine m&#246;glicherweise falsche, aber dennoch vertretbare Gesetzesauslegung und -anwendung durch die Organe der Beklagten in Betracht gezogen werden (vgl. OLG K&#246;ln, Beschluss vom 04.07.2019 - 3 U 148/18, BeckRS 2019, 15640).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hat die Beklagte aber die Rechtslage fahrl&#228;ssig verkannt, dann fehlt es sowohl am erforderlichen Sch&#228;digungsvorsatz als auch an dem f&#252;r die Sittenwidrigkeit in subjektiver Hinsicht erforderlichen Bewusstsein der Rechtswidrigkeit (vgl. Palandt/Sprau, BGB, 78. Aufl. 2019, &#167;&#160;826, Rn. 8) wie der Kenntnis der die Sittenwidrigkeit begr&#252;ndenden Tatumst&#228;nde. Hierzu tr&#228;gt der Kl&#228;ger nichts &#220;berzeugendes vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass die Gesetzeslage an dieser Stelle nicht unzweifelhaft und eindeutig ist, zeigt neben der kontrovers gef&#252;hrten Diskussion &#252;ber Inhalt und Reichweite der Ausnahmevorschrift des Artikel&#160;5 Absatz&#160;2 S.&#160;2&#8201;a) VO 2007/715/EG auch der Umstand, dass sich das Kraftfahrt-Bundesamt wie auch das Bundesverkehrsministerium (BMVI) offenbar bislang nicht von der Unzul&#228;ssigkeit des behaupteten sogenannten &#8222;Thermofensters&#8220; im streitgegenst&#228;ndlichen Fahrzeug haben &#252;berzeugen k&#246;nnen und ein R&#252;ckruf s&#228;mtlicher betroffener Fahrzeuge beh&#246;rdlich bis heute gerade nicht angeordnet worden ist (vgl. OLG Stuttgart, Urteil vom 30.7.2019 &#8211; 10 U 134/19, ZVertriebsR 2019, 301).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Auslegung, wonach ein &#8222;Thermofenster&#8220; eine zul&#228;ssige Abschalteinrichtung darstellt, ist daher jedenfalls nicht unvertretbar. Ein Handeln unter vertretbarer Auslegung des Gesetzes kann nicht als besonders verwerfliches Verhalten angesehen werden (vgl. a.a.O.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Demgegen&#252;ber kann hinsichtlich eines Thermofensters wie dargelegt nicht davon ausgegangen werden, dass auf Seiten der Beklagten bewusst eine &#8211; unterstellt &#8211; objektiv unzul&#228;ssige Abschalteinrichtung verwendet wurde. Mangels anderweitiger Anhaltspunkte ist allenfalls von einer fahrl&#228;ssigen Verkennung der Rechtslage auszugehen. Dann fehlt es aber am notwendigen Sch&#228;digungsvorsatz, da dieser das Bewusstsein eines m&#246;glichen Gesetzesversto&#223;es verbunden mit einer zumindest billigenden Inkaufnahme desselben erfordert (vgl. OLG Stuttgart, Urteil vom 30.7.2019 &#8211; 10 U 134/19, ZVertriebsR 2019, 301).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Anhaltspunkte f&#252;r eine T&#228;uschung des KBA nach &#167;&#160;823 Abs.&#160;2 BGB in Verbindung mit &#167;&#160;263 StGB erscheint auch unter Zugrundlegung des kl&#228;gerischen Vortrages fernliegend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Das Verfahren war auch nicht gem&#228;&#223; &#167;&#160;148 ZPO auszusetzen. Insofern schlie&#223;t sich die Kammer der &#252;berzeugenden Begr&#252;ndung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE220003030","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 19. Zivilsenat","19 U 118/21","Beschluss","18.11.2021","Diesel-Skandal: Kein Schadenersatzanspruch aus &#167;&#160;826 BGB","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt, Beschluss v. 18.11.2021, 19 U 118/21</a> an:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach &#167;&#160;148 ZPO kann das Gericht, wenn die Entscheidung des Rechtsstreits ganz oder zum Teil von dem Bestehen oder Nichtbestehen eines Rechtsverh&#228;ltnisses abh&#228;ngt, das den Gegenstand eines anderen anh&#228;ngigen Rechtsstreits bildet oder von einer Verwaltungsbeh&#246;rde festzustellen ist, anordnen, dass die Verhandlung bis zur Erledigung des anderen Rechtsstreits oder bis zur Entscheidung der Verwaltungsbeh&#246;rde auszusetzen sei. Die Aussetzung der Verhandlung setzt damit Vorgreiflichkeit der in dem anderen Rechtstreit oder dem Verwaltungsverfahren zu treffenden Entscheidung im Sinne einer (zumindest teilweise) pr&#228;judiziellen Bedeutung voraus (BGHZ 162, 373 [375] = NJW 2005, 1947). Vorgreiflichkeit ist insbesondere gegeben, wenn in einem anderen Rechtsstreit eine Entscheidung ergeht, die f&#252;r das auszusetzende Verfahren materielle Rechtskraft entfaltet oder Gestaltungs- bzw. Interventionswirkung erzeugt (vgl. BGH, NJW-RR 2012, 575 Rn. 6). Der Umstand, dass in dem anderen Verfahren &#252;ber eine Rechtsfrage zu entscheiden ist, von deren Beantwortung die Entscheidung des vorliegenden Rechtsstreits ganz oder teilweise abh&#228;ngt, rechtfertigt die Aussetzung der Verhandlung nicht (vgl. BGH, Beschl. v. 25.1.2006 - IV ZB 36/03, BeckRS 2006, 2593; NJW-RR 2014, 631 = WM 2014, 810 Rn. 13). Andernfalls w&#252;rde das aus dem Justizgew&#228;hrleistungsanspruch folgende grunds&#228;tzliche Recht der Prozessparteien auf Entscheidung ihres Rechtsstreits in seinem Kern beeintr&#228;chtigt (BGH, NJW-RR 2014, 631 = WM 2014, 810). Eine Aussetzung allein aus Zweckm&#228;&#223;igkeitsgr&#252;nden sieht das Gesetz nicht vor (BGH, NJW 1983, 2496 unter II 2&#8201;a; BGH Beschl. V. 27.06.2019, IX ZR 5/19, NJW-RR 2019, 1212 Rn. 6, 7).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Ein Schriftsatznachlass gem&#228;&#223; &#167;&#160;283 ZPO war nicht zu gew&#228;hren, da der Schriftsatz der Beklagten vom 06.07.2022 keine Relevanz f&#252;r die Entscheidungsfindung hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mangels Annahme einer unzul&#228;ssigen Abschalteinrichtung hat der Kl&#228;ger auch keinen Anspruch aus &#167;&#160;826 BGB. Auch die Nebenforderungen sind demnach unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;91 Abs.&#160;1 ZPO. Die vorl&#228;ufige Vollstreckbarkeit auf &#167;&#160;709 S.&#160;1 und 2 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d367590" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE240000020</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
