<html>
<head><title>7-O-1088-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hanau 7. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.04.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 O 1088/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHANAU:2019:0418.7O1088.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;12 ZPO, &#167;&#160;13 ZPO, &#167;&#160;17 ZPO, &#167;&#160;29 ZPO, &#167;&#160;256 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE210000463"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Widerruf Darlehensvertrag </p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210000463","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Hanau, 18. April 2019, 7 O 1088/18, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2 Der Kl&#228;ger tr&#228;gt die Kosten des Rechtsstreits.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 110% des zu vollstreckenden Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Parteien streiten &#252;ber die Wirksamkeit eines erkl&#228;rten Widerrufs bzw. &#252;ber die</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Fehlerhaftigkeit einer Widerrufsinformation bez&#252;glich eines Darlehens zur Finanzierung eines PKW.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Mit dem Antrag zu 1 macht der Kl&#228;ger geltend, dass der Beklagten infolge des Widerrufs keine Zahlungen mehr zustehen. Weiterhin wird hilfsweise &#8212; f&#252;r den Fall des Obsiegens mit dem Antrag zu 1 - die R&#252;ckgew&#228;hr der bereits geleisteten Zahlungen verlangt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Parteien schlossen am 22.05.2015 einen Darlehensvertrag zur Finanzierung eines Fahrzeugs (BI. 32 ff. der Akte). Diesem war folgende Widerrufsbelehrung beigef&#252;gt: <img src="/jportal/docs/anlage/r/bilder/juris/lare210000463/bild1.jpg" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;"></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Mit Schreiben vom 16.05.2018 (BI. 47 der Akte) erkl&#228;rte der Kl&#228;ger den Widerruf der Vertragserkl&#228;rungen. Er forderte die Beklagte unter Fristsetzung bis zum 01.06.2018 zur R&#252;ckabwicklung und zur R&#252;ckabtretung der bestellten Sicherheiten &#8212; insbesondere, der R&#252;ckabtretung des pf&#228;ndbaren Teils der Lohn- und Gehaltsanspr&#252;che &#8212; auf.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Beklagte wies den Widerruf vollumf&#228;nglich zur&#252;ck. Die Prozessbevollm&#228;chtigten der Kl&#228;gerseite forderten die Beklagte ebenfalls zur R&#252;ckabwicklung auf.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Der Kl&#228;ger ist der Ansicht, f&#252;r die negative Feststellungsklage erg&#228;be sich die &#246;rtliche Zust&#228;ndigkeit des LG Hanau, weil der Wohnsitz des Kl&#228;gers als Schuldner der im Antrag zu 1 streitigen Anspr&#252;che im Bezirk des LG Hanau liegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Daraus w&#252;rde sich auch eine Zust&#228;ndigkeit f&#252;r die weiterhin geltend gemachten Anspr&#252;che ergeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:72pt">1) Es wird festgestellt, dass aufgrund des wirksam erfolgten Widerrufs vom 16.05.2018 die Beklagte aus dem Darlehensvertrag vom 09.06.2015 mit der Darlehensnummer XXX &#252;ber urspr&#252;nglich 40.799,99 &#8364; zum Stichtag 01.06.2018 keinen Anspruch auf Zahlung der Zins-und Tilgungsleistungen (mehr) herleiten kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Im Wege der innerprozessualen Bedingung f&#252;r den Fall, dass der Klageantrag zu 1) zul&#228;ssig und begr&#252;ndet ist:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:72pt"><em>2) </em>Die Beklagte wird verurteilt, an die Kl&#228;gerseite einen Betrag in H&#246;he von 17.010,60&#8364; nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz der EZB ab dem 01.06.2018 binnen sieben Tagen nach &#220;bergabe des Fahrzeugs XXX, Fahrgestellnummer XXX<em> zu </em>zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:72pt">3) Es wird festgestellt, dass die Beklagte sich mit der Entgegennahme des Fahrzeugs aus dem Antrag zu 2) in Annahmeverzug befindet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:72pt">4) Die Beklagte wird verurteilt, an die Kl&#228;gerseite einen Betrag in H&#246;he von 2.514,95&#8364; nebst Zinsen in H&#246;he von 5 %-Punkten &#252;ber dem jeweiligen Basiszinssatz der EZB seit Rechtsh&#228;ngigkeit f&#252;r die au&#223;ergerichtliche anwaltliche Rechtsverfolgung zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte r&#252;gte die Zust&#228;ndigkeit des LG Hanau und beantragte,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte ist der Ansicht, das LG Hanau sei &#246;rtlich nicht zust&#228;ndig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schriftsatz vom 27.02.2019 erkl&#228;rte die Kl&#228;gerseite, dass &#252;ber die Frage der Zul&#228;ssigkeit/ Zust&#228;ndigkeit eine streitige Entscheidung ergehen soll, nachdem anf&#228;nglich in der Klageschrift hilfsweise die Verweisung des Rechtsstreits beantragt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des weiteren Vortrags wird auf die gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist nicht zul&#228;ssig, insbesondere ist das LG Hanau &#246;rtlich nicht zust&#228;ndig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Das LG Hanau ist &#246;rtlich auch f&#252;r die unter Ziff. 1 erhobene (negative) Feststellungsklage nicht zust&#228;ndig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Zwar kann grunds&#228;tzlich davon ausgegangen werden, dass eine negative Feststellungsklage am Wohnsitzgericht des Kl&#228;gers erhoben werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Grunds&#228;tzlich ist auch eine Verbindung von mehreren Anspr&#252;chen zul&#228;ssig. Nach &#167;&#160;260 ZPO k&#246;nnen mehrere Anspr&#252;che des Kl&#228;gers gegen denselben Beklagten, auch wenn sie auf verschiedenen Gr&#252;nden beruhen, in einer Klage verbunden werden, wenn f&#252;r s&#228;mtliche Anspr&#252;che das Prozessgericht zust&#228;ndig und dieselbe Prozessart zul&#228;ssig ist. Ersteres ist jedoch nicht der Fall.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Bez&#252;glich des Eventualantrags zu 2 ist davon auszugehen, dass f&#252;r diesen die &#246;rtliche Zust&#228;ndigkeit des LG Hanau nicht gegeben ist, insbesondere nicht aus &#167;&#160;29 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Prozessvoraussetzungen sind f&#252;r jeden Anspruch gesondert zu pr&#252;fen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Grunds&#228;tzlich bestimmt sich die Zust&#228;ndigkeit jeweils nach dem Ort, wo die (prim&#228;re) streitige Verpflichtung nach dem Vertrag zu erf&#252;llen ist, mag auf ihre Feststellung, Erf&#252;llung, Aufhebung oder auf Schadensersatz wegen ihrer Nichterf&#252;llung geklagt werden (Schultzky in: Z&#246;ller, Zivilprozessordnung, 32. Aufl. 2018, &#167;&#160;29 ZPO, Rn. 23).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#167;&#160;29 Abs.&#160;1' ZPO kann einschl&#228;gig sein, d.h. es kommt darauf an, wo die jeweilige Verpflichtung der Vertragsparteien zu erf&#252;llen ist. Bei einer Geldschuld greift &#167;&#160;269 BGB ein (M&#252;KoZPO/Patzina ZPO &#167;&#160;29 Rn. 15, beck-online). Bei der vorliegend begehrten Zahlung von der Beklagten ist der Erf&#252;llungsort am Sitz der Beklagten (&#167;&#160;270, &#167;&#160;269 BGB).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Beim gegenseitigen Vertrag ist der Erf&#252;llungsort f&#252;r die Verbindlichkeiten beider Vertragsteile in der Regel selbst&#228;ndig zu bestimmen, es bestehen daher f&#252;r die Hauptleistungspflichten verschiedene Erf&#252;llungsorte. Bei besonderer Ortsgebundenheit (-bezogenheit) der vertragscharakteristischen Leistung u Hinzutreten weiterer besonderer Umst&#228;nde (z.B. &#246;rtliche Gewohnheiten u Gebr&#228;uche; beiderseitige Mitwirkungspflichten am Ort der Hauptleistung; sofortiger Leistungsaustausch an Ort u Stelle) kann sich jedoch aus der Natur des Schuldverh&#228;ltnisses ein gemeinsamer Erf&#252;llungsort am Ort der vertragscharakteristischen Leistung ergeben (Schultzky in: Z&#246;ller, Zivilprozessordnung, 32. Aufl. 2018, &#167;&#160;29 ZPO, Rn. 24a). Dies ist bei dem vorliegenden Darlehensvertrag jedoch nicht der Fall.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei Darlehensvertr&#228;gen ergibt sich keine einheitliche Zust&#228;ndigkeit aus &#167;&#160;29 ZPO. F&#252;r die R&#252;ckabwicklung eines Darlehensvertrags nach Widerruf besteht kein gemeinsamer Erf&#252;llungsort (Schultzky in: Z&#246;ller, Zivilprozessordnung, 32. Aufl. 2018, &#167;&#160;29 ZPO, Rn. 25 &#8222;R&#252;ckabwicklung", m. w. N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Etwas anderes ergibt sich auch nicht aus dem Vorliegen einer Verbindung mit einem Kaufvertrag.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach dem geltenden Trennungsprinzip, dem der Gesetzgeber folgt, wie sich aus &#167;&#160;358 f. BGB ergibt, besteht die rechtliche Selbst&#228;ndigkeit von Darlehensvertrag und finanziertem Gesch&#228;ft, und wird lediglich zum Schutze des Verbrauchers durch den VViderrufsdurchgriff des &#167;&#8226;358 und den Einwendungsdurchgriff des &#167;&#160;359 durchbrochen (M&#252;KoBGB/Habersack BGB &#167;&#160;358 Rn. 27, 28, beck-online; Palandt, BGB, &#167;&#160;358, Rz. 19).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es kommt auch keine Teilverweisung in Betracht, da dies die Entscheidung durch Teilurteil &#252;ber den Hauptantrag voraussetzt, dessen Erfolg Bedingung f&#252;r die Eventualwiderklage ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Abtrennung des Hilfsanspruchs ist unzul&#228;ssig, weil sonst das Ergebnis des abgetrennten Verfahrens von einer au&#223;erprozessualen Bedingung abhinge.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Somit ist auch der das Verfahren einleitende Feststellungsantrag nicht zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Diesbez&#252;glich wird auf die Entscheidung des OLG Bamberg vom 21.12.2009 &#8212; Az. 4 U 156/09 &#8212; hingewiesen, worauf sich auch die Entscheidung des LG K&#246;ln vom 03.05.2018 &#8212;Az. 21 0 278/17 &#8212; bezieht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Das OLG Bamberg (Urteil vom 21.12.2009, Aktenzeichen 4 U 156/09) hat insoweit ausgef&#252;hrt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#8222;Eine negative Feststellungsklage kann auch nicht an jedem Gerichtsstand der Leistungsklage umgekehrten Rubrums erhoben werden. Zwar wird die Auffassung vertreten, dass f&#252;r die negative Feststellungsklage jeder Gerichtsstand gegeben ist, der auch f&#252;r die Leistungsklage umgekehrten Rubrums er&#246;ffnet w&#228;re. (...). Grunds&#228;tzlich ist nach &#167;&#160;12 ZPO das Gericht &#246;rtlich zust&#228;ndig, bei dem die beklagte Partei ihren allgemeinen Gerichtsstand hat, wenn nicht ein besonderer oder ausschlie&#223;licher Gerichtsstand begr&#252;ndet ist. &#167;&#160;12 ZPO ist die zentrale Norm der ZPO zur Beurteilung der &#246;rtlichen Zust&#228;ndigkeit und enth&#228;lt einen wesentlichen Grundgedanken des Prozessrechts. (...) Die Verkn&#252;pfung zwischen &#246;rtlicher Zust&#228;ndigkeit und allgemeinem Gerichtsstand des jeweiligen Prozessgegners basiert nicht nur auf Zweckm&#228;&#223;igkeitserw&#228;gungen, sondern ist ebenso Ausdruck des allgemeinen Prinzips der Gerechtigkeit im Prozessrecht und durch das Prozessrecht (...). &#167;&#160;12 ZPO dient der prozessualen Waffengleichheit: Dem Vorteil des Kl&#228;gers, der mit seiner Klage das Ob, den Zeitpunkt und die Art des Klageantrags bestimmt, entspricht die Verg&#252;nstigung des Beklagten, den ihm aufgezwungenen Rechtsstreit nicht auch noch an einem ausw&#228;rtigen Gerichtsort f&#252;hren zu m&#252;ssen (...). Es bedarf daher, wenn das Gesetz keine Ausnahme regelt, sachlicher Gr&#252;nde, von diesen Grundgedanken im Einzelfall abzuweichen, zumal sich aus der gesetzlichen Zust&#228;ndigkeitsordnung auch in Ausf&#252;llung des Art 101 Abs.&#160;1 Satz&#160;2 GG der gesetzliche Richter ergibt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Das LG K&#246;ln f&#252;hrt weiterhin an:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Selbst wenn man die Anwendung des &#167;&#160;29 ZPO auf die negative Feststellungsklage bei isolierter Betrachtung anders beurteilen wollte, kommt hinzu, dass es der Klagepartei wirtschaftlich vordringlich um den Zahlungsantrag geht. Der negative Feststellungsantrag soll den Zahlungsantrag nur vorbereiten. Dieser stellt den eigentlichen Hauptantrag dar, gleich in welcher prozessualen Einkleidung. F&#252;r den Zahlungsantrag indes ist mangels anderweitiger Absprache auf die gesetzliche Zweifelsregelung des &#167;&#160;270 Abs.&#160;1 BGB zur&#252;ckzugreifen, wie sich unmittelbar aus deren Wortlaut ergibt. Leistungsort f&#252;r Geldschulden ist hiernach in der Regel der Wohnsitz des Schuldners im Zeitpunkt der Entstehung des Schuldverh&#228;ltnisses (Palandt/Gr&#252;neberg, BGB &#167;&#160;270 Rn 1). Die hier streitgegenst&#228;ndliche Geldschuld, bestehend aus der R&#252;ckzahlung erbrachter Darlehensraten und der Erstattung der (...) geleisteten Anzahlung (...) und ist daher am Sitz der Beklagten zu erbringen, dort ist der Leistungsort der eingeklagten Zahlungsverpflichtung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Der Antrag zu Ziff. 1 ZPO hat auch den Charakter eines Feststellungsantrags im Sinne von &#167;&#160;256 Abs.&#160;2 ZPO, der lediglich am Gerichtsort der Hauptklage erhoben werden k&#246;nnte. Somit w&#228;re er am Gerichtsort des Sitzes der Beklagten zul&#228;ssig und ein gemeinsamer Gerichtsstand gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es besteht auch kein Anlass f&#252;r eine Ausweitung der Zust&#228;ndigkeit des Wohnsitzgerichts des Kl&#228;gers. So hat der Gesetzgeber keine ausdr&#252;ckliche Regelung getroffen, wonach bei Darlehensvertr&#228;gen ein Gerichtsstand am Wohnsitz des Kunden gegeben ist. Es erscheint auch nicht zwingend, dies wegen der Verbindung mit der sich als Reflex aus &#167;&#160;358 und &#167;&#160;359 BGB ergebenden R&#252;ckabwicklung des Kaufvertrags zu erm&#246;glichen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da der Kl&#228;ger ausdr&#252;cklich eine streitige Entscheidung &#252;ber die Zul&#228;ssigkeit der Klage begehrte (BI. 1 des Schriftsatzes vom 27.02.2019 &#8212; BI. 112 der Akte), war keine Entscheidung &#252;ber den anf&#228;nglich hilfsweise gestellten Verweisungsantrag zu treffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Kostenentscheidung folgt aus &#167;&#160;91 ZPO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#160;709 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d444538" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE210000463</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
