<html>
<head><title>1-Ks-3315-Js-16030-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Hanau 1. Schwurgericht</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">04.10.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 Ks 3315 Js 16030/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGHANAU:2022:1004.1KS3315JS16030.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE240000755"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Die Entscheidung ist anfechtbar.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Angeklagte wird freigesprochen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie ist f&#252;r den vom 25.09.2020 bis zum 23.03.2022 erlittenen Freiheitsentzug zu entsch&#228;digen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Verfahrens und die notwendigen Auslagen der Angeklagten werden der Staatskasse auferlegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">Angewandte Vorschriften:</span></strong> &#167;&#167;&#160;2 Abs.&#160;1, Abs.&#160;2 Nr.&#160;2, 8 Abs.&#160;1 S.&#160;1, Abs.&#160;2 StrEG</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit zugelassener Anklageschrift vom 02.03.2021 wirft die Staatsanwaltschaft der Angeklagten einen Mord vor. Sie soll am Mittwoch, den 17.08.1988 ihren damals 4-j&#228;hrigen Sohn (b) gemeinschaftlich mit der gesondert verfolgten (cC) aus niedrigen Beweggr&#252;nden get&#246;tet haben. Mit Beschluss der Kammer vom 24.08.2021 wurde die Anklage mit der Ma&#223;gabe zur Hauptverhandlung zugelassen, dass auch eine Verurteilung wegen Beihilfe zum Mord in Betracht kommt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Angeklagte war aus tats&#228;chlichen Gr&#252;nden vom Vorwurf des Mordes oder der Beteiligung zum Mord an ihrem Sohn freizusprechen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach dem Anklagevorwurf sollen sich die Angeklagte und (cC) am Tattag im Haus der Familie (C) in der (Str.1) in (Ort 1) befunden haben. Mit der Familie (C) habe die Angeklagte eine Art Glaube verbunden, der im Kern den Inhalt habe, dass Gott in Tr&#228;umen zu den Menschen spricht und dies durch (cC) als Nachfolgerin Jesu auf Erden kommuniziert werde. Dieser Art von Glauben h&#228;tten zum Tatzeitpunkt ca. 20 bis 30 Erwachsene (und zwangsl&#228;ufig deren Kinder) angehangen, die sich eng um (cC) geschart h&#228;tten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Angeklagte habe sich am Tattag gegen 09.00 Uhr in das 6,84 qm gro&#223;e Badezimmer der Familie (C) begeben, wo ihr Sohn am Vorabend, eingeschn&#252;rt in einen aus zwei Bettt&#252;chern zusammengen&#228;hten Sack, zum Schlafen hingelegt worden sei. Die Angeklagte habe sodann ihren Sohn gefragt, ob er sich - wie in der letzten Zeit aus ihrer Sicht regelm&#228;&#223;ig - mal wieder eingen&#228;sst habe. Nachdem (b) verneint habe, habe die Angeklagte ihn aus dem Sack geholt und feststellen m&#252;ssen, dass er doch eingen&#228;sst gehabt habe. Die Angeklagte habe ihn daher zur Strafe ungereinigt im Bad belassen, woraufhin das Kind angefangen habe zu schreien. Da (b) durch das Schreien die noch schlafende (cC) und ihren Ehemann, den zwischenzeitlich verstorbenen (dC), geweckt habe, habe ihn dieser kurzerhand in die Badewanne gestellt und kalt abgeduscht, damit die Reinigung ihm m&#246;glichst unangenehm sei. Sodann habe die Angeklagte ihren Sohn im Badezimmer bis zur Mittagszeit sich selbst &#252;berlassen, wo er sich jedoch nicht beruhigt, sondern weiterhin verzweifelt geschrien habe und gerade zu au&#223;er sich gewesen sei. Gegen 12.15 Uhr habe die Angeklagte ihn zum Mittagessen mit Haferflocken gestopft. Sodann habe sie ihren 105 cm gro&#223;en und mit 14 kg deutlich unterern&#228;hrten Sohn, der in der Gemeinschaft sein gesamtes Leben sowohl psychische als auch erhebliche physische Gewalt habe erdulden m&#252;ssen, wieder in den ca. 87 x 106 cm gro&#223;en Sack gesteckt, diesen kopf&#252;ber zugeschn&#252;rt und das Bad verlassen, ohne sich weiter um das Kind zu k&#252;mmern. Dies habe die Angeklagte getan, da sie von (cC) davon &#252;berzeugt worden sei, dass ihr Sohn (b) die Reinkarnation Hitlers, ein Machtsadist und von den Dunklen besessen sei und zeitnah von &#8222;dem Alten" (eine Bezeichnung f&#252;r Gott) geholt werde. Obwohl das Kind in dem Sack weder Arm- noch Beinfreiheit gehabt habe, sich nicht habe bewegen k&#246;nnen, kaum Luft bekommen, unaufh&#246;rlich panisch geschrien und sich - wie die Angeklagte gewusst habe - in schlechter k&#246;rperlicher Verfassung befunden habe, habe sie ihren Sohn unter billigender Inkaufnahme dessen Todes in dem Sack belassen, das Kind in die alleinige Obhut von (cC) &#252;bergeben und - gemeinsam mit (dC) - gegen 13.40 Uhr das Haus verlassen, wobei die Angeklagte gewusst habe, dass (cC) ihrem Kind nach dem Leben getrachtet habe und es sterben lassen w&#252;rde, um ihre Voraussage, dass (b) bald vom &#8222;Alten" geholt werde, zu best&#228;tigen und somit ihre Machtposition in der Gemeinschaft zu st&#228;rken. Nachdem die Angeklagte das Haus verlassen habe, habe sich (cC) in das ca. 25 Grad warme Badezimmer begeben, (b) angeschrien, dass er jetzt sein Schaugebr&#252;ll lassen k&#246;nne, da ihn sowieso niemand h&#246;re, das Fenster geschlossen und den Raum verlassen. Obwohl (cC) die Panik des laut und verzweifelt schreienden Kindes bemerkt und kurze Zeit sp&#228;ter festgestellt habe, dass das Schreien abrupt aufgeh&#246;rt habe, da (b) bewusstlos geworden sei, sei sie ihm nicht zu Hilfe gekommen, sondern habe ihn seinem Schicksal &#252;berlassen, da ihr dessen Tod recht gewesen sei. Als die Angeklagte einige Zeit sp&#228;ter nach Hause gekommen sei, habe ihr (cC) berichtet, dass sie gerade eben eine Eingebung &#8222;des Alten" bekommen habe, dass es sein k&#246;nne, dass (b) ganz bald von ihm geholt werde. Als daraufhin (dC) nach dem Jungen geschaut habe, sei er tot gewesen, was die Angeklagte zumindest billigend in Kauf genommen gehabt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beweisaufnahme hat den Anklagevorwurf nicht best&#228;tigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die bisher strafrechtlich nicht in Erscheinung getretene Angeklagte wurde im November 1960 in (&#8230;) geboren. Die Familie war Mitglied der evangelisch-methodistischen Kirche. &#220;ber ihre Mitgliedschaft in dieser Kirche lernte die - nach einem sie &#252;berzeugenden Glauben suchende - Angeklagte (dC) kennen, der in der Freikirche als Pastor t&#228;tig war und sie konfirmierte. Au&#223;erdem lernte die Angeklagte in dieser Gemeinschaft 1979 ihren heutigen Ehemann (eA) kennen. Etwa zu jener Zeit lernte die Angeklagte auch die gesondert verfolgte (cC ) n&#228;her kennen. Zwischen den Eheleuten (A) und den Eheleuten (d) und (cC), die deutlich &#228;lter waren, entwickelte sich eine enge Freundschaft; insbesondere teilten sie ihre religi&#246;sen &#220;berzeugungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Eheleute (C) hatten Mitte der 70er Jahre zun&#228;chst vier Kinder aus einem Heim zur Pflege bei sich aufgenommen und drei weitere Kinder adoptiert. Sp&#228;ter waren noch zwei leibliche S&#246;hne gefolgt. Mit der Erziehung der Kinder waren die Eheleute (C) jedoch &#252;berfordert gewesen. Schlie&#223;lich hatten sie Hilfe in der Traumanalyse gesucht, weil sie psychische Gr&#252;nde f&#252;r das angebliche Fehlverhalten der Kinder vermutet hatten. Insbesondere (cC) hatte sich intensiv mit der Traumdeutung nach Carl Gustav Jung besch&#228;ftigt. Hierauf aufbauend hatte sie die Erkenntnis gewonnen, dass Tr&#228;ume die Entwicklung des Menschen f&#246;rdern k&#246;nnen, weil sie nicht nur das Problem, sondern auch einen Ansatz f&#252;r dessen L&#246;sung zeigen. Aus dem Umstand, dass in der Bibel Gott durch Tr&#228;ume zu den Menschen spricht, hatte sie ihre Gedanken dahin weiterentwickelt, dass es sich bei Tr&#228;umen durchweg um g&#246;ttliche Botschaften handele. Der Mensch k&#246;nne sich weder Gedanken noch Gef&#252;hle selbst machen, sondern bekomme diese von Gott eingegeben. In diesem Sinn spreche Gott auch in den Tr&#228;umen zu den Menschen. Diese seien eine M&#246;glichkeit, sich selber kennenzulernen und w&#252;rden den Menschen dabei helfen, sich &#252;ber ihre Motive, Gef&#252;hle und Gedanken klarzuwerden und sich bewusst mit sich selbst auseinanderzusetzen. Aus biblischen Formulierungen wie &#8222;und f&#252;hre uns nicht in Versuchung&#8220; hatte (cC) geschlossen, dass es nicht auf der einen Seite Gott und auf der anderen den Teufel gebe, sondern dass Gott beide Seiten in sich vereine. Jeder Mensch bekomme von diesen beiden Seiten Gedanken und Gef&#252;hle eingegeben und m&#252;sse sich entscheiden, von welchen er sich leiten lasse. Wenn er sich f&#252;r die negativen Gedanken und Gef&#252;hle entscheide, bedeute das nicht, dass er f&#252;r immer b&#246;se sei, sondern nur, dass er sich in dem Moment unsozial verhalte. Das m&#252;sse man dem Menschen spiegeln, damit er sich &#228;ndern k&#246;nne. (cC) hatte schlie&#223;lich die &#220;berzeugung entwickelt, dass sie aufgrund intensiver Auseinandersetzung mit sich selbst und bedingungsloser Zuwendung zu Gott, den sie als &#8222;den Alten&#8220; oder &#8222;ihr Alterchen&#8220; bezeichnete, eine einzigartige Beziehung zu diesem habe. Sie sei in gleicher Weise &#8222;wahrer Mensch&#8220; wie es Jesus gewesen sei. Aufgrund dessen sei sie zur Deutung der g&#246;ttlichen Botschaften ganz besonders bef&#228;higt und habe eine Schl&#252;sselfunktion f&#252;r das Heilwerden der Menschen. Auf dieser Basis fu&#223;te die von (cC) fortan praktizierte Erziehung der Kinder von denen sie wie von Erwachsenen erwartete, dass sie sich von Anfang an mit sich selbst auseinandersetzen und rationale Entscheidungen treffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch die Angeklagte lie&#223; sich von den gedanklichen Ans&#228;tzen und der Pers&#246;nlichkeit (cC)s einnehmen, sodass sie deren Anschauungen adaptierte und ihren Ratschl&#228;gen vertraute.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 12.12.1983 brachte die Angeklagte ihren Sohn (b) zur Welt. Anfangs verbrachte sie mit ihm viel Zeit zuhause. Ab Fr&#252;hjahr 1985 wurde ihr Sohn zeitweise von Gro&#223;tanten betreut, die - wie die Familie (A) auch - in (Ort 2) wohnten. Ihr missfiel der Umgang der Gro&#223;tanten mit (b), die das Kind aus ihrer Sicht zu sehr verh&#228;tschelten und ihm zu viel durchgehen lie&#223;en. Die Eheleute (A) entschieden, (b) stattdessen lieber in die Obhut von (cC) zu geben. Ab August 1985 wurde der mittlerweile 18-monatige (b) zeitweise von (cC) - die seinerzeit mit ihrer Familie schon in (Ort 1) in einem Einfamilienhaus in der (Str.1) lebte - betreut, da die Angeklagte auf die Erfahrungen (cC)s in der Kindererziehung vertraute, weshalb sie wie diese eine freie Erziehung ablehnte und es stattdessen f&#252;r erforderlich hielt, dass auch ihr Sohn sich von Anfang an mit sich und seinem Verhalten auseinandersetzte. Wie auch andere Mitglieder der Gruppe &#252;bergab sie ihr Kind w&#228;hrend der Arbeitszeit in die - entgeltliche - Obhut (cC)s. Zu diesen geh&#246;rte u.a. auch der im September 1981 geborene Adoptivsohn der Zeugin (fF) und ihres damaligen Ehemannes (gG), der Zeuge (hG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ausgehend von ihrer &#220;berzeugung, dass alles von Gott kommt und dieser zwei Seiten habe, bezeichnete (cC) Kinder, die sich nach ihrer Ansicht immer wieder falsch verhielten, als &#8222;von den Dunklen besessen&#8220; und machte ihnen Angst, dass Gott von diesem Verhalten genug habe und sie deshalb &#8222;holen werde&#8220;, indem er sie mit t&#246;dlichen Krankheiten wie Krebs belege. Bei angenommenem Fehlverhalten zog (cC) die Kinder &#8211; eigene, angenommene und betreute - an den Haaren oder an den Ohren und schlug sie mit der Hand oder einem Kochl&#246;ffel aus Holz. Psychisch wirkte sie auf diese ein, indem sie sie lautstark anschrie, intensiv auf sie einredete, ihnen Komplexe zuschrieb und ihnen auf die beschriebene Weise drohte. Auch wurden die Kinder - teilweise bekleidet - kalt abgeduscht. Wenn etwas im Haus kaputtging oder verschwand, verh&#246;rte (cC) die Kinder, um den Schuldigen herauszufinden. Wenn sich derjenige nicht freiwillig meldete, zog sie sich in ihr Zimmer zur&#252;ck, kam nach einer Weile wieder heraus und gab dann bekannt, wen &#8222;der Alte&#8220; ihr als Schuldigen benannt habe. Auch nachts riss (cC) die Kinder aus dem Schlaf, machte ihnen Vorhaltungen &#252;ber Fehlverhalten und riss sie an den Haaren oder schlug sie. Die Adoptivkinder (i), (j) und (k) wurden, um diese unter Kontrolle zu haben, zeitweise in ihre Zimmer eingesperrt. Ihre Notdurft mussten sie dann entweder auf T&#246;pfchen verrichten, die ihnen in das Zimmer gestellt wurden oder sie mussten Bescheid geben, dass ihnen jemand das Zimmer aufschloss. Die j&#252;ngeren Kinder wurden aus dem gleichen Grund in selbst gen&#228;hte S&#228;cke aus alten Bettlaken oder &#8211;t&#252;chern gesteckt, die mit Hilfe von eingezogenen B&#228;ndern an ihrem Hals zugeschn&#252;rt wurden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(cC) titulierte den kleinen (b) als &#8222;Reinkarnation Hitlers&#8220;, &#8222;von den Dunklen Besessenen&#8220;, &#8222;Schwein&#8220; und mit anderen herabsetzenden Ausdr&#252;cken. Sie unterstellte ihm, absichtlich in die Hose zu machen und lie&#223; ihn stundenlang auf dem T&#246;pfchen sitzen. Wenn er seinen Haferschleim nicht freiwillig a&#223;, stopfte sie ihm diesen in den Mund und dr&#252;ckte ihm den Unterkiefer hoch, damit er ihn auch herunterschluckte. Auch gab sie ihm Ohrfeigen und schlug ihn mit dem Holzkochl&#246;ffel. All dies tat sie allerdings nicht in Anwesenheit der Angeklagten oder ihres Ehemanns, die hiervon auch weder von (b) noch &#252;ber andere Personen, die im Haushalt der (cC) ein- und ausgingen, erfuhren. Auch wurden diese zu keinem Zeitpunkt selbst gegen&#252;ber (b) gewaltt&#228;tig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Was die Angeklagte indes wusste und mittrug, war die Verbringung ihres Sohnes in selbst gen&#228;hte S&#228;cke auf Anordnung von (cC). Um zu verhindern, dass (b) etwas anstellte, wenn er unbeaufsichtigt war, wurde auch er zum Schlafen in einen dieser S&#228;cke gesteckt und mit Hilfe eines eingezogenen Bandes an seinem Hals eingeschn&#252;rt. Als Schlafplatz diente dabei oftmals eine auf dem Fu&#223;boden zwischen Badewanne und Zimmert&#252;r liegende Matratze im 6,84 qm gro&#223;en Badezimmer des Erdgeschosses, direkt gegen&#252;ber vom Schlafzimmer der Eheleute (C).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu einem nicht n&#228;her bestimmbaren Zeitpunkt ging (cC) bei (b) als einzigem Kind dazu &#252;ber, die selbst gen&#228;hten S&#228;cke aus alten Bettlaken oder &#8211;t&#252;chern &#252;ber dessen Kopf zuzuschn&#252;ren bzw. zuschn&#252;ren zu lassen. Wie oft und aus welchen Anl&#228;ssen sie dies tat, hat sich nicht aufkl&#228;ren lassen. Gegen&#252;ber der Angeklagten stellte (cC) dies als Ma&#223;nahme f&#252;r Ausnahmesituationen dar, z. B. wenn (b) besonders unruhig gewesen sei. Als solche akzeptierte die Angeklagte diese Ma&#223;nahme und sah darin keine Gefahr f&#252;r ihren Sohn. Selbst wandte sie diese Ma&#223;nahme bei (b) allerdings nicht an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(b) zeigte alsbald Verhaltensauff&#228;lligkeiten und Entwicklungsst&#246;rungen. Er reagierte auf (cC) ablehnend, wirkte gebrochen und traurig, sprach entweder nur fl&#252;sternd oder br&#252;llte laut, n&#228;sste ein, nahm wenig Nahrung zu sich und bewegte sich kaum. Nachdem (b)s K&#246;rpergewicht sich bis dahin unauff&#228;llig entwickelt hatte, vermerkte die Kinder&#228;rztin bei der im Januar 1986 durchgef&#252;hrten Fr&#252;herkennungsuntersuchung U7, er sei ein &#8222;sehr d&#252;nnes Kind&#8220;. Die Angeklagte sah darin keine Anzeichen von Vernachl&#228;ssigung, sondern ein Fehlverhalten ihres Sohnes, das durch Erziehung &#252;berwunden werden m&#252;sse. Einen Kinderarzt konsultierte sie seitdem nicht mehr.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu ebenfalls nicht n&#228;her bestimmbaren Zeitpunkten - aber vor dem 17.08.1988 - kam es zwar zu zwei kritischen Situationen bei Verwendung der selbst gen&#228;hten S&#228;cke aus alten Bettlaken oder -t&#252;chern. So musste einmal der am 18.08.1981 geborene Zeuge (hG) notfallm&#228;&#223;ig ins Krankenhaus gebracht werden, weil ihm der Sack zu fest am Hals zugeschn&#252;rt worden war und er deutliche Strangulationsmale aufwies. Auch hatte (b) einmal, als der Zeuge (lC) diesen auf Gehei&#223; (cC)s aus dem &#252;ber dessen Kopf zugeschn&#252;rten Sack herausholte, ein hochrotes und aufgedunsenes Gesicht, war kurzatmig und schlotterte. Von beiden Vorf&#228;llen erfuhren jedoch weder die Angeklagte noch ihr Ehemann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ende des Jahres 1987 erwarben die Eheleute (A) ein im Rohbau befindliches Haus in der (Str.2) &#8211; und damit in unmittelbarer Nachbarschaft zu (C)s - in (Ort 1). Zu derselben Zeit wurden die der religi&#246;sen Gemeinschaft angeh&#246;renden jungen M&#252;tter, wie (mM), (nN)und die Zeugin (fF) von (cC) nach und nach aus deren h&#228;uslichem Umfeld verbannt, weil sie Kritik an ihr ge&#252;bt hatten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Mai 1988 mussten die Eheleute (A) ihre Wohnung in (Ort 2), die sie zwischenzeitlich verkauft hatten, r&#228;umen. Die Angeklagte und ihr Ehemann bewohnten seitdem &#252;bergangsweise bis zur Fertigstellung ihres Hauses ein Zimmer im Dachgeschoss des Hauses der Familie (C). Dennoch wurde (b) weiterhin oftmals in dem kleinen Bad im Erdgeschoss zum Schlafen hingelegt. Auch im Umgang mit den sich um sie in der Glaubensgemeinschaft scharenden Erwachsenen verhielt sich (cC) zunehmend autorit&#228;rer. Ihnen schrieb sie ebenfalls Komplexe zu, von denen sie sich befreien m&#252;ssten, um psychisch gesund zu werden und sich menschlich zu verhalten. Sofern die Erwachsenen sich nicht an die ihnen hierzu von (cC) erteilten Ratschl&#228;ge hielten, interpretierte sie dies das als eine Abwendung von Gott und drohte ihnen, genau wie den Kindern, mit existenziellen g&#246;ttlichen Sanktionen, wie etwa einer t&#246;dlichen Krebserkrankung. Auf der anderen Seite motivierte sie die Erwachsenen auch, einen aus ihrer Sicht guten Weg fortzuf&#252;hren, indem sie ihnen sagte, dass sie so weitermachen und sich weiter anstrengen und an sich arbeiten sollten. Hierdurch band (cC) die Erwachsenen an sich und &#252;bte erheblichen Einfluss auf deren Verhalten aus. Diese eiferten um ihre Gunst und f&#252;rchteten ihre Kritik. Auch die Angeklagte stand stark unter deren Einfluss.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Nachdem der zu diesem Zeitpunkt 4 Jahre und 8 Monate alte (b) am 16.08.1988 gegen 20.00 Uhr zu Abend gegessen hatte, legte die Angeklagte ihn in einem der selbst gen&#228;hten Schlafs&#228;cke, den sie an seinem Hals zuzog, in dem 6,84 qm gro&#223;en Badezimmer im Erdgeschoss des Hauses der Familie (C) auf der auf dem Fu&#223;boden zwischen Badewanne und Zimmert&#252;r liegenden Matratze zum Schlafen hin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am n&#228;chsten Morgen, nachdem ihr Ehemann das Haus verlassen hatte, begab sich die Angeklagte gegen 09.00 Uhr in das Bad, um (b) zu holen. Dieser war bereits wach. Als er auf Aufforderung seiner Mutter aufstand, zeigte sich, dass er eingen&#228;sst hatte. Weil er damit zum wiederholten Mal gegen die Regel versto&#223;en hatte, Bescheid zu sagen, wenn er auf Toilette muss, sagte die Angeklagte aus erzieherischen Gr&#252;nden zu ihm, dass er noch liegen bleiben solle und sie ihn erst sp&#228;ter saubermachen werde. Aus Wut hier&#252;ber fing (b) daraufhin an laut zu toben und zu schreien. Hierdurch weckte er die Eheleute (C). (dC) stand auf, ging in das Badzimmer, setzte (b) in die Wanne und duschte ihn kalt ab, um ihn zur Ruhe zu bringen. Wiederum aus erzieherischen Gr&#252;nden musste (b) erst einmal bleiben, wo er war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sp&#228;testens gegen 12.30 Uhr bekam (b) Haferflocken und Tee und die Angeklagte redete mit ihm l&#228;ngere Zeit &#252;ber sein Verhalten. Aus ihrer Sicht war er uneinsichtig und st&#246;rte sich nur daran, wenn sie ihn nicht sofort saubermachte. Um weiter erzieherisch auf ihn einzuwirken, sollte (b) im Bad Mittagsruhe halten, bis die Angeklagte vom geplanten Gang zum (Ort 1)er Wochenmarkt zur&#252;ckkam. Dementsprechend legte sie (b) in dem am Hals zugezogenen Sack auf die Matratze, verlie&#223; das Badezimmer und zog die T&#252;r hinter sich zu. Ihr war dabei weder bewusst noch hielt sie es f&#252;r m&#246;glich, dass ihr Sohn in der Zeit bis zu ihrer R&#252;ckkehr vom Markt in eine lebensgef&#228;hrliche Situation geraten k&#246;nnte. Gegen 13.40 Uhr fuhr die Angeklagte mit (dC) zum (Ort 1)er Wochenmarkt, um noch brauchbare Lebensmittel f&#252;r die Gemeinschaft zu sammeln. Ob sich (b) zu diesem Zeitpunkt in einem erregten Gem&#252;tszustand befand konnte nicht festgestellt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ab diesem Zeitpunkt war (cC), was die Angeklagte wusste, die einzige erwachsene Person im Haus. Au&#223;er ihr befanden sich dort nur noch - es waren Sommerferien - die Kinder (l) und (oC), die damals 14 und 9 Jahre alt waren und sich &#252;berwiegend im Dachgeschoss aufhielten. Als (cC) h&#246;rte, dass (b) laut schrie, klopfte sie an die Badezimmert&#252;r und sagte zu ihm, dass er ruhig sein solle. Das Kind h&#246;rte jedoch nicht auf zu schreien. Daraufhin ging (cC )in das Bad hinein, schn&#252;rte den Sack &#252;ber seinem Kopf zu und schloss das einzige dort befindliche Fenster aus Glasbausteinen. Dann ging sie wieder aus dem Bad hinaus, schloss die T&#252;r hinter sich und sagte zu (b), dass er sein &#8222;Schaugebr&#252;ll&#8220; lassen k&#246;nne. Alle anderen seien auf dem Markt, sie werde jetzt in den Garten hinausgehen, es h&#246;re ihn keiner mehr. Um hieran keinen Zweifel zu lassen, knallte sie die Wohnzimmert&#252;r so laut hinter sich zu, dass (b) dies im Bad h&#246;ren musste. Dieser schrie so lange weiter, bis in dem &#252;ber seinem Kopf geschlossenen Sack eine kritische Kohlendioxid-Konzentration entstand, er bewusstlos wurde, den Brei erbrach und daran erstickte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Als die Angeklagte und (dC) gegen 14.10 Uhr vom Markt wiederkamen, stellten sie best&#252;rzt fest, dass (b) in dem Sack bewegungslos lag und augenscheinlich nicht mehr atmete. (dC) riss den Schlafsack auf und herunter und versuchte, das Kind wiederzubeleben, indem er ihm das nunmehr sichtbar gewordene Erbrochene aus Mund und Nase holte und Mund-zu-Mund-Beatmung sowie Herzdruckmassage durchf&#252;hrte. Die Angeklagte verst&#228;ndigte telefonisch die Polizei und diese den Notarzt, der um 14.30 Uhr eintraf. Auch die Wiederbelebungsversuche des Notarztes, des Zeugen Dr. (&#8230;), blieben erfolglos.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weder diesem noch der Polizei wurden durch die anwesenden Erwachsenen die wahren Umst&#228;nde des Todes von (b) offenbart. Der Schlafsack, in dem (b) gelegen hatte, wurde noch vor deren Eintreffen entsorgt. Die Matratze aus dem Bad wurde in das Zimmer der (jC) im Obergeschoss verbracht. Den ermittelnden Polizeibeamten gegen&#252;ber gaben die Angeklagte und (dC) nur an, dass die Angeklagte (b) dort zum Mittagsschlaf hingelegt habe. Dass (b) regungslos in einem bis &#252;ber den Kopf zugebundenen Schlafsack im Badezimmer im Erdgeschoss vorgefunden worden war, verschwiegen sie.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aufgrund dieser Informationslage ging die Ermittlungsbeh&#246;rde zun&#228;chst von einem Erstickungstod des Kindes ohne Fremdverschulden aus, so dass keine weiteren Ermittlungen erfolgten. Tats&#228;chlich war (b) nur deshalb an seinem Erbrochenen erstickt, weil er durch den nur noch eingeschr&#228;nkten Austausch von Sauerstoff und Kohlenmonoxid in dem &#252;ber seinem Kopf geschlossenen Sack in eine tiefe Bewusstlosigkeit gefallen war, die jeglichen Schutzreflex unterband.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Innerhalb der Glaubensgemeinschaft vermittelte (cC), dass der fr&#252;he Tod (b)s Gottes Entscheidung gewesen sei, die respektiert werden m&#252;sse. Sie stellte dessen Versterben als richtig dar und erkl&#228;rte seinen Tod damit, dass (b) durch sein Verhalten schon fr&#252;h Schuld auf sich geladen habe. Die Angeklagte trat dem nicht entgegen, sondern &#252;bernahm diese Sichtweise. Weder sie noch ihr Ehemann distanzierten sich in der Folgezeit von der religi&#246;sen Gemeinschaft um (cC).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. Ende des Jahres 2013 wandten sich (p) und (q) (M) - die S&#246;hne der der Gemeinschaft um (cC) angeh&#246;renden Eheleute (M) - an einen Journalisten der Frankfurter Rundschau, um dort von den Missst&#228;nden im Hause (C) zu berichten. Dessen Berichte zu den Themen &#8222;Sekten&#8220; und &#8222;Aussteiger&#8220; f&#252;hrten dazu, dass sich eine der Adoptivt&#246;chter der (cC), (jC), im Jahr 2015 bei der Staatsanwaltschaft meldete und dort von den Umst&#228;nden der Kindererziehung durch ihre Mutter sowie (b)s Tod berichtete. Dies veranlasste weitere Ermittlungen der Staatsanwaltschaft, die zun&#228;chst in einer Anklage gegen die gesondert verfolgte (cC) und schlie&#223;lich in die hiesige Anklage m&#252;ndeten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nachdem (cC) am 24.09.2020 durch Urteil der 1. gro&#223;en Strafkammer - vom Bundesgerichtshof mit Beschluss vom 17.03.2022 zu Az. 2 StR 157/21 aufgehoben - wegen Mordes an (b) (A) zu lebenslanger Haft verurteilt worden war, wurde die hiesige Angeklagte am 25.09.2020 vorl&#228;ufig festgenommen und befand sich seitdem bis zur Aufhebung des Haftbefehls am 23.03.2022 in Untersuchungshaft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:162pt"><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die von der Kammer getroffenen Feststellungen beruhen auf folgender Beweisw&#252;rdigung:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">zu II.1:</span></strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Angeklagte hat ihre pers&#246;nlichen Verh&#228;ltnisse so geschildert, wie sie von der Kammer festgestellt wurden. Zweifel an der Glaubhaftigkeit ihrer detaillierten und nachvollziehbaren Angaben ergaben sich nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">zu II. 2:</span></strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Feststellungen der Kammer zu der Entwicklung der religi&#246;sen &#220;berzeugungen der Eheleute (C) und der Bedeutung der Traumanalyse sowie der Ausbildung der Gemeinschaft um die Eheleute (C) und dem Leben in dieser beruhen ebenfalls auf der Einlassung der Angeklagten, die auch insoweit durch die detaillierten und in sich schl&#252;ssigen Aussagen der Zeugen gest&#252;tzt und plausibel erg&#228;nzt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer ist davon &#252;berzeugt, dass auch die Feststellungen zu dem autorit&#228;ren und von religi&#246;sen &#220;berzeugungen gepr&#228;gten Erziehungsstil (cC)s und den daraus resultierenden gravierenderen k&#246;rperlichen und seelischen Misshandlungen der Kinder und insbesondere (b)s zutreffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hierzu hat die Angeklagte hat einger&#228;umt, mit der Kinderbetreuung im Hause (C) nicht in allen Punkten einverstanden gewesen zu sein. So seien die Adoptivkinder der Eheleute (C) zeitweise eingeschlossen worden. Sie habe auch einmal Ohrfeigen oder einen Klaps auf den Po mitbekommen. &#220;berdies habe ihr (cC) vorgeworfen, ein Muttchen zu sein, womit diese gemeint habe, dass sie sich zu sehr von (b) einnehmen lasse und zu weich mit ihm umgehe. Der Angeklagten sei es schwergefallen, ihren Sohn auf sein Zimmer zu schicken, wenn dieser zornig gewesen sei oder ihn einfach liegen zu lassen, wenn er sich auf den Boden geschmissen habe. Ihre Intention sei es eher gewesen, ihn auf den Arm zu nehmen, was sie auch getan habe. (cC) habe eine andere Sichtweise gehabt. Dies habe immer einen inneren Konflikt in der Angeklagten ausgel&#246;st. Sie sei in der Erziehung von Kindern jedoch unerfahren und unsicher gewesen. (cC) habe hingegen bereits sieben Pflege- und Adoptivkinder sowie zwei leibliche Kinder gehabt und sei ausgebildete Krankenschwester gewesen. Zudem habe diese eine besondere Beziehung zu Gott gehabt, an der sie nicht gezweifelt habe. (cC) habe viele Sachen gesehen und gesp&#252;rt und damit vielen Menschen geholfen. Aus all diesen Gr&#252;nden habe sie die Erziehungsvorgaben im festgestellten Umfang umgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>So hat die Zeugin (F) authentisch geschildert, dass (cC) in der Kindererziehung die Devise vertreten habe, f&#252;r die Entwicklung von Kindern sei &#8218;weniger&#8216; besser als &#8218;mehr&#8216;. M&#252;tter, die aus ihrer Sicht zu milde mit diesen umgegangen seien, habe sie mit einer herabsetzenden Intention als &#8222;Muttchen&#8220; bezeichnet. In dem Werben um die Gunst (cC)s habe unter den Frauen der Gruppe ein regelrechter Wettbewerb geherrscht, m&#246;glichst wenig &#8222;Muttchen&#8220; zu sein. Weiter hat die Zeugin nachvollziehbar ausgesagt, dass (cC) von einer st&#228;ndigen Angst getrieben gewesen sei, die Kinder w&#252;rden etwas anstellen, etwa indem sie Sachen kaputtmachen oder entwenden. Diese Angst habe sie auf Erfahrungen zur&#252;ckgef&#252;hrt, die sie in der (Ort 2) Zeit mit den Pflegekindern gemacht habe. Die Zeugin hat detailliert berichtet, wie die Adoptivkinder (i), (j) und (k) deshalb, um diese unter Kontrolle zu haben, zeitweise in ihre Zimmer eingesperrt worden seien und wie man dabei verfahren sei. Auch hat sie eindr&#252;cklich geschildert, wie (cC) Verh&#246;re abgehalten habe, um unter den Kindern den Schuldigen zu finden, wenn etwas im Haus zerbrochen oder verschwunden sei. Sicher und &#252;berzeugend hat die Zeugin beschrieben, wie (cC) die Kinder bei angenommenem Fehlverhalten lautstark angeschrien, an den Haaren oder an den Ohren gezogen und mit einem Kochl&#246;ffel geschlagen habe. Selbst nachts habe (cC) diese aus dem Schlaf gerissen, ihnen Vorhaltungen &#252;ber ein Fehlverhalten gemacht und sie auf die beschriebene Art und Weise gema&#223;regelt. Es habe Kinder gegeben, die vom &#8222;Alten&#8220; auserw&#228;hlt gewesen seien und solche, die in ihren Komplexen verhaftet gewesen seien. Auch bei ihrem Sohn (h) sei dies so gewesen. Die Zeugin hat weiter ausgesagt, dass die gesondert verfolgte (C) (b) als Reinkarnation Hitlers, der bei ihr eine zweite Chance erhalte, bezeichnet habe. Zudem habe sie ihn als Schwein und mit anderen herabsetzenden Ausdr&#252;cken tituliert. (cC) habe (b) unterstellt, absichtlich in die Hose zu machen und ihn stundenlang auf dem T&#246;pfchen sitzen lassen. Wenn er seinen Haferschleim nicht freiwillig gegessen habe, habe sie ihm diesen in den Mund gestopft und ihm den Unterkiefer hochgedr&#252;ckt, damit er ihn auch herunterschlucke. (b) habe sich dagegen gewehrt, indem er den Kopf weggedreht, gew&#252;rgt und geschrien habe. Ob das Kind auch geschlagen worden sei, vermochte die Zeugin nicht zu beantworten. Diese zeigte keinerlei Belastungstendenzen gegen&#252;ber der Angeklagten und war ersichtlich um eine wahrheitsgem&#228;&#223;e Darstellung bem&#252;ht, die sich insbesondere darin zeigte, dass sie berichtete, sich nicht vorstellen zu k&#246;nnen, dass all dies der Angeklagten entgangen sei, sie aber auch nicht positiv best&#228;tigen k&#246;nne, dass die Angeklagte von diesem Umgang der (cC) mit (b) wusste. Auch sie selbst m&#252;sse heute konstatieren, viele Dinge &#8211; bezogen auf ihren eigenen Sohn &#8211; nicht wahrgenommen bzw. hinterfragt zu haben. Die Glaubhaftigkeit der Angaben wurde noch dadurch unterstrichen, dass die Zeugin einr&#228;umte, sich im Nachhinein Vorw&#252;rfe zu machen, ihren Sohn, den Zeugen (hG), so lange in der Obhut (cC)s belassen zu haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Einklang mit dieser Darstellung hat auch der Zeuge (oC) vom l&#228;ngeren Einsperren seiner Adoptivgeschwister berichtet. Auf Gehei&#223; seiner Mutter habe er diese in ihren Zimmern einschlie&#223;en m&#252;ssen, wenn sie von der Schule gekommen seien. Auch habe er ihnen Essen aufs Zimmer bringen und sie rauslassen m&#252;ssen, wenn sie auf Toilette gemusst h&#228;tten. Emotional stimmig hat er mitgeteilt, dass ihm dies gegen&#252;ber seinen Adoptivgeschwistern unangenehm gewesen sei. Dar&#252;ber hinaus hat auch der Zeuge von n&#228;chtlichem Aufwecken durch seine Mutter und intensiven Verh&#246;ren der Kinder gesprochen, um den oder die Schuldigen zu ermitteln. Stimmig hat er weiter berichtet, dass seine Mutter ihn nachts erst in Ruhe gelassen habe, wenn er ihr die geforderte Best&#228;tigung f&#252;r sein vermeintliches Fehlverhalten gegeben habe. Auch h&#228;tten sein Bruder (l) und er einmal abgesprochen, dass einer von ihnen &#8222;etwas anstellt&#8220; und der andere ein Fehlverhalten zugibt, um zu beweisen, dass es keinen Gott gebe, der sage, wer es gewesen sei. In Bezug auf gewaltt&#228;tige &#220;bergriffe seiner Mutter hat der Zeuge sich dahin ge&#228;u&#223;ert, dass es manchmal auch zu Handgreiflichkeiten gekommen sei. Die schlimmsten Bilder habe er dabei von seinen Adoptivgeschwistern im Kopf. So erinnere er noch, dass seine Mutter seine Adoptivschwester (jC) einmal an den Haaren &#252;ber den Flur zur Treppe gezogen habe. Ansonsten habe sie bei angenommenem Fehlverhalten Schl&#228;ge mit dem Kochl&#246;ffel auf das Ges&#228;&#223; versetzt oder Ohrfeigen erteilt. Auch seien die Kinder, er eingeschlossen, &#246;fter kalt unter der Dusche abgeduscht worden. Als noch schlimmer hat der Zeuge die psychischen Einwirkungen seiner Mutter beschrieben. Diese habe die Kinder h&#228;ufig lautstark angeschrien und durch langes &#8222;auf sie Einreden&#8220; psychisch terrorisiert. Auch habe sie andere bzw. ihn durch ihre verbalen &#196;u&#223;erungen stark psychisch unter Druck gesetzt. So habe sie dem Zeugen z. B. von einem Traum erz&#228;hlt, bei dem er seinem Bruder (l) hinterhergerannt und in ein Loch mit Jauche mit ganz glatten W&#228;nden gefallen sei. Damit habe sie ihn noch Jahre sp&#228;ter konfrontiert und gesagt, das passiere, wenn er sich den &#8222;Dunklen&#8220; zuwende. Anfangs seien sein Bruder (l) und er noch als &#8222;Nachfolger&#8220; ihrer selbst angesehen worden. Je mehr Widerstand sie geleistet h&#228;tten, desto mehr seien sie aus Sicht ihrer Mutter von den &#8222;Dunklen&#8220; beeinflusst gewesen. In Bezug auf (b) hat der Zeuge (oC) ausgesagt, er habe haupts&#228;chlich Bilder davon im Kopf, dass dieser auf Gehei&#223; (cC)s lange auf dem T&#246;pfchen habe sitzen m&#252;ssen, er auch nicht habe essen wollen, ihm sei deshalb mit einem Plastikl&#246;ffel Haferschleim in den Mund gestopft worden und dass er w&#252;tend geschrien habe. Sicher in Erinnerung habe er auch noch, dass (cC) zu (b)s Lebzeiten wiederholt gesagt habe, dieser sei von den &#8222;Dunklen&#8220; besessen. Ob sie auch bereits vor seinem Tode davon gesprochen habe, er sei die Reinkarnation Hitlers, k&#246;nne er hingegen nicht mehr sicher sagen. Das sei nachher eine feste Verkn&#252;pfung geworden. Zwar hat der Zeuge ausgesagt, auch noch Bilder im Kopf zu haben, dass (b) ebenfalls von (cC) geschlagen worden sei. Er hat sich aber nicht mehr daran erinnern k&#246;nnen, ob dies oft geschehen sei und ob seine Mutter dabei auch den Kochl&#246;ffel eingesetzt habe. Die Schilderung des Zeugen war detailreich, ohne Belastungstendenzen und von stimmigen Emotionen getragen. Er differenzierte klar zwischen sicheren und vagen Erinnerungen. Die Kammer hatte daher keine Zweifel daran, dass er nach bestem Wissen und Gewissen von echten Erlebnissen berichtete. Seine Angaben decken sich &#252;berdies mit denen in seiner in der Hauptverhandlung verlesenen eidesstattlichen Versicherung vom 18.08.2014. Soweit darin auch von Tritten die Rede ist, hat der Zeuge dies in der Hauptverhandlung nicht auf seine Mutter, sondern auf seinen Vater (dC) bezogen. Hierzu hat der Zeuge glaubhaft berichtet, dass dieser die Adoptivgeschwister &#8222;mit Anlauf&#8220; in den Hintern getreten und sich dabei sogar einmal den Zeh gebrochen habe. Soweit der Zeuge in der eidesstattlichen Versicherung noch beschrieben hat, dass (b), wenn er sich in der Obhut (cC)s befunden habe, h&#228;ufig k&#246;rperlich misshandelt worden sei, hat er dies in der Hauptverhandlung nicht best&#228;tigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Zeuge (lC) hat ebenfalls ausgesagt, dass die Adoptivkinder zeitweise in ihren Zimmern eingeschlossen worden seien. Erg&#228;nzend hat er berichtet, dass dies nicht nur tags&#252;ber, sondern auch &#252;ber Nacht geschehen sei. Wie die anderen Zeugen hat auch er von Schl&#228;gen, Ohrfeigen, an den Haaren ziehen, Anschreien, n&#228;chtlichem Aufwecken und Psychoterror seiner Mutter gesprochen. Wie sein Bruder hat er geschildert, dass sie beide hiervon als &#8222;Auserw&#228;hlte&#8220; zun&#228;chst weniger betroffen gewesen seien. Dies habe sich erst ge&#228;ndert, als sie zunehmend opponiert h&#228;tten. &#196;hnlich wie dieser hat der Zeuge (lC) die psychischen Einwirkungen seiner Mutter als mindestens genauso schlimm, wenn nicht sogar noch schlimmer bewertet als die physischen. Seine Mutter habe ihm st&#228;ndig eingeredet, dass er zu unterschiedlichen Prozents&#228;tzen von den &#8222;Dunklen&#8220; besessen sei und Lungenkrebs bekommen oder einen Autounfall erleiden werde, wenn er sein Verhalten nicht &#228;ndere. Er habe deshalb in st&#228;ndiger Angst gelebt. In Bezug auf (b) hat der Zeuge weiter ausgesagt, dass (cC) diesen als Problemfall angesehen habe. Sie habe ihn als &#8222;Reinkarnation Hitlers&#8220; bezeichnet und gesagt, es k&#246;nne sein, dass &#8222;der Alte&#8220; ihn schon fr&#252;her hole. Der Zeuge hat sich daran erinnern k&#246;nnen, dass seine Mutter (b) gegen&#252;ber auch physische Gewalt angewendet habe. So habe sie diesen mit dem Kochl&#246;ffel geschlagen, wenn er das Essen verweigert oder nicht in den Sack gewollt habe und ihm Ohrfeigen erteilt, wenn er eingen&#228;sst habe. Die Angaben zu diesen T&#228;tlichkeiten erschienen der Kammer glaubhaft, weil der Zeuge sie an einzelnen Anl&#228;ssen festmachen konnte und sich die Art und Weise der Gewaltanwendung mit der deckt, wie sie die Zeugin (F) allgemein bez&#252;glich der Kinder beschrieben hat. F&#252;r die Glaubhaftigkeit der Angaben sprach zudem, dass der Zeuge die Kraft der Schl&#228;ge mit dem Kochl&#246;ffel relativierte, indem er erkl&#228;rte, dass man deren Schwere unterschiedlich definieren k&#246;nne und dass derartige Erziehungsma&#223;regeln in der damaligen Zeit noch v&#246;llig normal gewesen seien. Insgesamt war die Schilderung des Zeugen detailliert, frei von Belastungstendenzen gegen&#252;ber der Angeklagten und in sich schl&#252;ssig, mithin glaubhaft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Zeuge (hG) hat anschaulich berichtet, dass (cC) ihn habe sp&#252;ren lassen, als Adoptivkind im Vergleich zu anderen Kindern weniger wert zu sein. Er sei sehr oft ihr pers&#246;nliches Opfer gewesen. Auch er hat davon gesprochen, dass (cC) ihn angeschrien und zur Strafe Ohrfeigen erteilt, an den Haaren oder den Ohren gezogen und nachts geweckt habe. Wie die Zeugen (o) und (lC) hat auch er eindr&#252;cklich Psychoterror in Form von Drohungen mit der Bestrafung durch &#8222;den Alten&#8220; geschildert. F&#252;r ihn sei (b) der &#8222;pers&#246;nliche Blitzableiter (cC)s&#8220; gewesen. (cC)habe diesen angeschrien und verbal erniedrigt, ihm Ohrfeigen erteilt und sich ihm gegen&#252;ber insgesamt grob verhalten. Eine der h&#228;ufigsten Strafen, wenn er eingen&#228;sst habe, sei es gewesen, ihn kalt abzuduschen. Eindr&#252;cklich hat der Zeuge berichtet, dass (b) einmal, weil man ihn anders nicht habe b&#228;ndigen k&#246;nnen, in eine blaue IKEA-T&#252;te gepackt, zur Dusche getragen und in der T&#252;te kalt abgeduscht worden sei. Auch die Aussage des Zeugen (G) war in sich stimmig und frei von Belastungstendenzen gegen&#252;ber der Angeklagten. Die Kammer hatte daher auch bei ihm keinen Zweifel, dass er von einem echten Erleben berichtete.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In Gesamtw&#252;rdigung dieser im Wesentlichen &#252;bereinstimmenden und einander erg&#228;nzenden glaubhaften Aussagen hat die Kammer keinen Zweifel daran, dass (cC) gem&#228;&#223; den getroffenen Feststellungen einen autorit&#228;ren und von ihren religi&#246;sen &#220;berzeugungen gepr&#228;gten Erziehungsstil ausge&#252;bt hatte und dass sie (b) und die anderen Kinder auf die beschriebene Weise gravierend k&#246;rperlich und seelisch misshandelt hatte. Gest&#252;tzt wird diese &#220;berzeugung noch dadurch, dass (dC) bei seiner polizeilichen Vernehmung vom 30.10.2015 selbst einger&#228;umt hat, dass er und (cC) bereits mit den Pflegekindern erhebliche Probleme gehabt h&#228;tten, weil diese Dinge kaputtgemacht und sich kriminell verhalten h&#228;tten. Aus diesem Grund h&#228;tten die Eheleute (C) intensiv mit dem Jugendamt zusammengearbeitet und sich dann mit der Traumanalyse besch&#228;ftigt, um den Kindern &#8222;aus ihren psychischen Gefangenschaften&#8220; herauszuhelfen. Dies h&#228;tte allerdings nur zeitweise geholfen. Sp&#228;ter seien (l) und (o) hinzugekommen und h&#228;tten sich in das kriminelle Gef&#252;ge der Kinder eingepasst. Seine Frau, (cC), habe dann eigentlich nur noch sagen m&#252;ssen, dass ihr etwas gefalle und schon sei es am n&#228;chsten Tag kaputt gewesen. Auch hat (dC) einger&#228;umt, dass die Situation mit (b) aus Sicht der Eheleute (C) problematisch gewesen sei. Dieser sei sehr verschlossen gewesen, habe einem auf den Finger gebissen oder, wenn man ihn auf das T&#246;pfchen gesetzt habe, mit dem Urinieren gewartet, bis man ihn wieder angezogen habe. Auch diesbez&#252;glich h&#228;tten ihre Bem&#252;hungen an vielen Stellen nicht funktioniert, die Kinder h&#228;tten sich in ihrem Fehlverhalten gegenseitig angesteckt. In diese Gesamtw&#252;rdigung einzustellen sind auch die psychischen Folgen f&#252;r die Kinder und deren weiteren Lebensweg, soweit sie im Rahmen der Glaubw&#252;rdigkeitsbewertung relevant sind. Wie der Zeuge (oC) glaubhaft ausgesagt hat, hat er als Erwachsener den Kontakt zu seinen Eltern abgebrochen und Depressionen entwickelt. Infolgedessen habe er eine Zeitlang missbr&#228;uchlich Alkohol konsumiert und einen Suizidversuch begangen. Erst nach vielen Therapien und dank eines neuen Umfeldes habe er sich stabilisieren k&#246;nnen. Der Zeuge (lC) hat &#252;berzeugend ausgesagt, als junger Erwachsener wegen Versicherungsbetrugs und anderen Delikten straff&#228;llig geworden zu sein. Auch sein Adoptivbruder (k) sei strafrechtlich in Erscheinung getreten, dieser habe gestohlen und sei an einer Brandlegung beteiligt gewesen. Die Adoptivschwester (j), die bei der Deutschen Post angestellt gewesen sei, habe Briefe entwendet und die Adoptivschwester (i) sich prostituiert. Beide seien auch bis heute psychisch labil. Sie alle h&#228;tten keinen oder nur noch wenig Kontakt zueinander. Es liegt nahe, dass die permanente &#220;berforderungssituation bei (cC) Aggressionen ausl&#246;ste, die in den geschilderten k&#246;rperlichen und seelischen Misshandlungen m&#252;ndeten, zumal diese sich selbst als Heilsbringerin ansah und die Vorstellung hatte, dass bereits kleine Kinder sich f&#252;r die gute oder die schlechte Seite entscheiden k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nicht zu widerlegen war der Angeklagten, dass sie von den Misshandlungen der Kinder im Hause (C) nicht in vollem Umfang Kenntnis hatte und dass sie trotz bestehender Zweifel grunds&#228;tzlich darauf vertraute, dass (cC) wisse, was f&#252;r Kinder gut ist und wie man diese richtig erzieht. Keinerlei Zweifel hat die Kammer indessen daran, dass die Angeklagte niemals selbst physische Gewalt gegen&#252;ber (b) ausge&#252;bt hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Feststellung, dass (cC) bereits zu Lebzeiten (b)s ge&#228;u&#223;ert hatte, &#8222;der Alte&#8220; werde (b) holen, wenn er sich nicht &#228;ndere, wird durch den Tagebucheintrag der Angeklagten vom 03.01.1990 belegt, in dem diese selbst mitteilt, &#8222;der Alte&#8220; habe manchmal hiervor gewarnt. Angesichts der Sicherheit, mit der die Zeugin (fF) und der Zeuge (lC) &#252;bereinstimmend und einander erg&#228;nzend schilderten, dass (b) von (cC) bereits zu Lebzeiten als &#8222;Reinkarnation Hitlers&#8220; tituliert worden sei, hat die Kammer hieran ebenfalls keinen Zweifel, auch wenn der Zeuge (oC) sich diesbez&#252;glich nicht sicher und die Aussage des Zeugin (hG) hierzu nicht ergiebig war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nicht zu widerlegen vermochte die Kammer der Angeklagten zudem, dass diese von den k&#246;rperlichen und seelischen Misshandlungen (b)s durch (cC) keine Kenntnis gehabt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zeugen haben hierzu unterschiedliche Angaben gemacht. Der Zeuge (oC) wusste nicht mehr, ob die Angeklagte, wie sie es selbst angegeben hat, nach R&#228;umung der Wohnung in (Ort 2) von Mai 1988 bis zum Tode (b)s im Hause (C) gewohnt und dort die Hausarbeit gemacht hatte. Zum Umgang der Eheleute (A) mit ihrem Sohn konnte er ebenfalls nichts sagen. Der Zeuge wusste auch nicht, ob diese erkannt hatten, dass seine Mutter (b) als so problematisch angesehen habe. Das sei zwar bei den Treffen im Hause (C) problematisiert worden. Er wisse aber nicht, ob dies auch schon vor dem Tod (b)s der Fall gewesen sei. Zwar erkl&#228;rte der Zeuge auch, dass er sich nicht vorstellen k&#246;nne, dass es im Zeitraum von April 1988 bis zum Tode (bA)s nicht zu Gewaltt&#228;tigkeiten gekommen sei. Denn es habe permanenter Kriegszustand geherrscht. Konkrete Vorf&#228;lle, die in diesen Zeitraum fielen und von der Angeklagten oder ihrem Ehemann wahrgenommen wurden, konnte er indessen nicht benennen. Erst recht konnte er keine Vorf&#228;lle anf&#252;hren, die sich explizit auf (b) bezogen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zeugin (fF)hat ausgesagt, dass sie nicht sagen k&#246;nne, was die Angeklagte von den Misshandlungen mitbekommen habe, weil diese ganz oft nicht vor Ort im Hause (C) anwesend gewesen sei. Weiter hat die Zeugin ausgesagt, dass sie Ende 1987/Anfang 1988 von (cC) des Hauses verwiesen worden sei und diese seitdem dort nicht mehr habe besuchen d&#252;rfen. Gerade &#252;ber den Zeitraum, in dem die Eheleute (A) mit (b) im Hause (C) gewohnt haben, konnte sie mithin keine Angaben machen. Auch zu der Frage, ob die Angeklagte Kenntnis davon hatte, dass (cC)&#252;ber (b) gesagt habe, dieser sei die &#8222;Reinkarnation Hitlers&#8220;, konnte sie nur Vermutungen anstellen. Sie k&#246;nne sich nicht vorstellen, dass sie dies nicht gewusst habe, weil dies doch in der Gemeinschaft immer wieder thematisiert worden sei. Die Zeugin erinnerte auch nur noch, dass die Angeklagte anfangs regelm&#228;&#223;ig an den Treffen im Hause (C) teilgenommen habe, nicht aber, ob dies auch sp&#228;ter noch der Fall gewesen sei. Die Zeugin hat zudem einger&#228;umt, die Angeklagte nicht auf die Missst&#228;nde angesprochen zu haben, die sie im Umgang mit (b) beobachtet habe. Sie habe niemals mit ihr &#252;ber die Zust&#228;nde im Hause (C) gesprochen, weil sie davon ausgegangen sei, dass alle w&#252;ssten, wie das laufe. Dies steht allerdings im Widerspruch zu ihrer Aussage, dass die Angeklagte in der Zeit, in der die Zeugin ihre Beobachtungen gemacht hat, sehr oft gar nicht anwesend gewesen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Zeuge (lC) hat zwar ausgesagt, dass der Angeklagten die Titulierung ihres Sohnes als &#8222;Reinkarnation Hitlers&#8220; bekannt gewesen und dass diese Bezeichnung auch schon vor dessen Tod verwendet worden sei. Begr&#252;ndet hat er diese Kenntnis damit, dass die Angeklagte an den regelm&#228;&#223;igen Treffen der Gruppe im Hause (C) teilgenommen habe und dass dies dort Thema gewesen sei. In Widerspruch dazu hat der Zeuge allerdings erkl&#228;rt, dass er zwar Zugang zu diesen Runden gehabt habe, sie ihn aber nicht interessiert h&#228;tten. Weiter hat der Zeuge ausgesagt, die Angeklagte habe auch Kenntnis von den Misshandlungen (b)s gehabt. Konkrete Beispiele, bei denen diese solche beobachtet h&#228;tte, konnte er allerdings nicht benennen. Der Zeuge (hG) konnte &#252;berhaupt keine Angaben zum Umgang der Eheleute (A) mit ihrem Sohn (b) machen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei der gebotenen Gesamtw&#252;rdigung der Einlassung der Angeklagten und der Aussagen der Zeugen hat die Kammer nicht die &#220;berzeugung gewonnen, dass die Angeklagte umfassend Kenntnis von den Misshandlungen ihres Sohnes gehabt hatte. Die Angeklagte hat einger&#228;umt, bei den anderen Kindern Ohrfeigen oder auch mal einen Klaps auf den Po mitbekommen zu haben. Dies hat sie offenbar nicht als verwerflich angesehen, sondern die Grenze zum erzieherisch nicht mehr Hinnehmbaren bei &#8222;Brutalit&#228;ten&#8220; gezogen. Soweit die Angeklagte in Abrede gestellt hat, im Hause (C) Brutalit&#228;t erlebt zu haben, konnte ihr dies durch die Beweisaufnahme nicht widerlegt werden. Auch habe sie nie den Eindruck gehabt, dass (cC) (b) etwas B&#246;ses gewollt habe. Ebenso wenig habe sie Kenntnis davon gehabt, dass diese ihren Sohn schlecht behandelt habe. Die in der Anklage beschriebenen Missst&#228;nde h&#228;tte sie niemals zugelassen. Dies h&#228;tte sofort den Bruch zwischen ihnen bedeutet. Nach ihrem Eindruck sei (cC) mit (b) sogar milder umgegangen als mit ihren eigenen Kindern. Im Beisein der Angeklagten habe diese immer den Kontakt zu (b) gesucht, sich um ihn bem&#252;ht, mit ihm gespielt, ihn geneckt und ihn zum Reden animiert. In ihrer Anwesenheit sei (cC) gegen&#252;ber ihrem Sohn auch nie ausfallend geworden und habe diesem auch nie einen Klaps gegeben. Es sei damals auch keiner der Erwachsenen auf sie zugekommen und habe ihr davon erz&#228;hlt, dass (b) im Hause (C) schlecht behandelt werde. Sie habe auch aus dessen Verhalten nicht darauf geschlossen, dass dies der Fall sei. Zwar habe er anfangs oft geweint, wenn sie weggefahren sei. Sie habe dann aber immer bei (cC) angerufen, ob alles in Ordnung sei und diese habe ihr stets versichert, dass es bereits nach wenigen Minuten vorbei gewesen sei. Auch sei (b) gegen&#252;ber den Eheleuten (C) sehr ablehnend gewesen, obwohl diese sich sehr um ihn bem&#252;ht h&#228;tten. Das habe sie nicht verstanden. Sie habe den Eheleuten (C) vertraut. Ihr Eindruck sei gewesen, dass (b) sich im Hause (C) wohlgef&#252;hlt und dort Spielkameraden gehabt habe. Sie habe die Ablehnung der Eheleute (C) durch ihren Sohn deshalb darauf zur&#252;ckgef&#252;hrt, dass sich dieser in einer trotzigen Phase befunden habe. Sie sei davon ausgegangen, dass diese vor&#252;bergehen und er sich &#228;ndern werde. (cC) habe ihr auch oft Mut gemacht, dass sie Geduld haben solle, &#8222;der Alte&#8220; helfe mit. (b) sei in einer schwierigen Phase gewesen. Er sei oft in sich verschlossen, aber auch sehr w&#252;tend und unzufrieden gewesen. Heute w&#252;rde man von fr&#252;hkindlichen, autistischen Z&#252;gen sprechen. Damals habe sie das aber nicht erkannt. Sie sei als junge Mutter manchmal verzweifelt und &#252;berfordert gewesen, aber sie habe (b) geliebt und vermisse ihn bis heute schmerzlich. Er sei ein Wunschkind gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ist daher davon auszugehen, dass sie auch bei (b) in Rechnung gestellt hat, dass es zu leichteren k&#246;rperlichen Z&#252;chtigungen durch (cC) gekommen sein k&#246;nnte. F&#252;r die Annahme, dass sie auch von gravierenderen Z&#252;chtigungen Kenntnis oder mit diesen zumindest gerechnet hatte und einverstanden gewesen w&#228;re, fehlt hingegen jede Grundlage. Insoweit kann auch nicht zugrunde gelegt werden, dass schwere Misshandlungen quasi auf der Tagesordnung gestanden h&#228;tten, sodass sie der Angeklagten gar nicht verborgen geblieben sein k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies hat kein Zeuge so ausgesagt. Im Gegenteil hat die Zeugin (fF)auf die Frage, wie Kinder aus ihrer Wahrnehmung von (cC) bestraft worden seien, geantwortet, auf jeden Fall mit Anschnauzen, hier und da habe es mal eine Watschen gegen den Hinterkopf oder eine Backpfeife gegeben. Auch die plakative Aussage des Zeugen (oC), dass ein permanenter Kriegszustand geherrscht habe, l&#228;sst sich nicht im Sinne permanenter gravierender Misshandlungen interpretieren, da diese schon nicht nach verbalen oder k&#246;rperlichen &#8222;Attacken&#8220; unterscheidet. Zudem muss differenziert werden, ob sich diese gegen (b) oder gegen die &#252;brigen Kinder im Hause (C) richteten und welcher Art und Schwere sie waren. Die Aussage des Zeugen (oC), dass er die schlimmsten Bilder bei seinen Adoptivgeschwistern im Kopf habe, legt nahe, dass (cC) bei ihren Z&#252;chtigungsma&#223;nahmen auch nach dem Alter differenzierte und bei den &#228;lteren Kindern mehr Gewalt anwendete. Zumindest kann nicht ausgeschlossen werden, dass die Angeklagte davon ausgegangen ist, dass (cC) dies so handhaben und deshalb bei ihrem Sohn, einem nicht zur eigenen Familie geh&#246;renden Kleinkind, zur&#252;ckhaltendere Erziehungsmethoden anwenden w&#252;rde. Da die Angeklagte das Einn&#228;ssen (b)s selbst als problematisch angesehen hat, kann auch davon ausgegangen werden, dass sie wusste und billigte, dass (cC) (b) l&#228;ngere Zeit aufs T&#246;pfchen setzte, damit er lernt, dort hinein zu machen. Ob sie auch gewusst hat, dass diese ihren Sohn stundenlang auf dem T&#246;pfchen sitzen lie&#223;, konnte nicht festgestellt werden. Kein Zeuge hat ausgesagt, dass (b) jemals in Anwesenheit seiner Mutter so lange auf dem T&#246;pfchen gesessen h&#228;tte. Auch f&#252;r die Annahme, die Angeklagte h&#228;tte Kenntnis davon gehabt, dass (cC) ihren Sohn bereits zu Lebzeiten als &#8222;Reinkarnation Hitlers&#8220; bezeichnet und ihn auf die beschriebene Weise zum Essen gezwungen hatte, fehlen hinreichende Ankn&#252;pfungspunkte. Kein Zeuge hat aufgrund eigener Wahrnehmungen sicher bekunden k&#246;nnen, dass (cC) dies einmal im Beisein der Angeklagten oder ihres Ehemanns getan h&#228;tte. Die Angeklagte hat die Vorw&#252;rfe nicht nur in der Hauptverhandlung, sondern auch schon bei ihrer polizeilichen Vernehmung vom 26.10.2015 mit Nachdruck von sich gewiesen. Tagebuchaufzeichnungen oder andere schriftliche Unterlagen, die Gegenteiliges belegen k&#246;nnen, sind nicht vorhanden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ebenso wenig vermochte die Kammer der Angeklagten zu widerlegen, dass diese trotz etwa bestehender Zweifel grunds&#228;tzlich darauf vertraute, dass (cC) wisse, was f&#252;r Kinder gut ist und wie man diese richtig erzieht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei der Zeugin (fF), die knapp drei Jahre &#228;lter ist als die Angeklagte, war ein entsprechendes Vertrauen trotz bestehender Zweifel ebenfalls festzustellen. Diese hat auf die Frage, weshalb sie ihren Adoptivsohn, den Zeugen (hG), trotz der geschilderten Missst&#228;nde in der Obhut (cC)s belassen habe, eindr&#252;cklich berichtet, dass diese sich als absolute Spezialistin f&#252;r Kinderziehung ausgegeben und unglaublich kompetent gewirkt habe. Es sei ja auch nicht alles nur schlecht gewesen. So habe die Zeugin im Ausgangspunkt (cC)s Haltung geteilt, dass es f&#252;r die Entwicklung von Kindern nicht gut sei, wenn sie zu viele materielle Dinge zugewendet bek&#228;men. Nicht erst heute, auch damals schon h&#228;tten Kinder oft zu viele Spielsachen gehabt. Zudem habe (cC) auch herzlich sein k&#246;nnen. Schlie&#223;lich hat die Zeugin best&#228;tigt, dass (cC), wie von der Angeklagten geschildert, auch freundlich zugewandt auf (b) zugegangen sei, um ihn zum Reden zu bringen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>e)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer hat keinerlei Zweifel daran, dass die Angeklagte niemals selbst physische Gewalt gegen&#252;ber (b) ausge&#252;bt hatte. Keiner der Zeugen hat berichtet, dass diese &#196;u&#223;erungen (cC)s wie die, dass (b) die Reinkarnation Hitlers, von den Dunklen besessen oder ein Schwein sei, f&#252;r sich &#252;bernommen h&#228;tte. Es hat auch keiner von ihnen von Gewaltt&#228;tigkeiten oder auch nur verbalen Aggressionen der Angeklagten gegen&#252;ber (b) berichtet. Stattdessen hat die Zeugin (fF) auf Befragen, wie sie den Umgang der Angeklagten mit Kindern wahrgenommen habe, erkl&#228;rt, dass sie diese eigentlich immer als sehr defensiv, zur&#252;ckhaltend, auch freundlich, nie &#252;berheblich erlebt habe. Der Zeuge (oC) hat die Angeklagte als angenehm ruhig beschrieben. Der Zeuge (lC) hat ausgesagt, dass f&#252;r ihn die Eheleute (A) eher unscheinbar gewesen seien. Er habe nie ein Problem mit ihnen gehabt. Die Angeklagte habe er auch nie aggressiv erlebt. Der Zeuge (hG) hat ausgesagt, dass er &#252;berhaupt nichts zu den Eheleuten (A) sagen k&#246;nne. Hieraus schlie&#223;e er, dass sie sehr unauff&#228;llige Personen gewesen sein m&#252;ssten. Diese Schilderungen decken sich mit dem Eindruck, den die Kammer von der Angeklagten im Rahmen der Hauptverhandlung gewonnen hat. Auch dort hat sie sich durchweg als zur&#252;ckhaltend pr&#228;sentiert und nie auch nur im Ansatz aggressives Verhalten gezeigt. Die bereits f&#252;r sich &#252;berzeugenden und miteinander korrespondierenden Aussagen der Zeugen zu der Pers&#246;nlichkeit der Angeklagten, wie sie sich damals darstellte, werden somit durch den heutigen Eindruck von ihr noch gest&#252;tzt. In der Gesamtw&#252;rdigung der Zeugenaussagen und des pers&#246;nlichen Eindrucks von der Angeklagten ist die Kammer mithin &#252;berzeugt, dass es sich bei dieser um eine stets ruhig, zur&#252;ckhaltend und gewaltfrei agierende Person handelt und dass dies auch damals schon so war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>f)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die in der Anklage beschriebenen Verhaltensauff&#228;lligkeiten und Entwicklungsst&#246;rungen (b)s sind nur teilweise durch die Beweisaufnahme best&#228;tigt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Angeklagte hat es in ihrer Einlassung so dargestellt, dass (b) sich gut entwickelt habe und weder geistige noch k&#246;rperliche Defizite gehabt habe. Bei der U 7-Vorsorgeuntersuchung sei zwar festgestellt worden, dass er sehr d&#252;nn gewesen sei. Sie sei als Kind aber auch sehr d&#252;nn gewesen. Zudem h&#228;tten sie dann darauf geachtet, dass (b) mehr esse und auch bemerkt, dass er wieder zugenommen habe. Deshalb h&#228;tten sie keine Veranlassung gesehen, wieder mit ihm zum Arzt zu gehen. Es sei auch keine bewusste Entscheidung gewesen, (b) nicht zur U 8-Vorsorgeuntersuchung vorzustellen. Sie gehe stattdessen davon aus, dass dies in der Phase, wo sie an ihrem neuen Haus gearbeitet h&#228;tten und sie ihre Promotion fertiggestellt habe, schlicht untergegangen sei. Auch sei zwar richtig, dass (b) (cC) abgelehnt und mit ihr und den anderen Erwachsenen aus ihrem Umfeld kaum und wenn nur fl&#252;sternd gesprochen habe. Sie habe dies jedoch nicht auf den Umgang (cC)s mit (b) zur&#252;ckgef&#252;hrt, sondern darauf, dass er sich in einer Trotzphase befunden habe, die vor&#252;bergehen werde. Es treffe auch zu, dass (b) manchmal nicht Bescheid gesagt habe, wenn er auf Toilette musste. Auch insoweit sei sie aber von einer vor&#252;bergehenden Phase ausgegangen, die sich von allein erledigen werde. Mit seinen Eltern habe (b) indes normal gesprochen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Einlassung mit den Feststellungen der Kammer &#252;bereinstimmt, waren die Angaben der Angeklagten glaubhaft. Im &#220;brigen sind sie durch die Beweisaufnahme widerlegt. Die Zeugen (fF), (oC), (lC) und (hG) haben &#252;bereinstimmend und einander erg&#228;nzend glaubhaft ausgesagt, dass (b) auf (cC) ablehnend reagiert, gebrochen und traurig gewirkt habe, entweder nur fl&#252;sternd gesprochen oder laut gebr&#252;llt habe, h&#228;ufig auf dem T&#246;pfchen habe sitzen m&#252;ssen, wenig Nahrung zu sich genommen und sich kaum bewegt habe. So hat die Zeugin (fF) glaubhaft berichtet, dass (b) irgendwann aufgeh&#246;rt habe zu sprechen. Der Zeuge (oC) hat ausgesagt, sich nicht erinnern zu k&#246;nnen, &#252;berhaupt jemals selbst mit (b) gesprochen zu haben. (qM), eines der anderen Kinder aus der Gruppe, habe ihm erz&#228;hlt, dass (b) mit diesem schon mal gesprochen habe, er aber verstummt sei, wenn der Zeuge den Raum betreten habe. Auch der Zeuge (lC) hatte keine Erinnerung daran, sich einmal mit (b) unterhalten zu haben. Selbst der nur circa zwei Jahre &#228;ltere Zeuge (hG) hat erkl&#228;rt, sich nicht zu erinnern, jemals in normaler Lautst&#228;rke mit (b) gesprochen zu haben. Wie der Zeuge KHM a. D. (R) angegeben hat, hat auch (dC) diesem gegen&#252;ber am Tattag angegeben, dass man nicht normal mit (b) habe kommunizieren k&#246;nnen. Dass (b) nicht Bescheid sagte, wenn er auf Toilette musste, wird ebenfalls durch die Angaben der Zeugen best&#228;tigt. Aus deren &#252;bereinstimmenden und einander erg&#228;nzenden Angaben ergibt sich weiter, dass (b) entgegen der Darstellung der Angeklagten kein normal entwickeltes Kind mit einem altersgem&#228;&#223;en Bewegungsdrang war, sondern ein d&#252;nnes Kind, das gebrochen und traurig wirkte, entweder nur fl&#252;sternd sprach oder laut schrie. So hat etwa der Zeuge (oC) ausgesagt, dass er haupts&#228;chlich Bilder davon im Kopf habe, wie (b) auf dem T&#246;pfchen sitze, schreie und gef&#252;ttert werde. Er habe diesen nicht rennend, tobend oder lachend in Erinnerung. (b) habe einen schm&#228;chtigen K&#246;rper gehabt. Die Zeugin (fF) hat berichtet, sie habe oft erlebt, dass (b) stundenlang allein auf dem T&#246;pfchen gesessen habe und sein Gesicht dabei von der gesondert verfolgten (C) absichtlich Richtung Wand gedreht worden sei. Er sei nach ihrem Eindruck &#8222;unrund&#8220; gelaufen und sie habe ihn auch nie l&#228;nger laufen sehen. Stattdessen habe sie diesen, wie sie es auch auf der in Augenschein genommenen Zeichnung dargestellt habe, als eine Jammergestalt mit nach unten gerichteten Augen und h&#228;ngenden Schultern in Erinnerung. Er sei blass und d&#252;nn gewesen, habe dunkle Augenringe gehabt. Der Zeuge (lC) hat ausgesagt, dass er (b) als sehr zerbrechlich wirkend, ein bisschen fahl vielleicht, eingesch&#252;chtert und traurig in Erinnerung habe. Dieser habe stundenlang Zeit auf seinem Stuhl oder im Bad verbringen m&#252;ssen und habe beim F&#252;ttern oft gebr&#252;llt. Der Zeuge (hG) hat gesagt, dass er (b) als ein sitzendes, komplett versch&#252;chtertes Kind in Erinnerung habe, das klein, d&#252;nn und sehr ruhig gewesen sei und auch nicht normal laut geredet habe. Diese Darstellungen werden durch den Tagebucheintrag der Angeklagten vom 18.08.1988 belegt, in dem diese u. a. notierte: 1. &#8222;<em>Da zeigte sich, da&#223; er sich wieder na&#223;gepinkelt hatte, ohne zu rufen, wie in den letzten Tagen immer.&#8220; </em>2. &#8222;<em>Er war immer mehr so provokativ gemein und der Alte hatte den Tag zuvor gewarnt, er w&#252;rde versuchen, uns immer mehr mit Geschrei zu schikanieren.</em>&#8220;, 3. &#8222;<em>Er konnte fast alles reden, wenn, fl&#252;sterte er jedoch mit einer Sturheit, die unvorstellbar ist.</em>&#8220;, 4. &#8222;<em>Oft lag er im Bett, stur und steif auf einer Seite, ohne sich zu bewegen. Wenn wir ihn dann umdrehten, wurde er b&#246;se oder auch, wenn wir zur Bewegung mit ihm die Treppen hoch und runter liefen.&#8220; </em>In der Gesamtschau lassen diese Erkenntnisse den Schluss darauf zu, dass (b) durch den Umgang, den (cC) mit ihm praktizierte, psychisch schwer gesch&#228;digt wurde und sich dies negativ auf seine k&#246;rperliche und seelische Entwicklung auswirkte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Angeklagten war nach W&#252;rdigung der Kammer nicht zu widerlegen, dass sie die Verhaltensauff&#228;lligkeiten und Entwicklungsst&#246;rungen (b)s nicht als Zeichen der Kindesmisshandlung durch (cC) deutete, sondern als Fehlverhalten ihres Sohnes. Diese Interpretation entspricht der &#220;berzeugung, die ihr von (cC) und den &#252;brigen Mitgliedern der Gruppe vermittelt worden war und die sie f&#252;r sich als richtig angenommen hatte. Wie schwer es war, eine kritische Haltung zu dieser &#220;berzeugung zu entwickeln, hat die Zeugin (fF) eindr&#252;cklich beschrieben. Die Tagebucheintragungen der Angeklagten belegen, dass diese zwar Zweifel an den harten Erziehungsmethoden (cC)s hatte, aber nicht darin, sondern in einem Fehlverhalten ihres Sohnes die Ursache f&#252;r seine Verhaltensauff&#228;lligkeiten sah. So hat die Angeklagte etwa am 19.10.1987 in ihr Tagebuch geschrieben: &#8222;<em>(c) versucht wieder, (b) dazu zu bewegen, mit ihr zu reden, dann bekommt er auch Schokolade und Mittagessen. Er ist so stur. Ich bin so zornig &#252;ber die Art, wie (b) mit (c) umgeht, dass ich auf ihn losgehen k&#246;nnte. Ich gebe ihm noch eine Ohrfeige, weil ich</em>&#8230;&#8220;<em>.</em> Auch wenn dies ein Traum gewesen sein mag, wie es die Angeklagte bei ihrer Einlassung angegeben hat, kommt darin doch zum Ausdruck, dass sie sich unterbewusst damit besch&#228;ftigte, wieso (b) die von ihr so gesch&#228;tzte, wenn nicht gar verehrte (cC) so ablehnte und dass sie die Verantwortung hierf&#252;r bei ihrem Sohn und nicht bei dieser sah. Deutlich wird dies auch bei dem Tagebucheintrag der Angeklagten vom 03.01.1990: &#8222;<em>Es fiel mir nicht leicht, mit (b) immer so umzugehen, wie der Alte es wollte. Ich hatte von Kind an einen Mutterkomplex oder &#8211;wahn entwickelt und nun war alles so anders gewesen, als ich mir das vorgestellt hatte. Aber ich wollte mir nie einmal von Gott vorwerfen lassen, ich h&#228;tte (b) in seinem Wahn unterst&#252;tzt anstatt gegen seine Gemeinheit vorzugehen. Daran klammerte ich mich fest und ich gebe heute mir eher die Schuld, warum ich nicht massiver mitgeholfen habe, denn (b) roch ja, wer genau ihn durchschaute und wer nicht. Aber ich mu&#223;te zwischendrin auch mit Zweifeln k&#228;mpfen, ob es richtig ist, so massiv gegen (b) vorzugehen. Aber jeder Versuch, mit (b) normal umzugehen, schlug fehl, denn er merkte sofort, wenn man ihn verharmloste und bekam ein gemeines Grinsen ins Gesicht. Heute tut es mir leid, da&#223; (c) au&#223;er mit (b) auch noch mit meiner Verharmlosung und meinem Muttchenkomplex k&#228;mpfen musste.</em>&#8220; Hier kommt klar zum Ausdruck, dass die Angeklagte zwar mit der H&#228;rte der Erziehungsma&#223;nahmen (cC)s haderte, die Schuld f&#252;r (b)s Verhaltensauff&#228;lligkeiten aber letztendlich bei diesem und in ihrem Versagen sah, ihn zu einer &#196;nderung seines Verhaltens zu bewegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>g)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer ist davon &#252;berzeugt, dass (b) oftmals mittags auf einer Matratze im Badezimmer im Erdgeschoss des Hauses (C) zum Schlafen hingelegt wurde. Die Kammer ist weiter &#252;berzeugt, dass die S&#228;cke nur bei den j&#252;ngeren Kindern verwendet und mittels des eingezogenen Bandes so an ihrem Hals zugeschn&#252;rt wurden, dass sie die Arme und H&#228;nde nicht mehr herausbekamen. Ebenso wenig bestehen bei der Kammer Zweifel daran, dass der Grund f&#252;r die Verwendung der S&#228;cke und deren Zuschn&#252;rung am Hals darin bestand, die Bewegungsfreiheit der minderj&#228;hrigen Kinder so einzuschr&#228;nken, dass sie w&#228;hrend der Schlafenszeit liegenblieben und nichts anstellen konnten. Verl&#228;ssliche Angaben zur genauen Gr&#246;&#223;e der S&#228;cke und des konkret verwendeten Materials konnten allerdings nicht getroffen werden. Auch hat die Kammer nicht feststellen k&#246;nnen, wann genau (cC) den Sack das erste Mal &#252;ber (b)s Kopf zugeschn&#252;rt hatte. Sie hat auch nicht aufkl&#228;ren k&#246;nnen, aus welchen Gr&#252;nden (cC) nur bei (b) dazu &#252;bergegangen ist, den Sack &#252;ber dessen Kopf zuzuschn&#252;ren und wie oft und aus welchen Anl&#228;ssen sie dies getan hatte. Die Kammer hat sich weiter nicht davon &#252;berzeugen k&#246;nnen, dass es ab irgendeinem Zeitpunkt eine allgemeine Weisung (cC)s gegeben habe, den Sack stets &#252;ber (b)s Kopf zuzuschn&#252;ren, wenn er mittags zum Schlafen gelegt wurde. Der Angeklagten konnte &#252;berdies nicht widerlegt werden, dass (cC) ihr gegen&#252;ber das Zuschn&#252;ren des Sackes &#252;ber (b)s Kopf als Ma&#223;nahme f&#252;r Ausnahmesituation dargestellt hatte und dass die Angeklagte diese Ma&#223;nahme als solche akzeptiert und darin auch keine Gefahr f&#252;r ihren Sohn gesehen hatte. Ebenso wenig konnte ihr widerlegt werden, dass sie selbst den Sack niemals selbst &#252;ber (b)s Kopf zugeschn&#252;rt hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa) Die Angeklagte hat sich dahin eingelassen, dass (b), wenn er im Badezimmer im Erdgeschoss geschlafen habe, auf einer Kindermatratze gelegen habe, die auf dem Boden zwischen der Badewanne und der Zimmert&#252;r positioniert gewesen sei. Das Badezimmer sei jedoch nicht (b)s normaler Schlafplatz, sondern einer f&#252;r Ausnahmef&#228;lle gewesen. So habe er Mittagsschlaf im Jahr 1988 ohnehin eher selten gemacht und wenn, dann meist im Schlafzimmer der Eheleute (C). Nachts habe er meist bei ihnen im Zimmer und dort in seinem Reisebettchen geschlafen. Ausnahmsweise habe er auch dann im Bad geschlafen, etwa wenn die Angeklagte mit ihrem Ehemann habe allein sein wollen oder wenn einer von ihnen krank gewesen sei. Die Angaben der Angeklagten zu (b)s regul&#228;ren Schlafpl&#228;tzen waren sehr wechselhaft. So f&#252;hrte die Angeklagte einerseits aus, dass (b) dort geschlafen habe, wo gerade Platz gewesen sei. Er habe z. B. auch mal im 1. Obergeschoss im Zimmer von (iC) geschlafen. Auch antwortete sie auf die Frage, wie es mit dem Nachschlaf gehalten worden sei, dass es ziemlich viele Treppen hoch gewesen seien. Auf Befragen, weshalb (b) im Bad zum Schlafen gelegt worden sei, erl&#228;uterte sie, dass Frau (C) fast die ganze Nacht &#252;ber wach gewesen sei, ihn deshalb habe beobachten k&#246;nnen und schnell bei ihm gewesen sei, wenn man nach ihm habe schauen m&#252;ssen. Weiter hat sie auch angegeben, es habe keinen anderen Platz gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wenn (b) im Bad geschlafen habe, habe er, weil es dort auch im Sommer relativ k&#252;hl gewesen sei, meist einen herk&#246;mmlichen Kinderschlafsack ohne Arme getragen. Dieser habe einen Rei&#223;verschluss gehabt, sodass ihn (b) selbst habe &#246;ffnen k&#246;nnen. Seit wann die selbstgefertigten Schlafs&#228;cke zum Einsatz gekommen seien, wisse sie nicht mehr. Diese seien aus alten, relativ d&#252;nnen Bettlaken ohne Gummizug zusammengen&#228;ht worden. Oben sei ein B&#228;ndel aus breiterem Stoff eingen&#228;ht gewesen, mit dem man die S&#228;cke habe zubinden k&#246;nnen. Sie h&#228;tten keine Armausschnitte gehabt und seien bis unter die Arme oder unter den Hals gezogen worden. Die S&#228;cke seien an warmen Tagen als Zudecke gedacht gewesen, wenn es f&#252;r normale Schlafs&#228;cke zu hei&#223; gewesen sei, damit die Kinder sich nicht freistrampeln konnten. Au&#223;erdem seien sie eingesetzt worden, wenn ein Kind unruhig gewesen sei und seine Bewegungsfreiheit habe eingeschr&#228;nkt werden sollen. (cC) habe ihr gesagt, dass sie den Sack ab und zu auch mal &#252;ber dem Kopf (b)s zugemacht habe, wenn er sehr unruhig gewesen sei, damit er zur Ruhe komme. Auch habe sich (b) einmal etwas in den Mund gesteckt und dann eine schwarze Zunge gehabt. Da habe sie ihn auch bis &#252;ber den Kopf in den Sack gesteckt. Als grunds&#228;tzliche Ma&#223;nahme h&#228;tte sie das nicht akzeptiert, so habe (cC) es aber auch nicht dargestellt. Als Ma&#223;nahme f&#252;r Ausnahmesituationen habe sie das nachvollziehen k&#246;nnen. Sie habe darin auch keine Gefahr f&#252;r (b) gesehen, weil der Sack nicht dicht gewesen sei, (b) sich darin habe bewegen k&#246;nnen und oben ein Loch gewesen sei. Ihr Sohn habe sich auch nicht beschwert. In seltenen F&#228;llen habe sie den Sack auch selbst eingesetzt, allerdings habe sie ihn niemals &#252;ber (b)s Kopf zugeschn&#252;rt. Sie erinnere noch eine Situation, als sie ihren Sohn in (iC)s Zimmer zum Schlafen gelegt habe. Da habe dieser gequengelt und sei nicht zur Ruhe gekommen. Deshalb und damit er nicht an (iC)s Sachen gehe, habe sie ihm den Sack angezogen und diesen am Hals zugeschn&#252;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Die Ma&#223;e des Sackes wisse sie nicht mehr. Aber sie wisse, wenn sie diesen (b) angezogen habe, habe dieser Luft zum Atmen und Raum zum Bewegen gehabt und sich darin sogar aufstellen k&#246;nnen. Es sei ihm lediglich nicht m&#246;glich gewesen, die Schultern freizubekommen. Manchmal habe ihr Sohn sich sogar selbst in den Sack gezw&#228;ngt, die Beinchen nach oben gestreckt und seinem Teddy etwas erz&#228;hlt. Die Angeklagte sei meist so lange bei (b) geblieben, bis dieser eingeschlafen sei. Das sei die Zeit gewesen, die sie mit ihm am intensivsten empfunden habe, weil er da zur Ruhe gekommen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Konkrete Feststellungen zu den Ma&#223;en und der genauen Beschaffenheit des am Tattag verwendeten Stoffsacks konnte die Kammer nicht treffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>cc) Die Kammer hat nicht feststellen k&#246;nnen, wann genau (cC) den Sack das erste Mal &#252;ber (b)s Kopf zugeschn&#252;rt hatte. Die Einlassung der Angeklagten, die Aussagen der Zeugen (oC) und (hG) und die Angaben des (dC) bei seiner polizeilichen Vernehmung vom 30.10.2015 waren hierzu nicht ergiebig. Auch die Zeugin (fF) hat nicht sagen k&#246;nnen, seit wann der Sack &#252;ber (b)s Kopf zugeschn&#252;rt worden sei. Sie hat aber von einem Vorfall berichtet, bei dem sie (b) im Sack liegend im Bad gesehen habe. Dieser habe sich ereignet, kurz bevor sie Ende 1987/Anfang 1988 von (cC) des Hauses verwiesen worden sei. Der Zeuge (lC) hat ausgesagt, noch zu erinnern, dass der Sack bei (b) zuerst am Hals zugeschn&#252;rt worden sei. Dann habe dieser einmal eine Cremedose aufgemacht und sich damit den Mund verschmiert. Daraufhin habe der Sack auf Anweisung seiner Mutter, (cC)s, &#252;ber (b)s Kopf zugeschn&#252;rt werden sollen. Das sei bereits ein halbes Jahr vor dessen Tod gewesen. Der Zeuge hat aber auch von einem Vorfall berichtet, bei dem (b) geschlottert habe, als er diesen aus dem &#252;ber dessen Kopf zugeschn&#252;rten Sack herausholte. Hierzu hat der Zeuge erkl&#228;rt, das sei ein Jahr, ein halbes Jahr oder auch drei Monate vor dem Tode (b)s gewesen, er wisse es nicht mehr.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>dd) Die Kammer hat auch nicht aufkl&#228;ren k&#246;nnen, aus welchen Gr&#252;nden (cC )nur bei (b) dazu &#252;bergegangen ist, den Sack &#252;ber dessen Kopf zuzuschn&#252;ren und wie oft und aus welchen Anl&#228;ssen sie dies getan hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Angeklagte hat sich dahin eingelassen, dass (cC) ihr gegen&#252;ber von einer Ma&#223;nahme f&#252;r Ausnahmesituationen gesprochen habe, z. B. wenn (b) besonders unruhig gewesen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies war ihr nicht zu widerlegen. Letztlich fehlt es infolge der voranstehenden Ausf&#252;hrungen zur Beweisw&#252;rdigung auch an hinreichenden Ankn&#252;pfungspunkten, um verl&#228;sslich beurteilen zu k&#246;nnen, aus welchen Gr&#252;nden und wie oft (cC) den Sack &#252;ber (b)s Kopf zugeschn&#252;rt bzw. zuschn&#252;ren lassen hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>ee) Die Kammer hat sich auch nicht davon &#252;berzeugen k&#246;nnen, dass es ab irgendeinem Zeitpunkt eine allgemeine Weisung (cC)s gegen&#252;ber den anderen jungen M&#252;ttern, insbesondere der Angeklagten gegeben habe, den Sack stets &#252;ber (b)s Kopf zuzuschn&#252;ren, wenn er mittags zum Schlafen gelegt wurde. Zwar hat der Zeuge (lC), wie bereits dargelegt, davon gesprochen, dass (b) einmal eine Cremedose aufgemacht und sich damit den Mund verschmiert habe. Daraufhin habe der Sack auf Anweisung seiner Mutter, (cC), &#252;ber seinem Kopf zugeschn&#252;rt werden sollen. Der Zeuge hat aber nicht mitteilen k&#246;nnen, wem gegen&#252;ber wann seine Mutter diese Anweisung erteilt haben soll und ob es sich dabei um eine allgemeine Anweisung gehandelt oder ob diese unter Bedingungen gestanden habe. Auch hat der Zeuge keine anderen Personen au&#223;er sich selbst benennen k&#246;nnen, die gem&#228;&#223; der Anweisung (b) in den Sack verbracht und ihn &#252;ber dessen Kopf zugeschn&#252;rt haben. Die Zeugin (fF) hat auf Befragen, ob (cC) sie angewiesen habe, ihren Adoptivsohn, den Zeugen (hG), im Sack schlafen zu legen und diesen an seinem Hals zuzuschn&#252;ren, dies verneint und erkl&#228;rt, dass dies einfach erwartet worden sei. Zu etwaigen diesbez&#252;glich der Angeklagten erteilten Anweisungen konnte sie &#252;berhaupt keine Angaben machen und verwies auch in diesem Zusammenhang darauf, dass diese ganz oft nicht da gewesen sei. Weitere Erkenntnisse konnten hierzu nicht gewonnen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>h)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar ist die Kammer auch &#252;berzeugt davon, dass es bereits zwei kritische Situationen bei der Verwendung der selbst gen&#228;hten S&#228;cke gegeben hat. Der Angeklagten ist jedoch nicht zu widerlegen, dass sie davon keine Kenntnis erlangt hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zeugin (fF) hat detailliert und immer noch glaubhaft ersch&#252;ttert geschildert, dass noch vor Ende 1987/Anfang 1988 jemand, als ihr Adoptivsohn, der Zeuge (hG), sich im Hause (C) befunden habe und dort zum Schlafen gelegt worden sei, die Schnur an dessen Hals so fest zugezogen haben m&#252;sse, dass er fast gestorben sei. Sie und ihr damaliger Ehemann, Herr (gG), seien damals von den Eheleuten (C) angerufen worden, dass diese (h) in die Klinik h&#228;tten bringen m&#252;ssen. Die Zeugin und ihr damaliger Ehemann seien sofort dorthin gefahren. (h) habe auf der Kinderstation gelegen und einen Ring petechialer Blutungen um den Hals gehabt. Als ausgebildete Krankenschwester habe sie daraus geschlossen, dass dies Strangulationsmerkmale seien. Als sie und ihr damaliger Ehemann danach zu den Eheleuten (C) gefahren seien, h&#228;tten diese bestritten, dass (h) eingeschn&#252;rt gewesen sei. Auch von diesem Vorfall hat die Zeugin der Angeklagten indessen nicht berichtet. Im Einklang damit hat der Zeuge (hG) berichtet, sich noch daran zu erinnern, dass er einmal, als er in dem Sack gelegen habe, an die Kordel gegriffen habe, die total eng am Hals angelegen habe. Dann habe er keine Erinnerung mehr, bis er im Krankenhaus aufgewacht sei. Wer den Sack damals zugeschn&#252;rt habe, wisse er nicht mehr.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Zeuge (lC) hat authentisch erz&#228;hlt, dass er (b) zweimal selbst im Bad habe hinlegen sollen. Das erste Mal habe er ihn noch am Hals zuschn&#252;ren sollen, das zweite Mal dann &#252;ber dem Kopf. Zweimal habe er ihn auch nach dem Mittagsschlaf aus dem Bad holen sollen. In beiden F&#228;llen sei der Sack &#252;ber seinem Kopf zugeschn&#252;rt gewesen. Er erinnere nicht, dass (b) gebr&#252;llt h&#228;tte. (b) habe aber da rausgewollt. Der Zeuge habe Schwierigkeiten gehabt, das Band des Sackes zu &#246;ffnen. Dies habe ihn unter Stress gesetzt. Der Zeuge wisse noch, dass (b) bei einem der beiden Male geschlottert habe, weil er so stark geschwitzt habe, aufgedunsen und kurzatmig gewesen sei. Er habe ihn genommen und sich an die linke Seite seines Oberk&#246;rpers gelegt, um ihn zu beruhigen. (b) habe dabei ein doppeltes Einziehen von Atemluft gezeigt, wie dies Kinder h&#228;ufig beim Weinen machten. Auf Nachfrage hat der Zeuge klargestellt, dass (b) eher tief und nicht schneller geatmet, nicht hyperventiliert habe. Der Zeuge habe beruhigend auf ihn eingesprochen und ihn gefragt, ob er Durst habe. Dann habe er (b) in die K&#252;che getragen und ihm einen Becher Tee gegeben. Er habe seiner Mutter, (cC), noch gesagt, dass (b) total nassgeschwitzt sei, ob das so gut sei mit der Luft. Diese habe seine Bedenken jedoch abgeschmettert und gesagt, das Geschlottere (b)s sei blo&#223; Show. Das k&#246;nne ein Jahr, ein halbes Jahr oder auch nur drei Monate vor (b)s Tod gewesen sein. Der Zeuge solle sich um seine Sachen k&#252;mmern. Bei dem anderen Mal, als er (b) aus dem Sack geholt habe, habe der Zeuge keine Erinnerungen an gr&#246;&#223;ere Vorkommnisse.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Angesichts der authentischen und detailreichen Erz&#228;hlungen ist die Kammer &#252;berzeugt, dass die Zeugin und die Zeugen von echten Erlebnissen berichteten, ihre Angaben mithin glaubhaft waren. Wie die weitere Befragung ergeben hat, haben die Zeugen weder der Angeklagten noch ihrem Ehemann von diesen Vorkommnissen erz&#228;hlt. Es haben sich auch keine Anhaltspunkte daf&#252;r ergeben, dass diese hier&#252;ber anderweitig informiert worden w&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Ergebnis konnte der Angeklagten nicht widerlegt werden, dass (cC) ihr gegen&#252;ber dem Zuschn&#252;ren des Sackes &#252;ber (b)s Kopf als Ma&#223;nahme f&#252;r Ausnahmesituation dargestellt hatte und dass die Angeklagte diese Ma&#223;nahme als solche akzeptiert und darin auch keine Gefahr f&#252;r ihren Sohn gesehen hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>i)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ebenso wenig konnte ihr ihre Einlassung widerlegt werden, sie selbst habe den Sack niemals selbst &#252;ber (b)s Kopf zugeschn&#252;rt, bevor sie ihn schlafen gelegt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Keiner der Zeugen hat berichtet, irgendwann einmal beobachtet zu haben, dass die Angeklagte den Sack &#252;ber (b)s Kopf zugeschn&#252;rt oder ihren Sohn aus dem &#252;ber seinem Kopf zugeschn&#252;rten Sack herausgeholt h&#228;tte. Ebenso wenig hat irgendeiner der Zeugen geschildert, die Angeklagte einmal darauf angesprochen zu haben, dass (b), wenn dieser in dem &#252;ber seinem Kopf zugeschn&#252;rten Sack gelegen hatte, in besorgniserregende Zust&#228;nde geraten war. Es ist sogar so, dass lediglich der Zeuge (lC), der damals 13 oder 14 Jahre alt war, geschildert hat, dies als gef&#228;hrlich eingesch&#228;tzt zu haben. Auch dieser hat aber nicht davon gesprochen, Angst um (b)s Leben gehabt zu haben. Stattdessen hat er auf Befragen klargestellt, dass (b) zwar geschlottert habe, weil er total nassgeschwitzt gewesen sei, er aber tief und nicht schneller geatmet, mithin nicht hyperventiliert habe. Die Zeugin (fF) hat sogar ausgesagt, dass sie keine spezielle Angst um (b) gehabt habe, als sie ihn in dem Sack im Bad liegen sehen habe. Sie habe ja gesehen, dass er ruhig atme. Der Sack sei ja auch nicht von dicker Qualit&#228;t gewesen. Sie habe da keine Gefahr gesehen, dass er ersticken k&#246;nnte, weshalb sie ihn aus dieser Situation auch nicht befreit habe. Sie habe lediglich Angst gehabt, dass sich dieser Umgang mit den Kindern allgemein ausbreitet. Dies ist insbesondere auch deshalb bemerkenswert, weil (fF) damals als Krankenpflegerin berufst&#228;tig war. Der Zeuge (oC) hat zwar berichtet, noch das Bild im Kopf zu haben, dass (b) einmal, als er ihn aus dem Sack herauskommen sehen habe, ein hochrotes, verschwitztes Gesicht gehabt habe. Anders als sein Bruder (l) hatte er sich jedoch nicht dazu veranlasst gesehen, seine Mutter hierauf anzusprechen. Dies war, worauf der Zeuge zu Recht hingewiesen hat, bei einem 5-j&#228;hrigen Kind auch nicht zu erwarten. Es gibt auch keine Hinweise darauf, dass irgendein anderes Mitglied der Gruppe das Zuschn&#252;ren des Sackes &#252;ber (b)s Kopf als gef&#228;hrlich eingesch&#228;tzt und die Angeklagte hierauf angesprochen hatte. Dabei gab es in der Gruppe laut Aussage der Zeugen einen ausgebildeten Krankenpfleger - (gG) - oder auch eine ausgebildete Krankenschwester, (mM). Da zu dem konkreten Material, aus dem die S&#228;cke gefertigt worden waren, keine Feststellungen getroffen werden konnten, kann auch nicht der Schluss gezogen werden, dass sich der Angeklagten die Lebensgef&#228;hrlichkeit des Zuschn&#252;rens des Sacks &#252;ber (b)s Kopf h&#228;tte aufdr&#228;ngen m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>j)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer ist davon &#252;berzeugt, dass ihre Feststellungen zum Umgang (cC)s mit den Erwachsenen der Gruppe und ihr Einfluss auf deren Verhalten ebenfalls zutreffen, was die Einlassung der Angeklagten auch an diesem Punkt st&#252;tzt, dass sie auf die Erziehungsmethoden der (cC) vertraut habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zeugin (fF) hat sehr anschaulich und eindr&#252;cklich berichtet, dass (cC) sehr charismatisch gewesen und immer tiefer in ihr Seelenleben eingedrungen sei. Die Zeugin habe gehofft, dass diese ihr in ihrer Menschwerdung weiterhelfe. Das habe dadurch geschehen sollen, dass sie ihr Leben danach f&#252;hre, wie es (cC) und damit Gott sage. Hierbei h&#228;tten die Tr&#228;ume eine zentrale Rolle gespielt, die grunds&#228;tzlich Gegenstand der Begegnungen und Telefonate gewesen seien. Authentisch hat die Zeugin weiter geschildert, dass (cC) keine Kritik an sich geduldet habe. Es habe schon ein kritischer Blick gereicht, da sei sie sofort losgeschossen, dann habe es Traumzitate gegeben und die Drohung damit, dass &#8222;der Alte&#8220; sonst schlimme Dinge tun werde. Man habe dann irgendwann aufgegeben und sich nicht mehr getraut, etwas zu sagen. Zwischendurch habe (cC) aber auch gesagt, es sei nicht hoffnungslos, man solle nur machen. Aber man sei immer im Defizit gewesen, ein Schritt vor, zwei zur&#252;ck. In den letzten Jahren habe die Zeugin immer die Bef&#252;rchtung gehabt, dass ihre Krebszellen ansteigen. (cC) habe sie am Telefon angeschrien, dass sie ein Schwein sei, dass Gott sie erdr&#252;cken werde, wenn er sie erwische, ihre Krebszellen seien schon angestiegen. Im Jahr 1986 habe (cC) erst (mM) verboten, sie weiter aufsuchen zu d&#252;rfen und an den Gespr&#228;chsrunden teilzunehmen, dann sei Weihnachten gekommen und kurz darauf habe zuerst (nN) und dann sie - die Zeugin (F) - das gleiche Schicksal erteilt. Bei der Zeugin sei der Grund gewesen, dass &#8222;der Alte&#8220; genug von ihr gehabt habe, dass er sie habe abr&#228;umen wollen, sie also durch eine Krankheit oder &#196;hnliches zu Tode habe kommen sollen. Das habe in der Zeugin schwere Depressionen ausgel&#246;st. Sie habe sich gedacht, Gott sei fertig mit ihr, er wolle sie zerst&#246;ren. Dadurch sei ihr alles genommen worden, sie habe sich nicht mehr lebenswert gef&#252;hlt. Sie sei abgemagert, habe nichts mehr herunterschlucken k&#246;nnen und sogar den Gedanken gehabt, irgendwie aus dem Leben zu scheiden. Mit der Zeit sei es ihr gelungen, von (cC) und der Gruppe Abstand zu gewinnen. Im Jahr 1990 habe sie eine Sendung &#252;ber Scientology gesehen. Da h&#228;tten ehemalige Mitglieder Auskunft gegeben, wie es ihnen ergangen sei. Die Zeugin habe gedacht, das sei ja fast identisch, die Machenschaften, wie Druck ausge&#252;bt werde, die Trennung der einzelnen Personen, das Angstmachen, all diese psychischen Repressalien. Bis dahin habe sie nicht gedacht, dass sie in einer Sekte sei. Dann aber habe sie gewusst, dass hier etwas faul, sie gehirngewaschen sei. Auch diese st&#228;ndige Wiederholung von S&#228;tzen. (cC) habe gar nichts mehr zu sagen brauchen, man habe bereits gewusst, was es sein werde. Die Zeugin habe dann ihren aktuellen Ehemann kennengelernt und sei mit ihrem Adoptivsohn, dem Zeugen (hG), ganz aus der Gruppe ausgeschieden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zeugin hat in den drei Tagen ihrer Vernehmung ein detailliertes und stimmiges Bild von dem Umgang (cC)s mit den Erwachsenen der Gruppe und dem starken Einfluss gezeichnet, den diese auf sie aus&#252;bte. Die Kammer ist &#252;berzeugt, dass die Darstellung der Zeugin dem entspricht, wie sie dies damals erlebt hatte. Diese &#220;berzeugung wurde noch dadurch best&#228;rkt, dass auch die Zeugen (oC), (lC) und (hG) ausgesagt haben, dass alle Erwachsenen der Gruppe stark unter dem Einfluss (cC)s gestanden, nach deren Gunst geeifert und deren Kritik gef&#252;rchtet h&#228;tten. Sowohl sie als auch die Zeugin (fF) beschrieben &#252;berdies &#252;bereinstimmend und &#252;berzeugend die Angeklagte und ihren Ehemann ebenfalls als getreue Anh&#228;nger (cC)s, von denen sie nicht in Erinnerung h&#228;tten, einmal offen Kritik an dieser ge&#252;bt zu haben. Auch hieran hat die Kammer keinen Zweifel. Im Gegenteil hat die Einlassung der Angeklagten und ihr Verhalten in der Hauptverhandlung gezeigt, dass diese bis heute unter dem Einfluss (cC)s und ihrer &#220;berzeugungen steht. Sie verwendet nach wie vor von (cC) gepr&#228;gte Worte und Bilder wie das der Giraffe, das Menschen beschreiben soll, die mit langem Hals von oben herab auf andere herunterschauen. Auch in der Hauptverhandlung ist es ihr immer noch erkennbar schwergefallen, Kritik an (cC) zu &#252;ben oder diese auch nur innerlich zuzulassen. In den zahlreichen Tagen, an denen die Angeklagte vernommen wurde, pr&#228;sentierte sie sich, je nachdem, wer gerade als Zeuge vernommen wurde, was sie dabei geh&#246;rt hatte und wie lange dies schon wieder zur&#252;cklag, in der Distanz zu (cC) &#228;u&#223;erst schwankend. Dies deckt sich mit den eindr&#252;cklichen und &#252;bereinstimmenden Beschreibungen der Zeugin (fF) und der Zeugen (o) und (lC), wie lange auch sie nach der Trennung von der Gruppe beziehungsweise dem Auszug von zuhause noch unter dem Einfluss (cC)s gestanden und gef&#252;rchtet hatten, dass sie doch Recht haben k&#246;nnte und deren Drohungen g&#246;ttlicher Sanktionen wahr werden k&#246;nnten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">zu II. 3</span></strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu der ihr mit der Anklageschrift vorgeworfenen Tat hat sich die Angeklagte dahin eingelassen, dass sie nur noch Fragmente von dem Tag, an dem ihr Sohn gestorben sei, erinnere. Es sei ein warmer Tag gewesen. (b) habe in der Nacht auf den Tattag im Bad im Erdgeschoss geschlafen. An dem Morgen sei er, wie so oft, schlecht gelaunt gewesen und habe zuerst nicht aufstehen wollen. Als sie zu ihm gegangen sei, habe er noch auf der Matratze gelegen. Sie habe zu ihm gesagt, komm, steh auf. Normalerweise h&#228;tte er das getan, weil er sich gefreut h&#228;tte, dass er rausdurfte. Er sei aber nicht aufgestanden, sondern liegengeblieben. Sie habe ihn deshalb gefragt, ob er nass oder trocken sei. Er habe geantwortet, dass er trocken sei und sei aufgestanden. Sie habe ihn daraufhin aus seinem Schlafsack ausgepackt, um ihn auf die Toilette zu setzen. Sie meine, es sei sein Kinderschlafsack gewesen und nicht der Sack aus alten Bettlaken. Sie habe seine Windel aufgemacht und festgestellt, dass diese nass gewesen sei. Sie habe sich hier&#252;ber ge&#228;rgert und ihn so, wie er gewesen sei, nackt auf die Matratze gesetzt. Dann habe sie zu ihm gesagt, dass sie zun&#228;chst die anderen Kinder holen und erst dann wieder zu ihm kommen und ihn saubermachen werde. Daraufhin habe (b) einen Wutanfall bekommen und angefangen, zornig zu br&#252;llen. Sie habe ihn nunmehr hochnehmen und mit ihm aus dem Bad gehen wollen, damit die Eheleute (C), die im Schlafzimmer direkt gegen&#252;ber geschlafen h&#228;tten, nicht wach werden. Dies sei ihr jedoch nicht gelungen, weil (b) weiter geschrien und getobt, sich gewehrt und um sich geschlagen habe. In dieser Situation sei (dC) in das Bad gekommen und habe ihr (b) abgenommen. Sie erinnere, dass er ihrem Sohn den nackten Po abgeduscht habe. Dieser habe weiter geschrien. Sie habe (b) im Bad gelassen und sei dann zu (jC) hochgegangen und habe diese geholt. Danach sei sie schnell wieder zu ihrem Sohn heruntergegangen, der immer noch nackt auf der Matratze gesessen habe und habe diesen angezogen. Sie sei sich ziemlich sicher, dass sie dann gemeinsam gefr&#252;hst&#252;ckt h&#228;tten. An den Rest des Vormittags habe sie keine konkreten Erinnerungen mehr. Sie meine, dass sie verschiedene Dinge im Haus erledigt habe und dass (b) um sie herum gewesen sei und gespielt habe. Nach ihrer Erinnerung sei seine Stimmung in dieser Phase wieder in Ordnung gewesen. Zum Mittagessen habe sie ihrem Sohn Haferflocken mit Kakao gemacht. Weil er so maulig und m&#252;de gewesen sei, habe sie separat mit ihm gegessen. Sie habe ihn auf ihren Scho&#223; gesetzt, damit er ihre N&#228;he sp&#252;re, ihn gef&#252;ttert und beruhigend mit ihm geredet. Sie habe ihren zufriedenen (b) wieder herausholen wollen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weil sie gemerkt habe, dass (b) mal eine Auszeit brauche, habe er Mittagsschlaf machen sollen. Nach ihrer Erinnerung habe sie ihn in das Bad im Erdgeschoss zum Schlafen gelegt. Dies habe sie mit Sicherheit auch mit (cC) kommuniziert, die auch im Erdgeschoss gewesen sei. Sie wisse nicht mehr, ob sie (b) eine Windel angezogen habe. Sie k&#246;nne sich auch nicht mehr daran erinnern, ob er in dem Sack aus alten Bettlaken oder in seinem bunten Schlafsack gelegen habe. Wahrscheinlich sei es der Kinderschlafsack gewesen. Den Sack aus alten Bettlaken schlie&#223;e sie ziemlich sicher aus. Ohne jeden Zweifel k&#246;nne sie allerdings ausschlie&#223;en, dass sie (b) mit Gewalt in einen Sack gesteckt und diesen &#252;ber dessen Kopf verschn&#252;rt habe. Auch w&#228;re sie nicht auf den Markt gegangen, wenn ihr Sohn au&#223;er sich gewesen w&#228;re. All dies h&#228;tte sie nicht gekonnt. Sie habe die T&#252;r zum Badezimmer zugezogen. Dann seien sie, (dC) und nach ihrer Erinnerung auch der Zeuge (lC), auf den Markt gegangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie seien vielleicht 20 bis 30 Minuten auf dem ortsnahen Markt gewesen. Als sie zur&#252;ckgekommen seien, habe sie die mitgebrachten Sachen in der Hand gehabt und diese im Flur abstellen und zu ihrem Sohn gehen wollen, um ihn zu holen. In diesem Moment habe (cC), die in der K&#252;chent&#252;r gestanden habe, sie in einem dringlichen Ton zu sich gerufen und gesagt es k&#246;nne sein, dass &#8222;der Alte&#8220; (b) mal fr&#252;her hole. Das sei das erste Mal gewesen, dass diese so etwas zu ihr gesagt habe. Gleichzeitig habe (dC) seine Sachen abgestellt und sei zu ihrem Sohn gegangen. Dann habe er geschrien, ruft den Notarzt, (b) atme nicht mehr. Sie habe daraufhin die Nummer&#160;110 angerufen. Im weiteren Verlauf des Tages sei sie wie paralysiert gewesen. Sodann habe sie gesehen, dass (dC) (b) im Bad so unter den Arm geklemmt habe, dass dessen Gesicht &#252;ber dem Waschbecken gewesen sei. Er habe mit Wasser und indem er ihm mit der Hand in den Mund gegriffen habe versucht, die Haferflocken herauszuholen. Nach ihrer Erinnerung sei (b)s Oberk&#246;rper zu diesem Zeitpunkt nackt gewesen, er habe nur untenherum etwas angehabt. Den Schlafsack m&#252;sse (dC) abgemacht haben. Dann habe dieser ihren Sohn auf den Boden gelegt und angefangen, Mund-zu-Mund-Beatmung zu machen. Dabei seien (b) immer mehr Haferflocken herausgekommen. Weil es so lang gedauert habe, habe (cC) zu ihr gesagt, sie solle noch einmal den Notarzt anrufen, was sie getan habe. Sie wisse noch, dass (dC) den Sanit&#228;tern (b) habe entgegentragen wollen. Diese h&#228;tten das aber abgelehnt, (b) in ein breites St&#252;ck des Flurs gelegt und mit den Wiederbelebungsma&#223;nahmen begonnen. Sie sei in das Wohnzimmer geschickt worden und erinnere noch, dass sie auf der Couch gesessen habe und irgendwann ihr Ehemann dazu gekommen sei. Sie habe keine Erinnerung daran, mit dem Notarzt gesprochen zu haben. Sie erinnere aber noch, dass sie sp&#228;ter mit einem Polizisten in (jC)s Zimmer im 1. OG gestanden habe und sich dort von ihrem Sohn verabschiedet habe. Wie dieser dorthin gekommen sei, wisse sie nicht. Sie habe nur mitbekommen, was unten im Flur gewesen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu den Geschehnissen w&#228;hrend ihrer Abwesenheit habe (cC) ihr gesagt, dass (b) geweint und sie nach ihm geschaut habe. (cC) habe versucht, ihn zu beruhigen und gemerkt, dass ihm nichts fehle. Deshalb habe diese das Gef&#252;hl gehabt, das sei ein Schaugebr&#252;ll. Diesen Begriff habe sie h&#228;ufiger verwendet und damit gemeint, dass ihm nichts wehgetan habe, er nur trotzig gewesen sei. (cC) habe sich gedacht, dass er aufh&#246;ren werde, wenn er merke, dass ihn niemand mehr h&#246;re. Deshalb habe sie das Fenster im Bad, das aus einem Viererblock Glasbausteinen bestanden habe, zugemacht. Daraufhin habe sie laut gesagt, dass sie jetzt raus in den Garten gehe und laut die T&#252;r zum Bad zugemacht. Dann habe sie noch mehrmals nach (b) geschaut und, als dieser still gewesen sei, gedacht, dass er jetzt schlafe. Drau&#223;en im Garten habe sie daraufhin mehrfach den Gedanken gehabt, dass &#8222;der Alte&#8220; (b) fr&#252;her holen k&#246;nnte. Der Gedanke sei so dr&#228;ngend gewesen, dass sie sich gedacht habe, dies der Angeklagten sagen zu m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am n&#228;chsten Tag habe sie, die Angeklagte, zwar in ihr Tagebuch geschrieben, dass (b) schwierig gewesen sei. Sie erinnere aber heute, dass sie dies unter Tr&#228;nen geschrieben habe und zuvor schon von (C)s beeinflusst gewesen sei.Die Angeklagte gab weiter an, ihren Sohn geliebt zu haben und ihn bis heute schmerzlich zu vermissen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Feststellungen der Kammer zum Tattag beruhen auf der Einlassung der Angeklagten, soweit dieser gefolgt werden konnte und den &#252;brigen Erkenntnissen aus der Hauptverhandlung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Feststellungen der Kammer zum Vorabend und dem Geschehen am Morgen des Tattages st&#252;tzen sich im Wesentlichen auf die Einlassung der Angeklagten und die diese erg&#228;nzenden Angaben in dem Tagebucheintrag vom 18.08.1988 und bei ihrer polizeilichen Vernehmung vom 26.10.2015. Die Darstellung war grunds&#228;tzlich schl&#252;ssig und auch nicht durch die Beweisaufnahme zu widerlegen, sodass die Kammer keine Zweifel an ihrer Richtigkeit hatte. Allerdings ist die Kammer abweichend von der Einlassung der Angeklagten &#252;berzeugt, dass (b) bereits die Nacht in einem der selbst gen&#228;hten S&#228;cke aus Bettt&#252;chern oder &#8211;laken verbracht hatte, der an seinem Hals zugeschn&#252;rt worden war. Dass er die Nacht &#252;ber in einem Schlafsack gelegen hatte, hat die Angeklagte in ihrer Einlassung selbst einger&#228;umt. Sie will sich blo&#223; nicht mehr sicher gewesen sein, ob es ein Kinderschlafsack oder einer der selbst gen&#228;hten S&#228;cke gewesen sei. Bereits das gro&#223;e Bed&#252;rfnis (cC)s nach Kontrolle der Kinder, wenn diese unbeaufsichtigt waren, spricht jedoch daf&#252;r, dass es einer der selbst gen&#228;hten S&#228;cke und kein herk&#246;mmlicher Kinderschlafsack gewesen war. &#220;berdies ist nicht plausibel, dass ausgerechnet (b) es erlaubt gewesen sein soll, in seinem normalen Kinderschlafsack zu schlafen, wenn die &#252;brigen j&#252;ngeren Kinder nach glaubhafter Aussage der Zeugin (fF) regelm&#228;&#223;ig in diesen, an ihrem Hals zugeschn&#252;rten S&#228;cken zum Schlafen gelegt wurden. Au&#223;erdem hat die Angeklagte weder bei ihrer Einlassung noch in ihrem Tagebucheintrag oder bei ihrer polizeilichen Vernehmung beschrieben, irgendwann am Tattag durch eigene Hand den bunten Kinderschlafsack gegen einen der selbst gen&#228;hten S&#228;cke ausgetauscht zu haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daran, dass (b) Letzteren getragen hatte, als die Angeklagte ihn mittags zum Schlafen gelegt hatte und dann auf den Markt gegangen war, hat die gesondert verfolgte (cC) in den &#252;berwachten Telefonaten keinen Zweifel gelassen. Sie hat lediglich behauptet, sich nicht mehr zu erinnern, ob die Angeklagte den Sack &#252;ber (b)s Kopf zugeschn&#252;rt hatte oder nicht. Es ist nicht ersichtlich, weshalb (cC) in diesem, f&#252;r sie erkennbar nachteiligen Punkt gelogen habe sollte. Weiter ist die Kammer &#252;berzeugt, dass (dC) (b) mit kaltem Wasser abgeduscht hatte, um ihn f&#252;r das laute Toben am fr&#252;hen Morgen zu ma&#223;regeln. Hierf&#252;r spricht zun&#228;chst, dass kaltes Abduschen nach &#252;bereinstimmenden, glaubhaften Angaben der Zeugen (oC), (lC) und (hG) eine &#252;bliche erzieherische Ma&#223;regel gewesen war. Weiter spricht hierf&#252;r, dass die Angeklagte in ihrem Tagebucheintrag das kurze Abduschen wie folgt kommentiert: &#8222;<em>Diese Ma&#223;nahme ist im Moment die einzige, die ihn noch etwas bremst. Er war immer mehr so provokativ gemein und der Alte hatte den Tag zuvor gewarnt, er w&#252;rde versuchen, uns immer mehr mit Geschrei zu schikanieren.</em>&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer glaubt der Angeklagten auch nicht, dass sie mit (b) gemeinsam gefr&#252;hst&#252;ckt habe und dass der Rest des Vormittags unauff&#228;llig verlaufen sei. Gegen das behauptete gemeinsame Fr&#252;hst&#252;ck spricht bereits ihr Tagebucheintrag, der auf das kurze Abduschen folgt: &#8222;<em>Da (b) am Abend zuvor gegen 20.00 gut gegessen und getrunken hatte, blieb er erstmal, wo er war. Die ganzen Jahre haben wir mit Hilfe des Alten versucht, seinen Wahn zu bremsen, damit der (b) eine Chance bekommt. Am Abend zuvor hat (c) noch einmal herzlich versucht, mit ihm zu reden, um ihn dazu zu bewegen, seine Sturheit und Gemeinheit abzulegen. Er lie&#223; jedoch alle ablaufen, wie eigentlich immer. Was man ihm auch sagte, er ging nicht darauf ein, grinste h&#246;chstens, keine Betroffenheit, keine Scham. Ich hatte immer mehr das erschreckende Gef&#252;hl (b) wollte uns m&#246;glichst unaufgefordert benutzen. Er war immer sehr fordernd und &#8222;ich ich&#8220;, hatte von klein auf keinen Drang, auf uns zuzugehen. Schon als kleines Baby war ich &#252;ber ihn traurig, weil er sich, wenn ich mit ihm schmusen wollte, abstemmte&#8220;.</em> Durch diese Formulierungen und den Zusammenhang, in den sie gestellt sind, hat die Angeklagte zum Ausdruck gebracht, dass (b) f&#252;r sein &#8222;Fehlverhalten&#8220; dadurch bestraft werden sollte, dass er kein Fr&#252;hst&#252;ck bekam und zun&#228;chst weiter im Bad ausharren musste.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Anklage davon ausgeht, dass (b) aus Verzweiflung geschrien habe und er geradezu au&#223;er sich gewesen sei, fehlt es an belastbaren Anhaltspunkten einer f&#252;r (b) au&#223;ergew&#246;hnlichen Situation.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Insoweit konnte der Angeklagten nicht widerlegt werden, dass der Vormittag &#8211; aus ihrer Wahrnehmung &#8211; unauff&#228;llig verlief.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Feststellungen der Kammer zum weiteren Verlauf bis zum Weggang der Angeklagten auf den (Ort 1)er Wochenmarkt st&#252;tzen sich ebenfalls auf deren Einlassung sowie ihre Angaben bei der Befragung durch KHM (S) am Tattag, in dem Tagebucheintrag vom 18.08.1988 und bei der polizeilichen Vernehmung vom 26.10.2015, die durch die Beweisaufnahme nicht widerlegt werden konnten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Angeklagte hat zu dem Geschehen zur Mittagszeit in dem Tagebucheintrag notiert: &#8222;<em>Gegen kurz vor 12 </em><sup><em>30 gestern</em></sup><em> brachte ich ihm Haferflocken und Tee, redete mit ihm. Er war wieder so stur. Das Einzige, was ihm was ausmachte, war, dass ich ihn nicht sofort saubermachte. Nach dem Markt wollte ich ihn holen.</em>&#8220; Hierdurch hat die Angeklagte zun&#228;chst beschrieben, (b) zum Mittagessen Haferflocken und Tee gebracht zu haben. Die Kammer hat keinen Zweifel daran, dass dies zutrifft, zumal KHM (S) in seinem Befundbericht vom 17.08.1988 vermerkt hat, dass es sich bei dem, was (b) sp&#228;ter erbrochen bzw. ihm (dC) aus dem Mund geholt hatte, vermutlich um Haferflocken gehandelt habe und dass die Angeklagte auch damals schon angegeben hatte, dass sie diese ihrem Sohn zum Mittagessen gegeben hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nicht feststellen lassen hat sich hingegen, wie es in der Anklageschrift dargestellt ist, dass die Angeklagte (b) mit den Haferflocken &#8222;gestopft&#8220; habe. Die vagen Angaben der Angeklagten lassen nicht den Schluss darauf zu, dass (b) das Essen verweigert und sie ihn deshalb gezwungen h&#228;tte, erhebliche Mengen Haferflocken zu sich zu nehmen. Es sind auch sonst keine Beweismittel vorhanden, mit denen sich Derartiges belegen lie&#223;e.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nicht aufkl&#228;ren lassen hat sich auch, um welche Uhrzeit genau die Angeklagte (b) sein Mittagessen gebracht hat. Aus dem Befundbericht des KHM (S) vom 17.08.1988 ergibt sich, dass die Angeklagte ihm gegen&#252;ber davon gesprochen hatte, dass dies um 12:15 Uhr geschehen sei. Bei ihrer polizeilichen Vernehmung vom 26.10.2015 hat die Angeklagte es so dargestellt, dass es 12:00 Uhr gewesen sei. In dem Tagebucheintrag vom 18.08.1988 hat sie zun&#228;chst notiert, (b) das Mittagessen kurz vor 12.00 Uhr gegeben zu haben. Zu einem nicht bekannten Zeitpunkt und aus einem nicht bekannten Grund hat sie irgendwann sp&#228;ter hinter der 12 den hochgestellten Zusatz angebracht &#8222;<em>30 gestern</em>&#8220;. Diese widerspr&#252;chlichen Angaben lassen keinen verl&#228;sslichen Schluss auf das tats&#228;chliche Geschehen zu. Auch insoweit liegen keine weiteren Beweismittel vor, sodass die Kammer lediglich feststellen konnte, dass die Angeklagte (b) sein Essen sp&#228;testens 12:30 Uhr gegeben hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Durch die Formulierungen in ihrem Tagebucheintrag hat die Angeklagte beschrieben, dass sie mit (b) anl&#228;sslich des Mittagessens noch einmal &#252;ber sein Verhalten geredet hatte, dieser aus ihrer Sicht jedoch uneinsichtig gewesen war. Weiter ergibt sich daraus, dass f&#252;r (b) allein der Umstand, dass die Angeklagte &#8222;<em>ihn nicht sofort saubermachte</em>&#8220; von Bedeutung war. Da diese im Tagebuch nicht beschreibt, dass ihr Sohn erneut eingen&#228;sst h&#228;tte, ist davon auszugehen, dass sich dies auf das Geschehen am Morgen bezog, der zu diesem Zeitpunkt entstandene Konflikt mithin bis zum Mittag fortdauerte und auch nicht durch das dann gef&#252;hrte Gespr&#228;ch gel&#246;st werden konnte. Wenn die Angeklagte in dem Tagebuch dann als N&#228;chstes nur vermerkt, dass sie ihren Sohn nach dem Markt habe holen wollen, spricht dies daf&#252;r, dass er aus erzieherischen Gr&#252;nden bis zu diesem Zeitpunkt im Bad Mittagsruhe halten sollte. Gest&#252;tzt wird diese Annahme dadurch, dass die Angeklagte bei ihrer Einlassung selbst davon gesprochen hat, gemerkt zu haben, dass (b) mal eine Auszeit brauche. Deshalb habe er Mittagsschlaf machen sollen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Angeklagte hat bei ihrer Einlassung einger&#228;umt, (b) im Bad im Erdgeschoss zum Schlafen gelegt zu haben. Die Kammer hat keinen Zweifel, dass dies so war, zumal (cC) hieran in dem Telefonat vom 31.03.2016 (Produkt-Nr.&#160;2515) keinen Zweifel l&#228;sst, es keinen nachvollziehbaren Grund daf&#252;r gibt, weshalb sie dies nicht mehr richtig erinnern oder in diesem Punkt die Unwahrheit sagen sollte und auch nicht ersichtlich ist, wo (b) sonst &#252;ber die Mittagszeit h&#228;tte schlafen sollen. Im &#220;brigen wird dies best&#228;tigt durch die Aussage des Zeugen (lC).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer ist auch &#252;berzeugt, dass die Angeklagte (b) zum Mittagschlaf wieder den selbst gen&#228;hten Schlafsack aus alten Bettlaken oder &#8211;t&#252;chern angezogen hat. Die Angeklagte ist sich sicher gewesen, dass (b) in einem Schlafsack gelegen hatte. Soweit sie es so dargestellt hat, als k&#246;nne sie sich nicht mehr daran erinnern, ob er in dem Sack aus alten Bettlaken oder in seinem bunten Schlafsack gelegen habe, folgt die Kammer der Einlassung nicht. Gegen die Annahme, dass die Angeklagte (b) in seinem Kinderschlafsack hingelegt hatte, spricht, dass er bereits die Nacht in dem Sack aus alten Bettt&#252;chern oder &#8211;laken verbracht hatte. Weshalb die Kammer hiervon ausgeht, wurde bereits dargelegt. Hierauf wird Bezug genommen. Es ist kein vern&#252;nftiger Grund daf&#252;r ersichtlich, weshalb die Angeklagte ihrem Sohn mittags dann auf einmal den bunten Kinderschlafsack angelegt haben sollte. Dagegen spricht im Gegenteil, dass die selbst gen&#228;hten S&#228;cke aus Bettt&#252;chern oder &#8211;laken auch nach der Einlassung der Angeklagten gerade dann eingesetzt worden waren, wenn ein Kind unruhig gewesen sei und seine Bewegungsfreiheit eingeschr&#228;nkt werden sollte. Ein solcher Fall lag auch hier vor. (b) war aus Sicht der Angeklagten maulig und m&#252;de und sollte deshalb Mittagsschlaf halten. Sie beabsichtigte au&#223;erdem, w&#228;hrenddessen mit (dC) auf den Markt zu gehen, sodass nur noch (cC) als Erwachsene im Haus verbleiben w&#252;rde. Diese hielt es, wie bereits dargelegt, f&#252;r richtig, die j&#252;ngeren Kinder generell mit den am Hals zugeschn&#252;rten S&#228;cken aus Bettt&#252;chern oder &#8211;laken zum Schlafen zu legen, was nach glaubhafter Aussage der Zeugin (fF) in der Gruppe auch so gehandhabt wurde. In Gesamtw&#252;rdigung dieser Umst&#228;nde hat die Kammer keine Zweifel, dass die Angeklagte (b) in dem Sack aus Bettt&#252;chern oder &#8211;laken hingelegt hatte und nicht in einem normalen Kinderschlafsack.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer hat sich allerdings nicht mit der erforderlichen Sicherheit davon &#252;berzeugen k&#246;nnen, dass, wovon die Anklageschrift ausgeht, es die Angeklagte war, die den Sack &#252;ber (b)s Kopf verschn&#252;rte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Angeklagte hat bei ihrer Einlassung mit Nachdruck erkl&#228;rt, ohne jeden Zweifel ausschlie&#223;en zu k&#246;nnen, dass sie (b) mit Gewalt in den Sack gesteckt und diesen &#252;ber dessen Kopf verschn&#252;rt habe. Auch w&#228;re sie nicht auf den Markt gegangen, wenn ihr Sohn au&#223;er sich gewesen w&#228;re. All dies h&#228;tte sie nicht gekonnt. Es gibt keine Zeugenaussagen oder sonstigen Beweismittel, mit denen dies widerlegt werden k&#246;nnte. Keiner der vernommenen Zeugen hat Wahrnehmungen dazu gemacht, in welchem Zustand sich (b) befand, als die Angeklagte das Bad verlie&#223; und als sie auf den Markt ging. Es ist m&#246;glich, dass (b) &#252;ber den Umgang der Angeklagten mit ihm so w&#252;tend war, dass er sofort wieder zu schreien anfing. Dabei k&#246;nnte es sein, dass er lang und ausdauernd schrie oder immer einmal wieder kurz mit l&#228;ngeren Pausen. M&#246;glich ist aber auch, dass es, nachdem (b) Mittagessen bekommen und die Angeklagte mit ihm geredet hatte, eine Zeitlang dauerte, bis sich wieder so viel Wut in (b) anstaute, dass er wieder zu schreien begann. Auch ist denkbar, dass er erst einmal weinte und dies erst mit der Zeit in Wut umschlug. Infolgedessen ist v&#246;llig offen, mit welchen Beobachtungen und Erwartungen von dem weiteren Fortgang des Zustands ihres Sohnes die Angeklagte das Bad verlie&#223; und sich auf den Markt begab. Dem steht nicht entgegen, dass (dC) bei seiner polizeilichen Vernehmung vom 30.10.2015 angegeben hat, dass (b) am Tattag nicht auszustehen gewesen sei und so aggressiv gegen die Angeklagte gewesen sei und immer nur gebr&#252;llt habe und dass auch (cC) in den seit Februar 2016 &#252;berwachten Telefonaten mehrfach davon gesprochen hat, dass (b) am Tattag so zornig gebr&#252;llt habe, so bockig und b&#246;se gewesen sei. Diese Angaben lassen nur den Schluss zu, dass (b) an seinem Todestag immer wieder gebr&#252;llt hatte, k&#246;nnen aber nicht so verstanden werden, dass er dies pausenlos ohne Ruhephasen getan h&#228;tte. Es ist im Gegenteil fernliegend, dass er die Kraft gehabt h&#228;tte, vom Morgen bis zum Mittag seines Todestages pausenlos durchzuschreien. Selbst wenn die Angeklagte den Sack &#252;ber (b)s Kopf zugeschn&#252;rt h&#228;tte, w&#228;re dies nicht anders zu sehen. Wie der Zeuge (lC) glaubhaft ausgesagt hat, hat (b) nicht gebr&#252;llt, wenn er den Sack &#252;ber seinem Kopf zugeschn&#252;rt habe und auch nicht, wenn er ihn aus dem &#252;ber seinem Kopf zugeschn&#252;rten Sack herausgeholt habe. Auch als die Zeugin (fF) (b) mit dem &#252;ber seinem Kopf zugezogenen Sack im Bad liegen sehen hat, hat dieser ruhig dagelegen. Diese Angaben sprechen dagegen, dass die Ma&#223;nahme in (b) generell Panik ausgel&#246;st und dass er sich dieser generell vehement zur Wehr gesetzt h&#228;tte. Zudem hat auch (cC) in einem &#252;berwachten Telefonat vom 31.03.2016 (Produkt-Nr.&#160;2515) nicht davon gesprochen, dass (b) gebr&#252;llt habe, als die Angeklagte ihn hingelegt hatte und auf den Markt gegangen war. Stattdessen hat sie es so dargestellt, dass (b) vor dem Hinlegen gebr&#252;llt habe, danach aber immer noch &#8222;zornig und bockig&#8220; und die Angeklagte deshalb traurig gewesen sei, als sie auf den Markt gegangen sei. Diese Darstellung als richtig unterstellt, h&#228;tte (b) gerade nicht mehr geschrien, als die Angeklagte ihn verlassen hatte und auf den Markt gegangen war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es w&#228;re zwar ein m&#246;gliches Szenario, aber nicht das einzig denkbare, dass die Angeklagte selbst den Sack &#252;ber Kopf verschn&#252;rt haben k&#246;nnte. Denn die Angeklagte hat bei ihrer Einlassung selbst angegeben, das Hinlegen ihres Sohnes mit Sicherheit auch mit (cC), die auch im Erdgeschoss gewesen sei, kommuniziert zu haben. Diese hat es, was die Angeklagte ebenfalls selbst mitgeteilt hat, an Tagen, an denen (b) aus ihrer Sicht &#8222;sehr unruhig&#8220; gewesen war, f&#252;r angezeigt gehalten, den Sack &#252;ber dessen Kopf zuzuschn&#252;ren, um ihn zur Ruhe zu bringen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Solch ein Fall k&#246;nnte aus Sicht (cC)s- nicht aber aus Sicht der Angeklagten - auch am Tattag vorgelegen haben. In diesem Sinne hat sie in den seit Februar 2016 &#252;berwachten Telefonaten davon gesprochen, dass (b) am Tattag so zornig gebr&#252;llt habe, so bockig und b&#246;se gewesen sei. Auch (dC) hat bei seiner polizeilichen Vernehmung vom 30.10.2015 angegeben, dass (b) am Tattag nicht auszustehen gewesen sei und immer nur gebr&#252;llt habe. Der Angeklagten war es am Morgen nicht gelungen, (b) zu beruhigen, weshalb dieser durch sein Geschrei die Eheleute (C) geweckt hatte. Es k&#246;nnte daher sein, dass (cC) der Angeklagten gesagt hatte, es handele sich um einen der Ausnahmef&#228;lle, in denen (b) nur dadurch zur Ruhe gebracht werden k&#246;nne, dass der Sack &#252;ber dessen Kopf zugeschn&#252;rt werde, und dass die Angeklagte diesen Ratschlag befolgt hatte. M&#246;glich ist weiter auch, dass (cC) sich bereits zu diesem Zeitpunkt veranlasst sah, selbst einzugreifen, weil sich die Angeklagte ihr zu &#8222;muttchenhaft&#8220; verhielt und sie den Sack selbst &#252;ber (b)s Kopf zuschn&#252;rte. Ebenso gut m&#246;glich ist aber auch, dass (cC) zu diesem Zeitpunkt noch nicht eingegriffen und die Angeklagte den Sack &#8222;nur&#8220; an (b)s Hals zugeschn&#252;rt hatte. Hierf&#252;r spricht, dass (cC) in dem Tagebucheintrag der Angeklagten vom 18.08.1988 bis zu dem Zeitpunkt, zu dem diese vom Markt zur&#252;ckkehrt, noch keine Rolle spielt. Der erzieherische Eingriff (dC)s am Morgen ist dort indessen erw&#228;hnt und auch das Verhalten (cC)s w&#228;hrend der Zeit der Abwesenheit der Angeklagten und nach ihrer R&#252;ckkehr vom Markt. Auch ergibt sich aus den Angaben der Angeklagten in ihrem Tagebuch, dass sie noch einmal mit (b) &#252;ber dessen Verhalten gesprochen hatte, bevor sie ihn zum Mittagsschlaf hinlegte. Die Angeklagte selbst hat ausgesagt, den Sack niemals selbst &#252;ber (b)s Kopf zugeschn&#252;rt zu haben. Dies kann ihr in Anbetracht der m&#246;glichen Handlungsvarianten nicht mit der erforderlichen Sicherheit widerlegt werden. Es erscheint auch plausibel, dass die Angeklagte diese Ma&#223;nahme m&#246;glichst zu vermeiden suchte, weil die darin liegende extreme H&#228;rte bei ihr zu inneren Konflikten f&#252;hrte. Die Kammer hat keine Zweifel, dass dies so war, da die Angeklagte von den &#252;brigen Zeugen als eher unscheinbar, angenehm ruhig, auch freundlich und nie aggressiv beschrieben wurde. &#220;berdies hat sie in ihrem Tagebucheintrag vom 03.01.1990 selbst beschrieben, dass dies so war. Dort hat sie, was bereits dargelegt wurde, Folgendes notiert: &#8222;<em>Es fiel mir nicht leicht, mit (b) immer so umzugehen, wie der Alte es wollte. Ich hatte von Kind an einen Mutterkomplex oder &#8211;wahn entwickelt und nun war alles so anders gewesen, als ich mir das vorgestellt hatte. Aber ich wollte mir nie einmal von Gott vorwerfen lassen, ich h&#228;tte (b) in seinem Wahn unterst&#252;tzt anstatt gegen seine Gemeinheit vorzugehen. Daran klammerte ich mich fest und ich gebe heute mir eher die Schuld, warum ich nicht massiver mitgeholfen habe, denn (b) roch ja, wer genau ihn durchschaute und wer nicht. Aber ich mu&#223;te zwischendrin auch mit Zweifeln k&#228;mpfen, ob es richtig ist, so massiv gegen (b) vorzugehen. Aber jeder Versuch, mit (b) normal umzugehen, schlug fehl, denn er merkte sofort, wenn man ihn verharmloste und bekam ein gemeines Grinsen ins Gesicht. Heute tut es mir leid, da&#223; (c) au&#223;er mit (b) auch noch mit meiner Verharmlosung und meinem Muttchenkomplex k&#228;mpfen musste.</em>&#8220; Kein Zeuge hat beobachtet, wer (b) am Tattag mittags wie hingelegt hatte. Es hat auch kein Zeuge sonstige Beobachtungen gemacht, die verl&#228;ssliche R&#252;ckschl&#252;sse hierauf zulie&#223;en. Der Zeuge (lC) hat zwar berichtet, am Mittag des Tattags nicht mit auf dem Markt gegangen, sondern zuhause gewesen zu sein. Er hat aber erst ab dem Zeitpunkt Wahrnehmungen zu dem Geschehen gemacht, als die Angeklagte und (dC) das Haus bereits verlassen hatten und (cC) die einzige Erwachsene im Haus gewesen war. Dabei konnte auch nicht aufgekl&#228;rt werden, wie lange die Angeklagte und (dC) das Haus bereits verlassen hatten, als der Zeuge (lC) seine erste Wahrnehmung machte. Seine Angaben lassen daher keine tragf&#228;higen Schl&#252;sse darauf zu, wie die Angeklagte ihren Sohn hingelegt und in welchem Zustand sie ihn verlassen hatte. Auch aus der polizeilichen Vernehmung des (dC) vom 30.10.2015 oder den &#252;berwachten Telefonaten ergeben sich hierzu keine belastbaren Hinweise. (dC) hat bei seiner Vernehmung angegeben, sich nicht mehr daran zu erinnern, ob der Sack &#252;ber (b)s Kopf zugeschn&#252;rt gewesen war, als er ihn auffand. Er erinnere nur noch, sofort gesehen zu haben, dass (b) beatmet werden m&#252;sse. In einem &#252;berwachten Telefonat vom 16.03.2016 (Produkt-Nr.&#160;1214) hat (cC) es zwar noch so dargestellt, dass die Angeklagte es gewesen sei, die den Sack &#252;ber (b)s Kopf zugeschn&#252;rt habe und weiter ausgef&#252;hrt, dass diese aber oben ein kleines Loch gelassen habe. In einem Telefonat vom 19.04.2016 (Produkt-Nr.&#160;3621) hat sie hingegen ge&#228;u&#223;ert, sie besch&#228;ftigte, dass (dC) sofort gesehen habe, dass (b) so leblos dagelegen habe. Auf Befragen habe dieser ihr gesagt, sich nicht mehr erinnern zu k&#246;nnen, ob (b) &#252;berhaupt in dem Sack gelegen habe oder nicht. Weiter hat (cC) angegeben, dass die Angeklagte selbst nicht mehr wisse, ob sie den Sack &#252;ber (b)s Kopf zugeschn&#252;rt habe oder nicht. In einem anderen &#252;berwachten Telefonat vom selben Tage (Produkt-Nr.&#160;28822) hat (cC) die Angeklagte gefragt, ob diese sich sicher sei, dass der Sack &#252;ber (b)s Kopf zugeschn&#252;rt gewesen sei. Sie selbst sei sich pl&#246;tzlich gar nicht mehr sicher, weil (dC) gesagt habe, er habe sofort gesehen, dass (b) nicht mehr atme, als er zu diesem hineingegangen sei. Die Angeklagte hat hierauf geantwortet, dass sie dies auch nicht mehr wisse. In einem Telefonat vom 18.09.2016 (Produkt-Nr.&#160;400) mit (dC) hat (cC) gesagt, dass sie nicht sagen k&#246;nne, ob (b) in dem Sack drinnen gewesen sei, weil die Angeklagte diesen zugemacht habe. (a) habe ihn aber nicht fest zugemacht. Auf Befragen, ob (dC) sich erinnern k&#246;nne, den Sack aufgemacht zu haben, hat dieser geantwortet, nur noch zu wissen, dass er in das Zimmer hineingegangen sei und (b) nicht mehr geatmet habe. Auch in den &#252;brigen Telefonaten findet sich keine klare Aussage dazu, wie die Angeklagte (b) den Sack angezogen haben soll. Danach haben sowohl (d) als auch (cC) es so dargestellt, als h&#228;tten die Beteiligten nicht einmal mehr eine sichere Erinnerung daran, ob der Sack &#252;berhaupt &#252;ber (b)s Kopf zugeschn&#252;rt worden sei. Dies erscheint angesichts der Bem&#252;hungen der Beteiligten, die Verwendung des Sackes von Anfang an vor Polizei und Rettungskr&#228;ften zu verschleiern, nicht glaubhaft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weder die Angaben der Angeklagten noch die von (c) oder (dC) hierzu sind verl&#228;sslich, weil sie sich alle von Anfang an bewusst waren, dass der Sack der Polizei Anlass zu weiteren Ermittlungen geben k&#246;nnte und sie deshalb dessen Existenz bereits am Todestag gegen&#252;ber den Polizeibeamten, dem KHM (S) und dem Zeugen KHM a. D. (R), sowie dem Notarzt, dem Zeugen Dr. (&#8230;), verschwiegen hatten. So hat der Zeuge KHM a. D. (R), der am Todestag vor Ort ermittelt hatte, bei seiner Vernehmung angegeben, dass er keine Erinnerung an einen Sack der beschriebenen Art habe. Auch aus seinem Vermerk vom 18.08.1988 &#252;ber die Befragung des sp&#228;ter verstorbenen (dC), der im allseitigen Einverst&#228;ndnis verlesen wurde, ergibt sich hierzu nichts. Stattdessen ergibt sich daraus, dass (dC) auch verschwiegen hat, dass (b) im Bad gelegen hatte und es stattdessen der Wahrheit zuwider so dargestellt hatte, als h&#228;tte das Kind in einem Kinderzimmer im Obergeschoss gelegen. In dem ebenso im allseitigen Einverst&#228;ndnis verlesenen Befundbericht des zwischenzeitlich verstorbenen KHM (S) vom 17.08.1988, der mit dem Zeugen KHM a. D. (R) am Todestag vor Ort ermittelt hatte, finden sich ebenfalls keine Hinweise auf den selbstgen&#228;hten Sack. Stattdessen zeigt das in dem Bericht enthaltene Protokoll &#252;ber die Befragung der Angeklagten, dass auch diese den Sack, in dem (b) gelegen hatte, gegen&#252;ber dem Polizeibeamten nicht erw&#228;hnt hatte. Wie (dC) hatte auch sie es der Wahrheit zuwider so dargestellt, als h&#228;tte (b) nicht im Bad, sondern in einem Kinderzimmer im Obergeschoss gelegen. Dort habe sie (b) auf eine am Boden liegende Matratze gelegt. Ein bunter Schlafsack habe sich ebenfalls dort befunden. Zugedeckt habe sie ihn nicht. (b) habe eine kurze Hose angehabt. Danach habe sie das Zimmer verlassen und sei mit (dC) zusammen in die Stadt auf den Markt gefahren. Zu (cC) gab die Angeklagte lediglich an, dass diese sich im Haus befunden habe, (b) also nicht allein gewesen sei. Wie sich aus den weiteren Feststellungen im Befundbericht ergibt, lag die Leiche (b)s beim Eintreffen der Polizei im Obergeschoss des Hauses, im Zimmer von (jC). Auf dem Boden lag eine Matratze mit Erbrochenem und daneben ein bunter Schlafsack, der ebenfalls voll mit Erbrochenem war. Daraus folgt, dass (b)s Matratze nach dem Vorfall aus dem Bad in das Zimmer von (jC) verbracht wurde. Da niemand behauptet hat, dass die Rettungskr&#228;fte die Matratze nach oben verbracht haben, l&#228;sst sich dies nur als Verschleierungsma&#223;nahme der Tatbeteiligten oder ihrer Angeh&#246;rigen erkl&#228;ren. Mangels Feststellungen zu Besonderheiten des dort ebenfalls aufgefundenen bunten Schlafsacks liegt nahe, dass es ich auch nicht um den selbst gen&#228;hten Sack aus alten Bettt&#252;chern oder &#8211;laken handelte, in dem (b) tats&#228;chlich gelegen hatte. Daraus folgt, dass auch insoweit Verschleierungsma&#223;nahmen unternommen wurden. Nicht einmal in dem Tagebucheintrag der Angeklagten vom 18.08.1988 finden sich Hinweise darauf, dass die Angeklagte (b) mittags im Bad hingelegt hatte und dass er in dem selbst gen&#228;hten Sack aus alten Bettt&#252;chern oder &#8211;laken gelegen hatte und ob dieser an seinem Hals oder &#252;ber dem Kopf zugeschn&#252;rt war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wenn sie aber von Anfang an die Unwahrheit gesagt haben, k&#246;nnen auch die sp&#228;teren Angaben der Angeklagten und (dC)s bei ihren polizeilichen Vernehmungen im Oktober 2015 und die (cC)s in den ab Februar 2016 abgeh&#246;rten Telefonaten ebenfalls nicht als verl&#228;sslich angesehen werden. Dies zeigt sich bereits darin, dass diese gerade hinsichtlich der Verwendung des Sackes sehr vage sind. So macht die Angeklagte, obwohl sie vorher nach dem Geschehen am Todestag gefragt wurde, erst auf ausdr&#252;ckliche Nachfrage Angaben zum Sack und l&#228;sst auch dann den entscheidenden Punkt aus, ob sie den Sack &#252;ber (b) Kopf zugeschn&#252;rt hatte oder nicht. Auch (dC) macht erst auf Nachfrage Angaben zum Sack und erkl&#228;rt dann, sich nicht mehr erinnern zu k&#246;nnen, ob (b) an seinem Todestag in dem Sack gelegen hatte. Auch (cC) &#228;u&#223;ert sich zu der Verwendung des Sackes am Todestag sehr vage und wirft mehr Fragen auf als dass sie sie beantwortet. So &#228;u&#223;ert sie sich zum Beispiel in einem Telefonat vom 19.04.2016 (Produkt-Nr.&#160;3621) wie folgt: &#8222;<em>(a) kann sich auch net mehr erinnern, hat sie ihn jetzt rein oder net. Ist doch auch egal, weil das sowieso ein Quatsch ist, das war nur ein Leint&#252;chl und kein Leinensack. Manchmal war das ja gar nicht so fest. Dann haben wir oft hinten noch so eine kleine &#214;ffnung gelassen, so am Kopf und einfach so ein bisschen nur zugezogen. Und der hat dann meistens mit einem Teddy gespielt und der wollte dann, der war ja dann schon zufrieden. Wenn du den so explosiv gemacht hast und der dich schlechtmachen konnte, war der zufrieden. Der wollt dich ja schlechtmachen, der war einfach so. Der war viel Machtsadist, schlechtmachen und arm Kind spielen war bei dem schnell. Aber so waren sie alle, wenn sie gesponnen haben, oder? Na, pass auf, es k&#246;nnte auch sein, dass er deshalb ruhig war, weil der hat sich ja auch immer was ausgedacht, wenn er uns ausgetrickst hat. Verstehst du? Wenn der zum Beispiel, wenn der (d) sagt, er kann sich gar nicht erinnern, dass er irgendwas aufgemacht hat, wenn das zum Beispiel so gewesen ist, hat der vielleicht des aufgezogen. Dann kann sein, wenn er in dem Leintuch drin war, dann war das vielleicht so, wenn die (a) hat das gemacht. Dann war das vielleicht, die kann sich aber auch nicht mehr so genau erinnern, vielleicht so, dass der das auch aufgezogen hat. Und dann manchmal war das auch so, manchmal hab ich oben das Loch zu gro&#223; gelassen, da hab ich gedacht, wenn ich das jetzt noch gr&#246;&#223;er mach, nee, dann guckt er ja gleich durch die Gegend. </em><em>Deshalb war ich ja immer froh, wenn ich ihn grad draufgelegt hatte, damit er so dort liegt, dass er nicht so rumdreht, denn dann glotzt er ja doch oben raus, verstehst du? Wei&#223;t du, was ich mein? Dabei hab ich es oft gar nicht ganz zugemacht</em>.&#8220; (cC) und den anderen Mitgliedern der Gruppe war au&#223;erdem aus den bereits durchgef&#252;hrten polizeilichen Vernehmungen bewusst, dass bereits wegen (b)s Tod polizeilich ermittelt wurde. Wie die Angeklagte selbst einger&#228;umt hat, hatte die Gruppe den Verdacht, dass die Telefone abgeh&#246;rt wurden. Auch wenn (cC) in den Telefonaten Angaben gemacht hat, die ihr zum Nachteil gereichen k&#246;nnen, folgt daraus deshalb nicht, dass sie insgesamt die Wahrheit gesagt hat. Im Gegenteil sprechen gerade die behaupteten Erinnerungsl&#252;cken dazu, ob der Sack am Todestag &#252;ber (b)s Kopf zugeschn&#252;rt worden war und wer dies getan hatte daf&#252;r, dass sie sich der Bedeutung dieses Umstandes vollkommen bewusst war. Auch wenn bereits &#252;ber 30 Jahre seit dem Vorfall vergangen sind, handelt es sich um ein &#228;u&#223;erst einschneidendes Ereignis. Es ist daher sehr unwahrscheinlich, dass die Beteiligten sich gerade an die Frage, ob der Sack &#252;ber (b)s Kopf zugeschn&#252;rt war, nicht mehr erinnern k&#246;nnen. Ihre Angaben hierzu sind daher durchweg unglaubhaft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch lie&#223; sich nicht feststellen, ob (b) in dem Sack, wenn dieser &#252;ber seinem Kopf zugeschn&#252;rt war, tats&#228;chlich generell nicht genug Luft bekam. Die Kammer konnte, wie schon dargelegt, nicht aufkl&#228;ren, aus welchem Material die Bettt&#252;cher oder &#8211;laken bestanden, aus denen der Sack gefertigt wurde. Unabh&#228;ngig davon, ob dies Baumwolle, Velours, Jersey oder ein anderer Stoff war, war das Material allerdings luftdurchl&#228;ssig. Zudem l&#228;sst sich vern&#252;nftigerweise nicht ausschlie&#223;en, dass oben, wo der Sack zugeschn&#252;rt wurde, zumindest eine kleine &#214;ffnung verblieb, &#252;ber die ebenfalls ein Luftaustausch stattfinden konnte. Nach Aussagen Zeugin (fF) und des Zeugen (lC) gab es auch F&#228;lle, in denen (b) in dem &#252;ber seinem Kopf zugeschn&#252;rten Sack lag, ohne dass er ein auff&#228;lliges Atemverhalten gezeigt h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch nach den Ausf&#252;hrungen des rechtsmedizinischen Sachverst&#228;ndigen Prof. (T) ist es so, dass sich, wenn sich eine Person in einem &#252;ber ihrem Kopf zugeschn&#252;rten Sack befindet, zwar kritische Kohlendioxid-Werte in der Atemluft entwickeln k&#246;nnen, die zu Atemhemmung und Bewusstseinsverlust f&#252;hren, dies aber von den Gesamtumst&#228;nden abh&#228;ngt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>So k&#246;nnten sich etwa eine hohe Umgebungstemperatur, eine Erschwerung der Atmung durch Einschn&#252;ren, eine gro&#223;e Magenf&#252;llung oder ein belastendes Vorgeschehen negativ auswirken. Wenn der Zeuge (lC) davon berichtet habe, dass in dem einen Fall, als er (b) aus dem &#252;ber seinem Kopf zugeschn&#252;rten Sack herausgeholt habe, dieser geschlottert und ein aufgedunsenes Gesicht gehabt habe und kurzatmig gewesen sei, sei dies mit den Symptomen einer Hyperkapnie zu vereinbaren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer hat sich diesen Ausf&#252;hrungen nach eigener Pr&#252;fung angeschlossen, weil sie gut nachvollziehbar und mit den Zeugenaussagen zu den unterschiedlichen Zust&#228;nden (b)s, wenn dieser sich in dem &#252;ber seinem Kopf zugeschn&#252;rten Sack befand, vereinbar waren. Danach konnte es in den F&#228;llen, in denen der Sack &#252;ber (b)s Kopf zugeschn&#252;rt wurde, zwar grunds&#228;tzlich zu kritischen Kohlendioxid-Konzentrationen kommen. Dies war aber nicht zwingend, sondern hing neben dem Zeitfaktor insbesondere davon ab, ob (b) ausreichend ventilieren konnte, was von den Gesamtumst&#228;nden des konkreten Falles abhing.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>e)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es liegen auch keine hinreichenden Anhaltspunkte f&#252;r die Annahme der Anklage vor, die Angeklagte habe gewusst, dass (cC) (b) nach dem Leben trachtete und ihn sterben lassen w&#252;rde, um ihre Voraussage, dass (b) bald &#8222;vom Alten" geholt werde, zu best&#228;tigen und somit ihre Machtposition in der Gemeinschaft zu st&#228;rken.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar hat der Zeuge (lC) ausgesagt, dass seine Mutter (b) als Problemfall angesehen habe. Sie habe diesen als &#8222;Reinkarnation Hitlers&#8220; bezeichnet und gesagt, es k&#246;nne sein, dass &#8222;der Alte&#8220; ihn schon fr&#252;her hole. Der Zeuge hat aber auch berichtet, dass seine Mutter st&#228;ndig von Reinkarnationen gesprochen habe. Zudem hat der Zeuge erkl&#228;rt, seine Mutter habe auch ihm immer angedroht, dass er Lungenkrebs bekommen werde. Dies deckt sich mit der Aussage des Zeugen (oC), der ebenfalls berichtet hat, dass Drohungen wie die, dass man Krebs bekomme oder vom Alten abger&#228;umt werde, bei seiner Mutter beliebt gewesen seien. Auch er hat es so geschildert, dass seine Mutter nicht nur bei (b), sondern auch bei anderen von Reinkarnationen gesprochen habe. So habe sie den belgischen Sch&#228;ferhund der Familie als Reinkarnation Jesu bezeichnet. Hiermit im Einklang hat auch die Zeugin (fF) davon gesprochen, dass (cC) (b) als &#8222;Reinkarnation Hitlers&#8220;, der bei ihr eine zweite Chance erhalte, bezeichnet habe. Allerdings hat die Zeugin auch ausgesagt, dass (cC) Titulierungen wie die &#8222;Reinkarnation Hitlers&#8220; zur Bezeichnung von Komplexen verwendet habe, die mit deren Hilfe bearbeitet werden m&#252;ssten, um ein besserer Mensch zu werden. (cC) habe Kinder und andere Personen aus der Gruppe nicht auf gute oder schlechte Eigenschaften festgelegt. Es habe stattdessen auch f&#252;r Kinder, die nach deren Einsch&#228;tzung in negativen Komplexen verhaftet gewesen seien, immer noch Hoffnung gegeben. Auch diese h&#228;tten aus ihren Komplexen noch herauskommen k&#246;nnen, wenn auch nur durch (cC). Die Zeugin habe selbst erlebt, dass diese sich den Kindern auch freundlich zugewendet habe. Das habe sie selbst manchmal beruhigt. Zudem hat die Zeugin berichtet, dass (cC) sie ebenfalls als reinkarnierten Menschen bezeichnet habe, der in seinem ersten Leben b&#246;se gewesen sei und durch sie eine zweite Chance erhalte. (cC) habe auch die Zeugin fast jeden Tag mit deren Tod konfrontiert und gesagt, dass ihre Krebszellen ansteigen w&#252;rden, weil Gott &#8222;die Schnauze&#8220; von ihr voll habe. Es habe jedoch nie &#196;u&#223;erungen gegeben, die dahin h&#228;tten verstanden werden k&#246;nnen, dass jemand aus der Gruppe aktiv einen Menschen t&#246;ten solle. Der Zeuge (hG) hat ausgesagt, sehr oft zu h&#246;ren bekommen zu haben, dass &#8222;der Alte&#8220; ihn beobachten und bestrafen w&#252;rde. Wie die Strafen aussehen w&#252;rden, habe er jedoch nie erfahren. Auch sei ihm nie der Tod angek&#252;ndigt worden. (cC) hat danach nie konkrete T&#246;tungsabsichten gegen&#252;ber anderen Personen ge&#228;u&#223;ert, sondern auf deren Verhalten manipulierend eingewirkt, indem sie in ihnen Angst vor existenziellen g&#246;ttlichen Sanktionen erzeugte. Die Zeugin hat auch nicht etwa gesagt, dass man schon vor (b)s Ableben erwartet habe, dass diesem etwas zusto&#223;en werde, sondern dass alle Mitglieder der Gruppe schockiert gewesen seien, als sie von dessen Tode erfahren h&#228;tten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Anhaltspunkte daf&#252;r, dass die Angeklagte einen anderen Erwartungshorizont gehabt h&#228;tte, haben sich nicht ergeben. Es ist nicht ersichtlich, aus welchen Umst&#228;nden diese darauf h&#228;tte schlie&#223;en sollen, dass (cC) (b) nach dem Leben trachtete. Die Androhung, dass &#8222;der Alte&#8220; (b) holen werde, musste die Angeklagte aus den dargelegten Gr&#252;nden nicht im Sinne einer konkreten T&#246;tungsabsicht verstehen. Die Bezeichnung als &#8222;Reinkarnation Hitlers&#8220; l&#228;sst hierauf auch nicht schlie&#223;en. Zwar brachte (cC) damit zum Ausdruck, dass es sich bei diesem gewisserma&#223;en um die &#8222;Wiedergeburt des B&#246;sen&#8220; handele. Sie hat aber gleichzeitig f&#252;r sich in Anspruch genommen, eine Jesus vergleichbare besondere Beziehung zu Gott und daher eine Schl&#252;sselfunktion f&#252;r das Heilwerden der Menschen zu haben. Um diesem Anspruch zu gen&#252;gen, h&#228;tte sie (b) nicht sterben lassen d&#252;rfen, sondern sein Heilwerden bewirken m&#252;ssen. Es hat auch kein Zeuge ausgesagt, dass (cC) (b) zwischenzeitlich als hoffnungslosen Fall angesehen h&#228;tte, dem selbst sie nicht mehr helfen k&#246;nne. Erst recht gibt es keine Beweise daf&#252;r, dass sie dies gegen&#252;ber der Angeklagten ge&#228;u&#223;ert oder dies der Angeklagten auf andere Weise bekannt geworden w&#228;re. Selbst wenn man aber unterstellt, dass (cC) (b) mittlerweile tats&#228;chlich als hoffnungslosen Fall angesehen hatte und dies f&#252;r die Angeklagte auch erkennbar war, gibt es keinerlei Anzeichen daf&#252;r, dass f&#252;r diese auch erkennbar gewesen w&#228;re, dass (cC) deshalb so weit gehen w&#252;rde, auf (b)s Tod hinzuarbeiten oder eine lebensgef&#228;hrliche Situation auszunutzen, um ihn sterben zu lassen. Es konnte nicht festgestellt werden, dass (cC) vor (b)s Todestag schon einmal jemand bewusst in eine lebensgef&#228;hrliche Situation gebracht oder jemand in einer solchen Situation bewusst ihre Hilfe verweigert h&#228;tte. Erst recht gibt es keine Belege daf&#252;r, dass der Angeklagten dies bekannt gewesen w&#228;re. Auf Kritik von Erwachsenen hatte (cC) bisher nie mit Gewaltt&#228;tigkeiten, sondern mit Drohungen, verbalen Aggressionen oder dem Ausschluss aus ihrem pers&#246;nlichen Umfeld reagiert. Fehlverhalten von Kindern war sie zwar neben Drohungen, verbalen Aggressionen oder Wegsperren auch mit k&#246;rperlicher Gewalt begegnet, diese war aber nicht lebensgef&#228;hrlich gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>f)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die Annahme, dass die Angeklagte sich, als sie das Bad verlie&#223; und auf den Markt ging, dar&#252;ber Gedanken gemacht und billigend in Kauf genommen h&#228;tte, dass eine lebensgef&#228;hrliche Situation eintreten und diese von (cC) missinterpretiert oder zur T&#246;tung oder dem Sterbenlassen (b)s ausgenutzt werden k&#246;nnte, gibt es ebenfalls keine belastbare Grundlage. Insbesondere l&#228;sst der Umstand, dass (cC) bei Kindern, die ihren Willen nicht bekamen und dann br&#252;llten, von einem blo&#223;en &#8222;Schaugebr&#252;ll&#8220; sprach, nicht den Schluss darauf zu, dass sie generell dazu neigte, gef&#228;hrliche Situationen fehlzuinterpretieren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Annahme, dass die Angeklagte gerade nicht mit dem Eintritt einer lebensgef&#228;hrlichen Situation f&#252;r (b) rechnete, als sie das Bad verlie&#223; und auf den Markt ging, wird durch die Schilderung des Zeugen (lC) zu den Reaktionen seines Vaters (dC) und der Angeklagten beim Auffinden (b)s nach der R&#252;ckkehr vom Markt gest&#252;tzt. Der Zeuge hat detailliert und gut nachvollziehbar ausgesagt, von der Treppe aus beobachtet zu haben, wie die beiden zur T&#252;r hereingekommen seien. Die Angeklagte sei ins Bad gegangen. Unmittelbar danach habe sie geschrien und irgendwie artikuliert, dass (b) keine Luft bekomme. Daraufhin habe sein Vater die T&#252;ten, die er vom Markt mitgebracht habe, fallen lassen und sei ins Bad hin&#252;bergerannt. Er habe (b) in den Flur getragen und verzweifelt versucht, diesen wiederzubeleben, indem er ihm das Erbrochene aus dem Mund geholt und ihn von Mund zu Mund beatmet habe. Diese Reaktionen der Angeklagten und des (dC) lassen sich am ehesten als fassungslos und best&#252;rzt interpretieren. Diese Deutung wird weiter dadurch gest&#252;tzt, dass die Angeklagte nach glaubhafter Darstellung in ihrer Einlassung und dem Tagebucheintrag vom 18.08.1988 auch selbst wiederholt den Notarzt verst&#228;ndige: &#8222;<em>(d) rief aus dem Bad, wir sollten schnell den Notarzt rufen, Notruf 110. Ich rief an, wurde mit dem Roten Kreuz verbunden. Der Mann best&#228;tigte, da&#223; sofort ein Wagen losf&#228;hrt. Das Warten war schrecklich. Ich rief nochmal an, der Rotkreuzmann fragte: &#8222;Ja, wo sind sie denn.&#8220; Sie hatten die Stra&#223;e nicht mehr. Dann kamen sie relativ schnell. Insgesamt waren es jedoch 20 Minuten.&#8220; </em>Die Kammer hat keine Zweifel, dass diese Darstellung zutrifft, da sie authentisch erscheint, mit der Verwechselung der Notrufnummern 110 und 112 ein &#8222;originelles&#8220; Merkmal enth&#228;lt und einen Vorgang beschreibt, der durch Nachfrage beim Notruf und den Sanit&#228;tern leicht zu &#252;berpr&#252;fen gewesen w&#228;re. Sie stimmt auch mit den Angaben im Befundbericht des KHK (S) vom 17.08.1988 und des Vermerks des Zeugen KHM a. D. (R) vom 18.08.1988 &#252;berein, dass die Angeklagte und (dC) gegen 14:10 Uhr vom Markt zur&#252;ckgekehrt seien und der Zeuge Dr. (&#8230;) (b) gegen 14:30 Uhr untersucht habe. In der Gesamtschau all dieser Umst&#228;nde vermochte die Kammer sich nicht davon zu &#252;berzeugen, dass die Angeklagte damit rechnete, dass (cC) (b) nach dem Leben trachtete und ihn sterben lassen w&#252;rde, um ihre Machtposition zu st&#228;rken.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>g)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer ist davon &#252;berzeugt, dass die Angaben der Angeklagten dazu, sie sei dann mit (dC) auf den (Ort 1)er Wochenmarkt gegangen, zutreffen. Dass Mitglieder der Gruppe samstags regelm&#228;&#223;ig auf den Markt gegangen waren, um brauchbare Lebensmittel vor dem Wegwerfen zu retten, haben alle Zeugen &#252;bereinstimmend berichtet. An der Richtigkeit der von der Angeklagten bereits in ihrem Tagebuch mit ca. 13:40 Uhr angegeben Uhrzeit bestehen ebenfalls keine begr&#252;ndeten Zweifel. Es liegt vielmehr nahe, dass die Mitglieder der Gruppe dies erst kurz vor Marktende taten. Wochenm&#228;rkte schlie&#223;en regelm&#228;&#223;ig um 14:00 Uhr. Es l&#228;sst sich auch nicht widerlegen, dass die Angeklagte und (dC) nach nur etwa 20 bis 30 Minuten wieder zum Haus der Familie (C) zur&#252;ckkehrten. Dies deckt sich mit den Angaben der Angeklagten in ihrem Tagebucheintrag vom 18.08.1988, wonach sie &#8222;kurz nach 14:00 Uhr&#8220; wieder zur&#252;ck gewesen seien, was die Angeklagte ausweislich des Befundberichts des KHM (S) vom 17.08.1988 bereits am Tattag so angegeben hatte und ebenfalls bei ihrer polizeilichen Vernehmung vom 26.10.2015. Der relativ kurze Zeitraum scheint plausibel, da das Haus der Familie (C) in der N&#228;he der (Ort 1)er Innenstadt liegt und die Mitglieder der Gruppe regelm&#228;&#223;ig auf den Markt gingen, um dort Lebensmittel vor dem Wegwerfen zu retten. Dies spricht daf&#252;r, dass sie wussten, wo sie die Lebensmittel bekommen konnten und ihr Anliegen den Marktstandbetreibern auch bereits bekannt war, sodass alles reibungslos und schnell geschehen konnte. Weiter gest&#252;tzt werden die Angaben der Angeklagten dadurch, dass auch (dC) ausweislich des Vermerks des Zeugen KHM a. D. (R) vom 18.08.1988 am Tattag angegeben hatte, dass sie gegen 14:10 Uhr vom Markt zur&#252;ckgekehrt seien und dass im Befundbericht des KHM (S) vom 17.08.1988 als Zeitpunkt der Untersuchung (b)s durch den Zeugen (T) &#8222;gg. 14:30 Uhr&#8220; angegeben ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>h)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach alldem hatte die gesondert Verfolgte (cC) Zeit, Gelegenheit und Motiv, (b) am 17.08.1988 in den Mittagsstunden kopf&#252;ber in den Sack zu stecken und ihn im Bad seinem Schicksal zu &#252;berlassen. Die Beweisaufnahme hat sogar durch die Inaugenscheinnahme der &#252;berwachten Telefonate Anhaltspunkte daf&#252;r ergeben, dass (cC) zumindest Teile des Tatgeschehens einger&#228;umt hat und dass sie in dem Telefonat vom 29.03.2016 (Produkt-Nr.&#160;2307) auch zugegeben hat, (b) bei anderen Gelegenheiten bis &#252;ber den Kopf in den Sack gesteckt zu haben und dass sie dies wieder tun w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Angeklagte hatte nicht nur das kritische Vorgeschehen, sondern auch die Verwendung des Sackes, die Ablage (b)s auf einer Matratze im Bad und die Rolle (cC)s verschwiegen. Stattdessen hatten sowohl die Angeklagte als auch (dC), wie sich aus dem Befundbericht des KHM (S) vom 17.08.1988 und dem Vermerk des Zeugen KHM (R) a. D. vom 18.08.1988 ergibt, (b) als geistig zur&#252;ckgeblieben dargestellt und behauptet, dass dieser schon einmal im Schlaf erbrochen habe. Zus&#228;tzlich hat die Angeklagte damals der Wahrheit zuwider behauptet, dass sie (b) oben im Kinderzimmer zum Schlafen gelegt habe. Ein bunter Schlafsack habe sich ebenfalls dort befunden, zugedeckt habe sie (b) allerdings nicht. Er habe nur eine kurze Hose angehabt. Wie sich aus dem Befundbericht weiter ergibt, befand sich an dem Schlafsack, als die Polizei vor Ort war und den Tatort inspizierte, Erbrochenes. All dies zeigt, dass die Angeklagte sowie (c) und (dC) bereits damals den wahren Sachverhalt und die Bedeutung des Sackes f&#252;r ihn verschleiert und versucht hatten, das Geschehen stattdessen als selbstverschuldeten Unfall eines geistig zur&#252;ckgebliebenen Kindes darzustellen. In ihrem Tagebucheintrag vom 18.08.1988 hat die Angeklagte dieses Verhalten fortgesetzt, indem sie dort ebenfalls die Verwendung des Sackes, den Ablageort (b)s und das Handeln (cC)s w&#228;hrend ihrer Abwesenheit ausgespart hat. Unter diesen Umst&#228;nden kann nicht davon ausgegangen werden, dass die Angeklagte, (dC) oder (cC) zu einem sp&#228;teren Zeitpunkt auf einmal die volle Wahrheit sagen, erst recht nicht nach Aufnahme polizeilicher Ermittlungen zur Todesursache (b)s.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vern&#252;nftigerweise kann daher nicht ausgeschlossen werden, dass es (cC) war, die den Sack &#252;ber (b)s Kopf verschn&#252;rte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies stellt sich auch unter Ber&#252;cksichtigung der weiteren Erkenntnisse der Beweisaufnahme nicht anders dar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Zeuge (lC) hat berichtet, dass er im Haus gewesen sei. Wenn anderes behauptet w&#252;rde, sei das eine klare L&#252;ge. Zur Mittagszeit sei er von oben die Treppe hinuntergegangen, weil er seinem Vater (dC) etwas habe zeigen wollen. Auf dem Weg vom 1. Obergeschoss in das Erdgeschoss habe er seine Mutter, (cC), angetroffen. Ansonsten sei das Haus eigenartig leer gewesen. Er habe nichts au&#223;er (b) geh&#246;rt, der da schon geweint habe. Der Zeuge habe sich zu diesem Zeitpunkt noch auf der Treppe zwischen dem 1. Obergeschoss und dem Erdgeschoss befunden, seine Mutter auf dem Flur im Erdgeschoss. Beide h&#228;tten innegehalten, als sie einander gesehen h&#228;tten. (cC) sei kurz angebunden gewesen, er habe das Gef&#252;hl gehabt zu st&#246;ren. Sie habe ruppig zu ihm gesagt, dass sein Vater nicht da sei, was der Zeuge von diesem wolle. Daraufhin habe der Zeuge sich wieder zur&#252;ckgezogen. Er sei wieder hochgegangen, habe aber auf der Treppe innegehalten. Dies sei wieder zwischen Erdgeschoss und 1. Obergeschoss gewesen. Von seiner Position aus habe er geh&#246;rt, wie unten im Haus T&#252;ren auf- und zugegangen seien. F&#252;r ihn habe es sich so angeh&#246;rt, als sei (cC) zwischen dem elterlichen Schlafzimmer und dem Wohnzimmer im Erdgeschoss hin- und hergegangen. Er habe dann geh&#246;rt, dass die T&#252;r zum Bad aufgegangen sei. Hierdurch habe sich die Akustik ver&#228;ndert. Er habe (b) deutlicher geh&#246;rt. Dieser habe nun zorniger, mit Nachdruck, gebr&#252;llt. Es sei aber ged&#228;mpft gewesen. Daraus habe er geschlossen, dass (b) im Sack gelegen haben m&#252;sse. Dann habe der Zeuge, als er sich bereits auf der Treppe zum Dachgeschoss, aber noch im 1. Obergeschoss befunden habe, geh&#246;rt, dass die T&#252;r zum Bad wieder zugegangen und seine Mutter wieder irgendwo hineingegangen und dann Ruhe im Haus gewesen sei. Er habe das gut gefunden, weil es belastend sei, wenn ein kleines Kind schreie.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In Teilen hat der Zeuge dies, was Vorhalte ergeben haben, auch bereits in seiner eidesstattlichen Versicherung vom 06.06.2018 so dargestellt. Abweichend von seiner Aussage in der Hauptverhandlung hat er dort allerdings erkl&#228;rt, dass (b) bereits geschrien habe, als (cC) zwischen Schlaf- und Wohnzimmer hin- und hergelaufen sei. Auch hat er damals nicht zuordnen k&#246;nnen, ob seine Mutter dann ins Schlaf- oder ins Badezimmer gegangen war. Er hat stattdessen nur sagen k&#246;nnen, dass sie irgendwie nach hinten weg Richtung Bad oder Schlafzimmer gegangen sei und dass er dann eine T&#252;r geh&#246;rt habe. Weiter hat er in seiner eidesstattlichen Versicherung auch nicht geschildert, auf der Treppe innegehalten und das weitere Geschehen verfolgt zu haben. Stattdessen hat er dort niedergelegt, dass er sich dann wieder nach oben zur&#252;ckgezogen habe. Kurz darauf sei dann kein Schreien im Haus mehr zu h&#246;ren gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer glaubt dem Zeugen, dass er in der Zeit, als die Angeklagte und (dC) auf dem Markt waren, tats&#228;chlich zuhause gewesen war. Die Angeklagte hat zwar in ihrem Tagebucheintrag vom 18.08.1988 notiert, dass sie &#8222;<em>mit (d) und (l)&#8220; </em>zum Markt gefahren sei. Auch hat (dC) bei seiner polizeilichen Vernehmung vom 30.10.2015 ausgesagt, er glaube, au&#223;er der Angeklagten und ihm w&#228;ren noch ein oder zwei Kinder mit auf dem Markt gewesen. Im Verlauf der Vernehmung hat er dann noch erg&#228;nzt, sogar nur f&#252;r &#8222;den (l)&#8220; mitgefahren zu sein. Andererseits haben beide, wie sich aus dem Befundbericht des KHM (S) vom 17.08.1988 und dem Vermerk des Zeugen KHM a. D. (R) vom 18.08.1988 ergibt, am Tattag jedoch nicht erw&#228;hnt, dass der Zeuge (lC) sie auf den Markt begleitet habe. Ihre Angaben hierzu sind somit schon nicht konstant. Auch lie&#223;e sich, wenn (lC) tats&#228;chlich mit auf den Markt gegangen w&#228;re, nicht erkl&#228;ren, wie er so detaillierte Angaben zu dem Geschehen im Hause (C) in dieser Zeit machen konnte, die in Teilen auch noch mit der Darstellung (cC)s &#252;bereinstimmen. Hinzu kommt, dass der Zeuge (oC) glaubhaft berichtet hat, noch das Bild im Kopf zu haben, wie sein Vater versucht habe, (b) wiederzubeleben und &#252;berall Erbrochenes im Bart gehabt habe und dass er unten auf der Treppe und sein Bruder (l) weiter oben auf der Treppe gestanden habe. Diese Positionierung bei der Beobachtung des Geschehens nach der R&#252;ckkehr der Angeklagten und (dC)s vom Markt l&#228;sst sich am ehesten erkl&#228;ren, wenn der Zeuge (lC) nicht mit auf den Markt gefahren, sondern im Haus geblieben war. Hierf&#252;r spricht auch, dass weder die Angeklagte noch der Zeuge (dC) berichtet haben, dass der Zeuge (lC) nach R&#252;ckkehr vom Markt mit ihnen das Haus betreten habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">zu II.4.</span></strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Feststellungen der Kammer zum Geschehen seit der R&#252;ckkehr der Angeklagten und (dC)s vom Markt st&#252;tzen sich auf deren Einlassung, soweit dieser gefolgt werden konnte und die weiteren hierzu gewonnenen Erkenntnisse.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer hat nicht feststellen k&#246;nnen, ob die Angeklagte oder (dC) zuerst festgestellt hatten, dass (b) regungslos im Bad lag und nicht mehr atmete. Die Angeklagte hat es bei ihrer Einlassung so dargestellt, dass (cC), die in der K&#252;chent&#252;r gestanden habe, sie in einem dringlichen Ton zu sich gerufen und gesagt habe, es k&#246;nne sein, dass &#8222;der Alte&#8220; (b) mal fr&#252;her hole. Das sei das erste Mal gewesen, dass diese so etwas zu ihr gesagt habe. Gleichzeitig habe (dC) seine Sachen abgestellt und sei zu ihrem Sohn gegangen. Dann habe er geschrien, ruft den Notarzt, (b) atmet nicht mehr. Dies deckt sich in etwa mit der Darstellung im Tagebucheintrag vom 18.08.1988, wo die Angeklagte das Geschehen wie folgt beschreibt: &#8222;<em>Sofort, nachdem wir zur&#252;ck waren, ging (d) und sah nach ihm. Ich war in der K&#252;che bei (c). (c) sagte mir eine Warnung vom Alten, da&#223; ich nicht traurig sein soll, wenn der Alte den (b) irgendwann holt, da wir nicht wissen, wie er sich ausw&#228;chst (seine bisher nicht zu stoppende, herzlose Art). Ich sagte noch zu ihr, da&#223; ich ihn jetzt schnell dusche und hole. Keiner wu&#223;te, wie konkret die Warnung vom Alten war. (d) rief aus dem Bad, wir sollten schnell den Notarzt rufen, Notruf 110&#8220;. </em>In gleicher Weise hat die Angeklagte dies auch bei ihrer polizeilichen Vernehmung vom 26.10.2015 geschildert. Im Einklang damit hat auch (dC) das Geschehen nach der R&#252;ckkehr vom Markt bei seiner polizeilichen Vernehmung vom 30.10.2015 beschrieben. Auch er hat angegeben, dass (cC) die Angeklagte in die K&#252;che gerufen habe, weil sie etwas mit dieser habe besprechen wollen und dass er dann in das Bad gegangen sei, um (b) zu holen und gesehen habe, dass dieser nicht mehr atme. Dann habe er der Angeklagten zugerufen, dass diese den Notarzt anrufen solle und habe mit Wiederbelebungsma&#223;nahmen begonnen. Abweichend hiervon hat allerdings der Zeuge (lC) ausgesagt, sp&#228;ter von oben geh&#246;rt zu haben, dass die Haust&#252;r aufgeschlossen worden sei. Ihm sei klar gewesen, dass dies sein Vater sein m&#252;sse. Er habe dann noch etwas erledigt und sei wieder nach unten gegangen, um seinen Vater zu treffen. Er habe nur die Angeklagte und seinen Vater gesehen. Beide h&#228;tten T&#252;ten in der Hand gehabt. Er habe sie deshalb nicht gleich &#252;berfallen wollen und sei deshalb auf der Treppe stehengeblieben. Die Angeklagte sei ins Bad gegangen. Er habe angenommen, dass sie (b) holen wollte. Dann habe sie aber geschrien und irgendwie artikuliert, dass dieser keine Luft bekomme. (dC) habe die T&#252;ten fallen lassen und sei hin&#252;bergerannt. Dann habe er gesehen, wie dieser (b) in den Flur getragen und mit Wiederbelebungsma&#223;nahmen begonnen habe. Die Kammer hat sich nicht davon &#252;berzeugen k&#246;nnen, welche dieser Versionen zutrifft. Sie h&#228;lt zwar die Schilderung von der Eingebung &#8222;des Alten&#8220; f&#252;r konstruiert, um den Tod (b)s als g&#246;ttliches Schicksal darzustellen, schlie&#223;t aber nicht aus, dass (cC) sich tats&#228;chlich veranlasst gesehen hatte, die Angeklagte nach ihrer R&#252;ckkehr vom Markt darauf vorzubereiten, dass (b) keine vitalen Lebenszeichen mehr zeigte. M&#246;glich ist auch, dass (dC) dies mith&#246;rte und sich deshalb noch vor dem Auspacken der Eink&#228;ufe sofort zu (b) in das Bad gegangen war, wof&#252;r es andernfalls keine plausible Erkl&#228;rung g&#228;be. Genauso gut ist aber auch denkbar, dass es so war, wie der Zeuge (lC) es beschrieben hat, die Angeklagte also, ohne vorher mit (cC) zu sprechen, sofort nach der R&#252;ckkehr in das Bad gegangen ist, um ihren Sohn zu holen. Die Kammer vermochte keine &#252;berzeugenden Argumente daf&#252;r zu finden, weshalb sie der einen Version den Vorzug vor der anderen h&#228;tte geben sollen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer ist &#252;berzeugt, dass die Angeklagte und (dC) nicht damit gerechnet hatten, (b) nach ihrer R&#252;ckkehr ohne jedes Lebenszeichen im Bad aufzufinden, sondern hier&#252;ber best&#252;rzt waren. Dies wurde bereits vorstehend anhand ihrer Reaktionen dargelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass (dC) sofort mit Reanimationsma&#223;nahmen begonnen und die Angeklagte dazu aufgefordert hatte, den Notruf zu informieren, haben nicht nur die Angeklagte und (dC) so beschrieben, dies wird auch durch die Aussagen der Zeugen (l) und (oC) best&#228;tigt. Der Zeuge (lC) hat authentisch und detailliert beschrieben, wie sein Vater (b) in den Flur getragen habe. Der Sack sei ziemlich weit aufgerissen gewesen und heruntergefallen, es habe sich daran Erbrochenes befunden. Dann habe sein Vater (b) das Erbrochene mit der Hand aus dem Mund herausgeholt, sich &#252;ber ihn gebeugt und mit der Mund-zu-Mund-Beatmung angefangen. Dabei habe er immer wieder etwas ausgespuckt, was auch entsprechend gerochen habe. Freim&#252;tig hat der Zeuge einger&#228;umt, dass er selbst dies nicht gekonnt h&#228;tte und noch das Bild erg&#228;nzt, dass (b) fahl und regungslos gewesen sei. Der Zeuge (oC) hat ebenso eindr&#252;cklich berichtet, dass er zum Tattag nur noch erinnere, wie sein Vater versucht habe, (b) wiederzubeleben und dass er &#252;berall Erbrochenes im Vollbart gehabt habe. Die n&#228;chste Erinnerung sei, dass sein Bruder (l) und er hochgeschickt worden seien und Risiko gespielt h&#228;tten. Er habe deshalb ein Gef&#252;hl der Zerrissenheit gehabt, weil sie oben gespielt h&#228;tten und unten gerade etwas ganz Schlimmes passiert sei. Es gab keinen vern&#252;nftigen Grund, an diesen &#252;bereinstimmenden und einander erg&#228;nzenden Schilderungen zu zweifeln.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Zeuge (T) hat nachvollziehbar geschildert, dass er damals als Notarzt vor Ort gewesen sei. Am n&#228;chsten Tag habe er den Leichenschauschein ausgef&#252;llt. Die dortige Eintragung &#8222;<em>Erbrechen und anschl. Erstickung mit Herz-Kreislauf-Stillstand</em>&#8220; sei eine Vermutung gewesen. Deshalb habe er auch bei Todesart &#8222;<em>nicht aufgekl&#228;rt</em>&#8220; angekreuzt. An der Glaubhaftigkeit der Angaben des Zeugen, der keinerlei Belastungstendenzen zeigte und ersichtlich um eine wahrheitsgem&#228;&#223;e Aussage bem&#252;ht war, bestanden keine Zweifel.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer ist infolge der nachvollziehbaren Ausf&#252;hrungen des Sachverst&#228;ndigen Prof. (T) allerdings &#252;berzeugt davon, dass (b)s Todesursache darin zu sehen ist, dass (cC) den Sack &#252;ber seinem Kopf zugeschn&#252;rt hatte und es darin zu einer kritischen Kohlendioxid-Konzentration kam, infolge derer (b) das Bewusstsein verlor, dann erbrach und an dem Erbrochenen erstickte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>h)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Feststellungen der Kammer zum Nachtatverhalten st&#252;tzen sich auf die Einlassung der Angeklagten, an deren Glaubhaftigkeit die Kammer keine Zweifel hatte, und die weiteren Erkenntnisse der Hauptverhandlung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Angeklagte hat angegeben, sie habe ihren Sohn geliebt und vermisse ihn bis heute schmerzlich. Dessen Tod habe sie innerlich zerrissen. Sie habe nicht dar&#252;ber sprechen wollen. Bei der Beerdigung h&#228;tten sie und ihr Ehemann niemand au&#223;er (dC) dabeihaben wollen. Bei der Fahrt dorthin habe sie die ganze Zeit geweint. Sie habe weiter Kontakt zu (cC) gehalten, weil sie dieser vertraut und es nicht f&#252;r m&#246;glich gehalten habe, dass diese ihrem Sohn etwas angetan habe. (cC) habe ihr nach dem Tode (b)s immer wieder gesagt, das sei eine Entscheidung Gottes gewesen, auf die niemand habe Einfluss nehmen k&#246;nnen und die wir respektieren m&#252;ssten. Sie habe dies geglaubt. Auch heute falle es ihr immer noch schwer anzunehmen, dass die gesondert verfolgte (cC) den Tod ihres Sohnes sehenden Auges in Kauf genommen habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer glaubt der Angeklagten, dass (cC) seit dem Tod von (b) darauf hingewirkt hat, seinen Tod als eine Entscheidung des &#8222;Alten&#8220; aussehen zu lassen, auf die kein Mensch Einfluss habe. Dies kommt bereits in dem Tagebucheintrag der Angeklagten vom 18.08.1988 zum Ausdruck. Diesen hat die Angeklagte mit den Worten eingeleitet, dass der Alte gestern ihren (b) geholt habe und sp&#228;ter beschrieben, wie (cC) sie nach der R&#252;ckkehr vom Markt beiseite genommen und ihr von der Warnung &#8222;des Alten&#8220; berichtet habe, sie solle nicht traurig sein, wenn dieser ihren Sohn irgendwann hole, weil sie nicht w&#252;ssten, wie er sich auswachse. Auch spricht (cC) etwa in dem Telefonat vom 08.04.2016 (Produkt-Nr.&#160;3909) davon, dass &#8222;der Alte&#8220; gesagt habe, er habe (b) ein Herzflimmern, ein Herzversagen, einen Kreislaufkollaps gegeben und ihn einfach abgeholt. Zudem hat auch der Zeuge (lC) davon gesprochen, es sei f&#252;r ihn so gewesen, als habe es nie eine Trauerfeier gegeben, als habe (b)s Tod unter den Teppich gekehrt werden sollen. Seine Mutter, (cC), habe nach (b)s Tod mit den Eheleuten (A) Einzelsitzungen abgehalten und in der Gemeinschaft verankert, dass &#8222;der Alte&#8220; (b) abgeholt habe und dass das besser so sei, weil es mit ihm zu nichts Gutem gef&#252;hrt h&#228;tte. In diesem Sinne hat auch die Zeugin (fF) angegeben, sich noch daran zu erinnern, dass es praktisch nicht erlaubt gewesen sei, &#252;ber (b)s Tod zu sprechen. Es sei eine feststehende Redewendung gewesen, dass dieser an seinem Erbrochenen erstickt sei. (cC) habe dies als voll gerechtfertigt und gut dargestellt. Wie zum Beweis sei gesagt worden, dass sie die Angeklagte zur Seite genommen und ihr gesagt habe, dass der Alte ihn mal ganz schnell holen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer glaubt der Angeklagten auch, dass sie diese Sichtweise f&#252;r sich &#252;bernommen hat. Die Zeugin (fF) hat anschaulich beschrieben, dass die Angeklagte aus ihrer Sicht vor der Wahl stand, entweder ernst zu nehmen, dass es eine Entscheidung des Alten gewesen sei, (b) sterben zu lassen oder dies als L&#252;ge zu bewerten. Bereits der Umstand, dass die Angeklagte in der Gruppe verblieben ist, spricht daf&#252;r, dass sie die erste Sichtweise eingenommen hat. Hierf&#252;r sprechen au&#223;erdem ihre Tagebucheintragungen, insbesondere der vom 18.08.1988. Darin hat die Angeklagte das Verhalten ihres Sohnes nur einen Tag nach dessen Tod &#228;u&#223;erst negativ bewertet und dabei immer wieder einen Bezug zu &#8222;dem Alten&#8220; hergestellt: So hei&#223;t es etwa: 1. &#8222;<em>Er war immer mehr so provokativ gemein und der Alte hatte den Tag zuvor gewarnt, er w&#252;rde versuchen, uns immer mehr mit Geschrei zu schikanieren.</em>&#8220;, 2. <em>Die ganzen Jahre haben wir mit Hilfe des Alten versucht, seinen Wahn zu bremsen, damit der (b) eine Chance bekommt. Am Abend zuvor hat (c) noch einmal herzlich versucht, mit ihm zu reden, um ihn dazu zu bewegen, seine Sturheit und Gemeinheit abzulegen. Er lie&#223; jedoch alle ablaufen, wie eigentlich immer. Was man ihm auch sagte, er ging nicht darauf ein, grinste h&#246;chstens, keine Betroffenheit, keine Scham. Ich hatte immer mehr das erschreckende Gef&#252;hl (b) wollte uns m&#246;glichst unaufgefordert benutzen. Er war immer sehr fordernd und &#8222;ich ich&#8220;, hatte von klein auf keinen Drang, auf uns zuzugehen. Schon als kleines Baby war ich &#252;ber ihn traurig, weil er sich, wenn ich mit ihm schmusen wollte, abstemmte&#8220;.</em>, 3. <em>&#8222;Wieviel Liebe haben (d) und (c) die ganzen Jahre auch aufgewendet, wie f&#252;r ihren eigenen Sohn, und haben immer nur Ablehnung von ihm abbekommen. Er wu&#223;te so sehr, was recht war und hat sich immer wieder dagegen entschieden. Er war richtig sadistisch, freute sich, wenn wir traurig &#252;ber ihn waren. Er wollte immer, da&#223; wir ihn, ohne da&#223; er ein Wort reden mu&#223;, bedienen. Er konnte fast alles reden, wenn, fl&#252;sterte er jedoch mit einer Sturheit, die unvorstellbar ist. Wir haben immer alle versucht, den Alten zu unterst&#252;tzen und ja nicht (b)s schlimme Tendenzen noch zu unterst&#252;tzen. (b) war eine Lebensaufgabe. Wie oft hat er sich r&#252;cksichtslos auch h&#228;ngen lassen, so da&#223; ich ihn schleppen mu&#223;te, obwohl er verstehen konnte, da&#223; es mir schadet. Ich habe oft eine Angst verdr&#228;ngt, wie es sp&#228;ter wird, hab mit ihm &#252;ber die Schule gesprochen. (c) hat mir immer gesagt: Geh mit dem Alten, es ist des Alten Sache, er hilft mit. Ohne meine Freude und deren Hilfe und ohne das Wissen, da&#223; der Alte die totale Macht hat in jedem Menschen, w&#228;re ich schon lang verzweifelt und mit (b) nicht fertig geworden.&#8220; </em>Dieser durchaus verst&#246;rende Umgang der Angeklagten mit dem Tod ihres erst 4-j&#228;hrigen Sohnes l&#228;sst sich als Versuch interpretieren, sich diesen zu erkl&#228;ren und sich damit besser abfinden zu k&#246;nnen. Die Angeklagte k&#246;nnte mit den negativen Zuschreibungen eine Best&#228;tigung daf&#252;r gesucht haben, dass es tats&#228;chlich so war, wie von (cC) behauptet, dass es Gottes Entscheidung gewesen sei, das Leben von (b) so fr&#252;h zu beenden, weil dieser sich immer wieder f&#252;r die falsche Seite entschieden habe. Hierdurch konnte sie innerlich zugleich den Verdacht abwehren, die von ihr zumindest sehr gesch&#228;tzte, wenn nicht gar verehrte (cC) k&#246;nnte ihren Sohn get&#246;tet oder ihn zumindest bewusst sterben lassen haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer vermochte der Angeklagten nicht zu widerlegen, dass sie &#252;ber den Tod ihres Sohnes getrauert hat. Zwar hat der Zeuge (T) ausgesagt, dass die Eltern des gestorbenen Kinders, also die Eheleute (A), ungew&#246;hnlich wenig emotional reagiert h&#228;tten. In sp&#228;teren Situationen, bei denen meist Erwachsene betroffen gewesen seien, seien die Hinterbliebenen deutlich emotionaler gewesen. In diesem Sinne hat auch der Zeuge (lC) beschrieben, dass er der Angeklagten die Trauer um ihr Kind nicht angesehen habe und dass ihn dies auch damals schon irritiert habe. Auf der anderen Seite hat die Zeugin (fF) allerdings auch gesagt, dass sie die Angeklagte einmal nach dem Tod (b)s gesehen habe und dass sie sehr elend ausgesehen habe. Da habe sie sich gedacht, dass ihr dessen Tod (b)s doch unter die Haut gegangen sei. Vorher habe sie angenommen, dass die Angeklagte gedacht habe, es sei richtig, weil es &#8222;der Alte&#8220; so gewollt habe. Die Angeklagte hat sich auch in der Hauptverhandlung eher als wenig emotional pr&#228;sentiert. Der Umgang mit Trauer ist bei Menschen aber auch sehr individuell. Es l&#228;sst sich daher vern&#252;nftigerweise nicht ausschlie&#223;en, dass die Angeklagte auf ihre Weise um ihren Sohn getrauert hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:162pt"><strong>IV.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Angeklagte war aus den dargestellten tats&#228;chlichen Gr&#252;nden vom Vorwurf des Mordes an ihrem Sohn freizusprechen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Anklagevorwurf, wonach die Angeklagte (b) gemeinschaftlich mit (cC) aus niedrigen Beweggr&#252;nden get&#246;tet haben soll, hat sich &#8211; wie unter III. dargestellt - nicht best&#228;tigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mitt&#228;terschaft im Sinne des &#167;&#160;25 Abs.&#160;2 StGB setzt einen gemeinsamen Tatentschluss voraus, auf dessen Grundlage jeder Mitt&#228;ter einen objektiven Tatbeitrag leisten muss. Der gemeinsame Tatplan muss nicht ausdr&#252;cklich geschlossen sein, vielmehr gen&#252;gt eine konkludente &#220;bereinkunft; diese kann auch &#8211; in Erweiterung des urspr&#252;nglichen Tatplans &#8211; im Rahmen arbeitsteiliger Tatausf&#252;hrung getroffen werden. Bezugspunkt des Tatentschlusses bzw. des Tatplans ist gem. &#167;&#160;25 Abs.&#160;2 StGB jedoch stets die Straftat. Ein mitt&#228;terschaftlich begangenes T&#246;tungsdelikt setzt daher voraus, dass der gemeinsame Tatentschluss auf die T&#246;tung eines Menschen durch arbeitsteiliges Zusammenwirken gerichtet ist. F&#252;r die Annahme eines mitt&#228;terschaftlich begangenen T&#246;tungsdelikts reicht es deshalb nicht aus, dass sich die T&#228;ter lediglich zu einem gemeinsamen Unternehmen entschlie&#223;en, durch das ein Mensch zu Tode kommt (BGH, NStZ 2020, 602 Rdn. 11).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Angeklagten hat nicht nachgewiesen werden k&#246;nnen, dass sie zu irgendeinem Zeitpunkt des Geschehens mit (cC) &#252;bereingekommen w&#228;re, (b) durch arbeitsteiliges Zusammenwirken zu t&#246;ten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es haben sich keinerlei greifbare Anhaltspunkte daf&#252;r ergeben, dass sie im Vorfeld des Tattages erkannt h&#228;tte, dass (cC) nach dem Leben ihres Sohnes trachtete. Es hat weder Erkl&#228;rungen von dieser gegeben, aufgrund derer sich das der Angeklagten h&#228;tte aufdr&#228;ngen m&#252;ssen noch musste sie dies aus deren Umgang mit (b) oder sonstigen Umst&#228;nden schlie&#223;en. Soweit (cC) damit gedroht hatte, dass &#8222;der Alte&#8220; (b) holen k&#246;nnte, musste sie dies, wie dargelegt, nicht im Sinne einer konkreten Todesdrohung verstehen. Dies gilt ebenso f&#252;r die missachtenden Titulierungen ihres Sohnes, soweit ihr diese &#252;berhaupt nachweislich bekannt waren. Auch die sonstigen Misshandlungen (b)s musste die Angeklagte, soweit sie von ihnen Kenntnis hatte, nicht so interpretieren, dass sie auf dessen Ableben gerichtet waren, sondern konnte sie als erzieherische Ma&#223;nahmen verstehen, die auf eine &#196;nderung seines Verhaltens abzielten. Dies schlie&#223;t auch das Zuschn&#252;ren des Sackes &#252;ber (b)s Kopf ein. Wie dargelegt, konnte der Angeklagten nicht widerlegt werden, dass (cC) ihr dies als erzieherische Ma&#223;nahme f&#252;r Ausnahmesituationen erl&#228;utert hatte. Insoweit hat auch nicht festgestellt werden k&#246;nnen, dass der Angeklagten bekannt gewesen w&#228;re oder sie auch nur damit gerechnet h&#228;tte, dass (b) in dem Sack ersticken k&#246;nnte. Allein der Umstand, dass sie promovierte Biologin ist, l&#228;sst diesen Schluss nicht zu. (cC) hatte ihr berichtet, den Sack bereits mehrfach &#252;ber (b)s Kopf zugeschn&#252;rt zu haben. Davon, dass das Kind dabei in kritische Zust&#228;nde geraten w&#228;re, hat sie ihr hingegen nicht erz&#228;hlt, sondern dies als gut funktionierende Ma&#223;nahme dargestellt, um (b) zur Ruhe zu bringen. Auch kein anderes Mitglied der Gruppe hatte jemals Bedenken wegen der Gef&#228;hrlichkeit der Ma&#223;nahme gegen&#252;ber der Angeklagten ge&#228;u&#223;ert, obwohl sich unter den Mitgliedern der Gruppe ausgebildete Krankenpfleger und Krankenschwestern befanden. Der Angeklagten konnte auch nicht nachgewiesen werden, dass sie jemals selbst beobachtet h&#228;tte, wie (b) in dem &#252;ber seinem Kopf zugeschn&#252;rten Sack gelegen hatte und erst recht nicht, dass er dabei in einen kritischen Zustand geraten w&#228;re. Wie sich aus den nachvollziehbaren Ausf&#252;hrungen des Sachverst&#228;ndigen Prof. (T) ergibt, war dies auch nicht zwingend, sondern hing von den Gesamtumst&#228;nden ab. Es l&#228;sst sich daher vern&#252;nftigerweise nicht ausschlie&#223;en, dass die Angeklagte, auch wenn sie promovierte Biologin war, die Lebensgef&#228;hrlichkeit des Zuschn&#252;rens des Sackes &#252;ber (b)s Kopf verkannt hatte. Zwar konnte nicht festgestellt werden, aus welchem Material konkret die S&#228;cke hergestellt waren. Es handelte sich jedenfalls aber nicht um eine dicke Bettdecke, bei der sich auch der Angeklagten die M&#246;glichkeit eines Erstickens ihres Sohnes als naheliegend h&#228;tte aufdr&#228;ngen m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch bei der Angeklagten selbst haben sich keine greifbaren Anhaltspunkte daf&#252;r ergeben, dass sie ihrem Sohn nach dem Leben getrachtet h&#228;tte. Keiner der in der Hauptverhandlung vernommenen Zeugen hat ausgesagt, dass die Angeklagte vor dem Ableben (b)s irgendwelche Andeutungen gemacht h&#228;tte, sie w&#252;nsche sich dessen Tod. Auch hat keiner der Zeugen beobachtet, dass die Angeklagte jemals gegen&#252;ber ihrem Sohn gewaltt&#228;tig oder auch nur verbal ausfallend geworden w&#228;re oder dass sie die missachtenden Titulierungen ihres Sohnes durch (cC) &#252;bernommen h&#228;tte. Hierf&#252;r gibt es auch sonst keine belastbaren Hinweise.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der gesundheitliche und psychische Zustand (b)s l&#228;sst ebenfalls keine sicheren R&#252;ckschl&#252;sse darauf zu, (cC) und die Angeklagte h&#228;tten auf ein Ableben (bA)s hingearbeitet. Zwar haben die Zeugen (b) &#252;bereinstimmend als ein traurig und gebrochen wirkendes Kind dargestellt, das kaum gesprochen und wenn, dann nur gefl&#252;stert, viel geweint und geschrien habe und das nicht richtig habe laufen k&#246;nnen. Die Zeugen haben weiter geschildert, dass (b) d&#252;nn gewesen sei und tiefe Augenringe gehabt habe. Auch hat die Angeklagte, obwohl ihr die Kinder&#228;rztin laut Tagebucheintrag vom 09.01.1986 bei der U7-Vorsorgeuntersuchung gesagt hatte, dass (b) &#8222;besorgniserregend&#8220; d&#252;nn sei, ihren Sohn seitdem bis zu dessen Tod nicht erneut beim Kinderarzt vorgestellt. Die Zeugen haben aber auch berichtet, dass (b) zwangsern&#228;hrt worden sei, wenn er nicht freiwillig habe essen wollen und die Zeugin (fF), dass die Angeklagte gelegentlich zu ihrem Sohn gesagt habe, lauf, du fauler Kerl oder dass sie ihn geschubst habe, damit er laufe. Dies spricht gegen die Annahme, (cC) und die Angeklagte h&#228;tten (b) bewusst und systematisch geschw&#228;cht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Angesichts des tats&#228;chlichen Geschehensablaufs am Tattag, wie er von der Kammer festgestellt wurde, ist auch unklar, wie eine Absprache von (cC)mit der Angeklagten &#252;ber eine arbeitsteilige T&#246;tung von (b) ausgesehen haben soll. Es ist auch nicht ersichtlich, dass sich die Situation um (bA) im Tatzeitraum so zugespitzt h&#228;tte, dass man hieraus darauf schlie&#223;en k&#246;nnte, es habe eine konkrete auf seine T&#246;tung gerichtete Planung gegeben. Es gibt keine Umst&#228;nde, die erkl&#228;rbar machen, weshalb (b) gerade am 17.08.1988 h&#228;tte ums Leben gebracht werden sollen. Daf&#252;r, dass die Angeklagte und (cC) sich darauf geeinigt h&#228;tten, (b) irgendwann bei passender Gelegenheit zu t&#246;ten oder ihn sterben zu lassen, gibt es ebenfalls keine greifbaren Anhaltspunkte. Gegen einen im Vorfeld oder auch erst am Tattag ausdr&#252;cklich oder auch nur konkludent hergestellten gemeinsamen Plan sprechen auch die Reaktionen von (dC) und der Angeklagten, als diese nach der R&#252;ckkehr vom Markt feststellen mussten, dass (b) regungslos dalag und nicht mehr atmete. Diese lassen sich, wie dargelegt, am ehesten als fassungslos und best&#252;rzt interpretieren und nicht als Zeichen der Ern&#252;chterung nach Vollendung einer geplanten T&#246;tung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die nachtr&#228;glichen Verschleierungs- und Manipulationsversuche der Beteiligten wie etwa das Verschweigen der Verwendung des Sackes aus alten Bettt&#252;chern oder -laken gegen&#252;ber den erstermittelnden Polizeibeamten lassen keine sicheren R&#252;ckschl&#252;sse auf die innere Haltung der Angeklagten zu ihrem Sohn zu. Sie lassen sich zwanglos damit erkl&#228;ren, dass die Beteiligten einen m&#246;glichen Verdacht gegen&#252;ber (cC) als alleiniger und m&#246;glicher T&#228;terin zerstreuen wollten. Die Angeklagte hat sich auch im hiesigen Verfahren nie deutlich, ernsthaft und nachhaltig von dieser distanziert, sondern immer wieder zum Ausdruck gebracht, dass sie sich nicht vorstellen k&#246;nne, dass (cC) ihren Sohn wissentlich habe sterben lassen, sodass nicht auszuschlie&#223;en ist, dass die Angeklagte sie bis heute zu sch&#252;tzen bereit ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass die Angeklagte in dem Tagebucheintrag vom 18.08.1988 weniger Trauer um (b) zum Ausdruck als mit diesem &#8222;abgerechnet&#8220; und sich auch in sp&#228;teren Tagebucheintragungen, bei denen es sich teilweise um Tr&#228;ume gehandelt haben mag, negativ &#252;ber ihren Sohn ge&#228;u&#223;ert hat, l&#228;sst ebenfalls keinen sicheren R&#252;ckschluss auf eine von ihrer Einlassung abweichende innere Haltung vor dessen Ableben zu. Dieser Umgang der Angeklagten mit dem Tod ihres erst 4-j&#228;hrigen Sohnes l&#228;sst sich, wie ausgef&#252;hrt, auch als Versuch interpretieren, sich diesen zu erkl&#228;ren und sich damit besser abfinden zu k&#246;nnen. Die Angeklagte k&#246;nnte mit den negativen Zuschreibungen eine Best&#228;tigung daf&#252;r gesucht haben, dass es tats&#228;chlich so war, wie von (cC) behauptet, dass es Gottes Entscheidung gewesen sei, das Leben von (b) so fr&#252;h zu beenden, weil dieser sich immer wieder f&#252;r die falsche Seite entschieden habe. Hierdurch konnte sie innerlich zugleich den Verdacht abwehren, die von ihr zumindest sehr gesch&#228;tzte, wenn nicht gar verehrte (cC) k&#246;nnte ihren Sohn get&#246;tet oder ihn zumindest bewusst sterben lassen haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In Gesamtw&#252;rdigung all dieser Umst&#228;nde hat die Kammer sich nicht davon &#252;berzeugen k&#246;nnen, dass die Angeklagte und (cC) (b) im Sinne des Anklagevorwurfs gemeinschaftlich get&#246;tet haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer hat sich auch nicht davon &#252;berzeugen k&#246;nnen, dass die Angeklagte der gesondert verfolgten (cC) zu einem Mord aus niedrigen Beweggr&#252;nden Beihilfe geleistet haben k&#246;nnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach &#167;&#160;27 Abs.&#160;1 StGB macht sich als Gehilfe strafbar, wer (vors&#228;tzlich) einem anderen zu dessen (vors&#228;tzlich begangener) rechtswidriger Tat Hilfe leistet. Gehilfenvorsatz erfordert, dass der Gehilfe die Haupttat in ihren wesentlichen Merkmalen kennt und in dem Bewusstsein handelt, durch sein Verhalten das Vorhaben des Hauptt&#228;ters zu f&#246;rdern. Einzelheiten der Haupttat muss er dabei nicht kennen und keine bestimmten Vorstellungen von ihr haben. Allerdings ist ein Mindestma&#223; an Konkretisierung erforderlich. Der Hilfeleistende muss die zentralen Merkmale der Haupttat, namentlich den wesentlichen Unrechtsgehalt und die wesentliche Angriffsrichtung, im Sinne bedingten Vorsatzes zumindest f&#252;r m&#246;glich halten und billigen. Zudem muss der Hilfeleistende wissen, dass seine Hilfe an sich geeignet ist, die fremde Haupttat zu f&#246;rdern (BGH, BeckRS 2020, 307 Rn. 11).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bedingter T&#246;tungsvorsatz ist gegeben, wenn der T&#228;ter den Tod als m&#246;gliche, nicht ganz fernliegende Folge seines Handelns erkennt (Wissenselement) und dies billigt oder sich um des erstrebten Zieles willen zumindest mit dem Eintritt des Todes eines anderen Menschen abfindet, mag ihm der Erfolgseintritt auch gleichg&#252;ltig oder an sich unerw&#252;nscht sein (Willenselement). Bewusste Fahrl&#228;ssigkeit liegt dagegen vor, wenn der T&#228;ter mit der als m&#246;glich erkannten Tatbestandsverwirklichung nicht einverstanden ist und er ernsthaft und nicht nur vage darauf vertraut, der tatbestandliche Erfolg werde nicht eintreten. Ob der T&#228;ter nach diesen Ma&#223;st&#228;ben bedingt vors&#228;tzlich gehandelt hat, ist in Bezug auf beide Vorsatzelemente in jedem Einzelfall umfassend zu pr&#252;fen und durch tats&#228;chliche Feststellungen zu belegen. Die Pr&#252;fung, ob Vorsatz oder bewusste Fahrl&#228;ssigkeit vorliegt, erfordert eine Gesamtschau aller objektiven und subjektiven Umst&#228;nde, wobei es vor allem bei der W&#252;rdigung des voluntativen Vorsatzelements regelm&#228;&#223;ig erforderlich ist, dass sich das Tatgericht mit der Pers&#246;nlichkeit des T&#228;ters auseinandersetzt und dessen psychische Verfassung bei der Tatbegehung, seine Motivlage und die f&#252;r das Tatgeschehen bedeutsamen Umst&#228;nde, insbesondere die konkrete Angriffsweise, mit in Betracht zieht. Im Rahmen der vorzunehmenden Gesamtschau stellt die dem T&#228;ter bekannte Gef&#228;hrlichkeit der Tathandlung einen Indikator sowohl f&#252;r das kognitive als auch f&#252;r das voluntative Vorsatzelement dar. Sie ist aber nicht allein ma&#223;geblich; vielmehr kommt es auch bei in hohem Ma&#223;e gef&#228;hrlichen Handlungen auf die Umst&#228;nde des Einzelfalles an. Das gilt besonders, wenn die eigentlich t&#246;dliche Tathandlung m&#246;glicherweise von einem anderen T&#228;ter ausgef&#252;hrt wurde (BGH, NStZ 2021, 605 Rn. 10).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wie bereits dargelegt, hat sich nicht feststellen lassen, dass der Angeklagten bekannt war, dass (cC) ihrem Sohn nach dem Leben trachtete. Es kann daher nicht davon ausgegangen werden, dass die Angeklagte gewusst oder zumindest damit gerechnet h&#228;tte, (cC) w&#252;rde die Zeit ihrer Abwesenheit auf dem Markt dazu ausnutzen, um (b) zu t&#246;ten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es hat sich aber auch nicht feststellen lassen, dass die Angeklagte gewusst oder zumindest f&#252;r m&#246;glich gehalten h&#228;tte, dass (b) w&#228;hrend ihrer Abwesenheit in einen kritischen Zustand geraten k&#246;nnte und dass (cC) diesen ausnutzen k&#246;nnte, um ihn sterben zu lassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Insoweit hat die Kammer sich, wie dargelegt, schon nicht davon &#252;berzeugen k&#246;nnen, dass es die Angeklagte gewesen war, die den Sack &#252;ber (b)s Kopf zugeschn&#252;rt hatte. Insbesondere l&#228;sst sich dies weder mit einer konkreten Einzelweisung noch einer allgemeinen Weisung (cC)s begr&#252;nden, entsprechend zu verfahren, da sich solche nicht haben feststellen lassen. Wenn die Angeklagte den Sack aber nur an (b)s Hals zugeschn&#252;rt hatte, musste sie nicht damit rechnen, dass er darin ersticken oder auf sonstige Weise ums Leben kommen k&#246;nnte. Dies musste ihr vielmehr ganz fernliegend erscheinen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies stellt sich im Ergebnis allerdings auch dann nicht anders dar, wenn man entgegen der Feststellungen der Kammer unterstellt, dass es tats&#228;chlich bereits seit l&#228;ngerer Zeit eine auch der Angeklagten bekannte generelle Anweisung (cC)s gegeben h&#228;tte, den Sack &#252;ber (b)s Kopf zuzuschn&#252;ren. Denn dann m&#252;sste man auch sehen, dass er diese Handhabung aus Sicht der Angeklagten stets gesundheitlich unbeschadet &#252;berstanden h&#228;tte. Kein Zeuge hat bekundet, der Angeklagten Beobachtungen zu einem kritischen Zustand (b)s nach dem Herausholen aus dem &#252;ber seinem Kopf zugeschn&#252;tzen Sack geschildert zu haben. Auch dies w&#252;rde Zweifel daran begr&#252;nden, dass die Angeklagte eine solche Ma&#223;nahme am Todestag als lebensgef&#228;hrlich eingesch&#228;tzt h&#228;tte (vgl. BGH, NStZ 2006, 36).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Angeklagten musste sich auch nicht aufdr&#228;ngen, dass (cC) den Sack w&#228;hrend ihrer Abwesenheit &#252;ber (b)s Kopf zuschn&#252;ren k&#246;nnte. Es gibt keinerlei Anhaltspunkte daf&#252;r, dass diese sich hier&#252;ber Gedanken gemacht h&#228;tte oder sie sich dieser M&#246;glichkeit bewusst gewesen w&#228;re, als sie das Bad verlassen hatte und auf den Markt gegangen war. Es hat sich auch nicht feststellen lassen, dass die Angeklagte (b) in einer Situation in der Obhut (cC)s zur&#252;ckgelassen h&#228;tte, in der es sich ihr aufdr&#228;ngen musste, dass (cC )in ihrer Abwesenheit zu dieser Ma&#223;nahme greifen w&#252;rde. Die Kammer hat sich, wie dargelegt, nicht davon &#252;berzeugen k&#246;nnen, dass (b) unaufh&#246;rlich geschrien h&#228;tte, als die Angeklagte das Bad verlassen hatte und auf den Markt gegangen war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Selbst wenn die Angeklagte aber mit der M&#246;glichkeit gerechnet h&#228;tte, dass (cC) den Sack w&#228;hrend ihrer Abwesenheit &#252;ber (b)s Kopf zuschn&#252;ren w&#252;rde, musste sich ihr nicht aufdr&#228;ngen, dass dieser deshalb in einen lebensgef&#228;hrlichen Zustand geraten und (cC) ihm in dieser Situation nicht helfen, sondern ihn sterben lassen w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Insoweit hat sich schon nicht feststellen lassen, dass die Angeklagte erkannt oder zumindest damit gerechnet h&#228;tte, dass (b) in dem Sack ersticken k&#246;nnte. Ihr konnte nicht widerlegt werden, dass sie von einer ausreichenden Luftdurchl&#228;ssigkeit des verwendeten Materials ausging. Anders als (cC) war sie auch nicht gewarnt worden, dass (b) in dem Sack in kritische Zust&#228;nde geraten konnte. Es l&#228;sst sich auch nicht damit argumentieren, dass sich der Angeklagten h&#228;tte aufdr&#228;ngen m&#252;ssen, dass (b) in dem Sack ersticken k&#246;nnte, weil dieser gem&#228;&#223; Anklagevorwurf verzweifelt weitergeschrien habe und geradezu au&#223;er sich gewesen sei. Dies hat sich gerade nicht feststellen lassen. Es w&#252;rde auch nicht mehr als eine Vermutung darstellen, wenn man der Angeklagten unterstellen w&#252;rde, sich dar&#252;ber Gedanken gemacht zu haben, dass (b) in ihrer Abwesenheit anfangen k&#246;nnte, unaufh&#246;rlich zu schreien. Greifbare Anhaltspunkte daf&#252;r, dass die Angeklagte f&#252;r m&#246;glich gehalten h&#228;tte, dass die von ihr sehr gesch&#228;tzte, wenn nicht sogar verehrte (cC) dazu in der Lage w&#228;re, (b) in einer lebensgef&#228;hrlichen Situation die Hilfe zu verweigern, liegen ebenfalls nicht vor. Ebenso stellt es blo&#223; eine Vermutung dar, die Angeklagte k&#246;nnte damit gerechnet haben, dass (cC) die Lebensgef&#228;hrlichkeit der Situation falsch einsch&#228;tzen und deshalb nicht rechtzeitig helfend t&#228;tig werden w&#252;rde. In diesem Fall w&#252;rde es allerdings bereits an einer vors&#228;tzlichen Haupttat fehlen, zu der die Angeklagte h&#228;tte Beihilfe leisten k&#246;nnen. F&#252;r die Annahme, dass die Angeklagte (cC) als &#8222;doloses Werkzeug&#8220; benutzt h&#228;tte, gibt es erst recht keine Hinweise.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weil sich bei der Angeklagten mithin kein T&#246;tungsvorsatz feststellen l&#228;sst, scheiden auch eine Anstiftung (cC)s zum Mord oder ein Mord in Allein- oder Nebent&#228;terschaft der Angeklagten aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Selbst wenn die Angeklagte allerdings ihren Sohn (b) get&#246;tet oder sich an dessen T&#246;tung beteiligt h&#228;tte, lie&#223;en sich keine Mordmerkmale feststellen. Insbesondere k&#246;nnte nicht davon ausgegangen werden, dass die Angeklagte aus niedrigen Beweggr&#252;nden gehandelt hatte. Dieser konnte nicht nachgewiesen werden, dass sie sich gem&#228;&#223; Anklagevorwurf von der &#220;berzeugung leiten lassen habe, (b) sei die &#8222;Reinkarnation Hitlers&#8220;, ein Machtsadist und von den Dunklen besessen und werde zeitnah von &#8222;dem Alten&#8220; geholt. Der Anklagevorwurf hat sich auch nicht insoweit best&#228;tigt, als die Angeklagte gewusst haben soll, dass (cC) (b) nach dem Leben trachtete und ihn sterben lassen w&#252;rde, um ihre Voraussage, dass (b) bald von &#8222;dem Alten&#8220; geholt werde, zu best&#228;tigen und somit ihre Machtposition in der Gemeinschaft zu st&#228;rken. Es kann schlie&#223;lich auch nicht davon ausgegangen werden, dass die Angeklagte ihren Sohn als so gro&#223;en &#8222;St&#246;rfaktor&#8220; angesehen h&#228;tte, dass sie deshalb die Hemmschwelle zu dessen T&#246;tung zu &#252;berwinden bereit gewesen w&#228;re. Zwar ist ihr ausweislich der Tagebucheintr&#228;ge sehr unangenehm gewesen, wie sich ihr Sohn gegen&#252;ber den Eheleuten (C) verhielt. Sie hat dies sogar w&#252;tend gemacht. Auch mag sie sein Verhalten als &#228;u&#223;erst belastend empfunden haben. Den beruflichen Werdegang von ihr oder ihrem Ehemann hatte dies bisher allerdings nicht nachhaltig beeintr&#228;chtigt und sie hat zu keinem Zeitpunkt Ans&#228;tze eines aggressiven Verhaltens gegen&#252;ber ihrem Sohn gezeigt oder zum Ausdruck gebracht, ihn aufgegeben zu haben und ihn deshalb loswerden zu wollen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Verurteilung der Angeklagten wegen anderer m&#246;glicher Delikte kommt nicht in Betracht, weil insoweit bereits Verfolgungsverj&#228;hrung gem&#228;&#223; &#167;&#160;78 Abs.&#160;1 S.&#160;1 StGB eingetreten ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:162pt"><strong>V.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die Entsch&#228;digung der Angeklagten st&#252;tzt sich auf &#167;&#167;&#160;2 Abs.&#160;1, Abs.&#160;2 Nr.&#160;2, 8 Abs.&#160;1 S.&#160;1, Abs.&#160;2 StrEG. Danach war auszusprechen, dass die Angeklagte f&#252;r den vom 25.09.2020 bis zum 23.03.2022 erlittenen Freiheitsentzug zu entsch&#228;digen ist. Die Voraussetzungen f&#252;r einen Ausschluss oder eine Versagung der Entsch&#228;digung nach &#167;&#167;&#160;5, 6 StrEG lagen nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>VI.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;467 Abs.&#160;1 StPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d322190" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE240000755</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
