<html>
<head><title>1-S-211-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Kassel 1. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.02.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 S 211/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGKASSE:2023:0324.1S211.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE230005135"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE230005135","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Fritzlar, 27. Juli 2021, 8 C 806/19 (15), Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Auf die Berufung des Beklagten wird das Urteil des Amtsgerichts Fritzlar vom 27.07.2021 &#8211; Az. 8 C 806/19 (15) &#8211; abge&#228;ndert und die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kl&#228;gerin hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das Urteil ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert f&#252;r das Berufungsverfahren wird auf 4.000,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat mit ihrer Klage, soweit zweitinstanzlich noch streitgegenst&#228;ndlich, die Beseitigung des Grenz&#252;berbaus einer Terrasse geltend gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht hat der Klage diesbez&#252;glich stattgegeben und den Beklagten verurteilt, die von ihm auf dem Grundst&#252;ck der Kl&#228;gerin, Gemarkung <strong>&#8222;&#8230;&#8220;</strong>, errichtete Terrasse nebst Unterbau bis zur n&#246;rdlichen Grundst&#252;cksgrenze des Grundst&#252;cks der Beklagten, <strong>&#8222;&#8230;&#8220;</strong>, ab der unmittelbaren Linie vom Grenzpunkt an der westlichen Wand des Hauses des Beklagten seitlich der Terrassent&#252;r bis zum n&#228;chsten westlichen Grenzpunkt des Grundst&#252;cks des Beklagten zu entfernen. Zum Tatbestand wird auf Seite&#160;2 ff. des Urteils (Bl. 274 ff. der Akte) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht hat zur Begr&#252;ndung angef&#252;hrt, dass die auf dem Grundst&#252;ck des Beklagten befindliche Terrasse mit ihrer Nordseite die S&#252;dgrenze des kl&#228;gerischen Grundst&#252;cks unstreitig &#252;berbaue, wobei das Gericht keinen Vorsatz oder grobe Fahrl&#228;ssigkeit des Beklagten in Bezug auf die &#220;berbauung dieser Grundst&#252;cksgrenze erkenne. Gem&#228;&#223; &#167;&#160;903 BGB sei die Kl&#228;gerin grunds&#228;tzlich berechtigt, den Beklagten von jeder Einwirkung auf ihr Grundst&#252;ck auszuschlie&#223;en und dementsprechend gem&#228;&#223; &#167;&#160;1004 Abs.&#160;1 BGB die Beseitigung des &#220;berbaus zu verlangen. Die Kl&#228;gerin treffe keine Pflicht zur Duldung des &#220;berbaus gem&#228;&#223; &#167;&#160;912 Abs.&#160;1 BGB. Der Anspruch der Kl&#228;gerin auf Beseitigung des &#220;berbaus sei auch nicht gem&#228;&#223; &#167;&#167;&#160;194 ff., 197 Abs.&#160;1 Z. 2 BGB verj&#228;hrt. Die Pflicht zur Duldung eines &#220;berbaus setze voraus, dass ein einheitliches Geb&#228;ude &#252;bergebaut werde, wobei es ausreiche, dass der grenz&#252;berschreitende Teil mit dem Teil auf dem Stammgrundst&#252;ck bautechnisch so verbunden sei, dass er von diesem nicht getrennt werden k&#246;nne, ohne dass einer der Teile zerst&#246;rt oder im Wesen und/oder Funktion ver&#228;ndert werde. Der &#220;berbau der Terrasse auf dem Grundst&#252;ck der Kl&#228;gerin betreffe jedoch nicht den Bereich der Verbindung der Terrasse mit dem Haus des Beklagten, sondern nur den Verlauf der Terrasse vom Haus des Beklagten in westliche Richtung. Ein R&#252;ckbau der Terrasse auf den Bereich des in seinem Eigentum stehenden Grundst&#252;cks sei problemlos m&#246;glich, ohne Wesen und Funktion des &#252;bergebauten Geb&#228;udes, gleichg&#252;ltig ob hiermit nur die Terrasse oder das gesamte Wohngeb&#228;ude gemeint sind, zu beeintr&#228;chtigen. Die Behauptung des Beklagten, die Kl&#228;gerin habe dem &#220;berbau zugestimmt, sei nicht bewiesen. Zum weiteren Inhalt der diesbez&#252;glichen Entscheidungsgr&#252;nde wird auf Seite&#160;6 des Urteils (Bl. 278 der Akte) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es k&#246;nne dahingestellt bleiben, ob bereits vor den Umbauarbeiten des Beklagten die nach Norden gerichtete Abst&#252;tzung der Terrasse das kl&#228;gerische Grundst&#252;ck seit mehr als 30 Jahren &#252;berbaut habe, da der Verj&#228;hrungsbeginn im Sinne des &#167;&#160;200 BGB erst die Grenz&#252;berbauung durch den Beklagten im Rahmen der Erneuerung der Abst&#252;tzung der n&#246;rdlichen Wand der Terrasse im Fr&#252;hjahr und Sommer 2019 bilde. Unstreitig sei die n&#246;rdliche Seite der Terrasse des Beklagten urspr&#252;nglich von einer Holzkonstruktion abgefangen worden, die der Beklagte vollst&#228;ndig entfernt habe. Mit Abbau der n&#246;rdlichen Abfangung dieser Terrasse sei eine streitige, jedoch m&#246;gliche Grenz&#252;berbauung der fr&#252;heren Terrasse solange beseitigt, bis der Beklagte die Terrasse und hierbei insbesondere auch die n&#246;rdliche Abfangung mittels Betonsteinen ebenso wieder neu errichtet habe wie die westliche Abfangung sowie den Belag der Terrasse. Erst mit Neuerrichtung der n&#246;rdlichen Abfangung der gegen&#252;ber dem kl&#228;gerischen Grundst&#252;ck erh&#246;hten Terrasse sein erneut ein Anspruch der Kl&#228;gerin auf Beseitigung des &#220;berbaus ihres Grundst&#252;cks und damit der Lauf der 30-j&#228;hrigen Frist der Verj&#228;hrung eines solchen Anspruchs entstanden. Zum weiteren Inhalt des Urteils wird auf Bl. 273 ff. der Akte verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen dieses ihm am 02.08.2021 zugestellte Urteil richtet sich die Berufung des Beklagten vom 01.09.2021, bei Gericht am gleichen Tag eingegangen, die nach fristgerecht beantragter und bewilligter Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist mit Schriftsatz vom 02.11.2021, bei Gericht am gleichen Tag eingegangen, begr&#252;ndet worden ist. Der Beklagte, der seinen Klageabweisungsantrag weiterverfolgt, ist der Ansicht, der Beseitigungsanspruch der Kl&#228;gerin nach &#167;&#160;1004 BGB sei verj&#228;hrt. Die Auffassung des Amtsgerichts, wonach mit Abbau der n&#246;rdlichen Abfangung der fr&#252;heren Terrasse eine m&#246;gliche Grenz&#252;berbauung solange beseitigt gewesen sei, bis er die Terrasse wieder neu errichtet habe, sei unzutreffend. Er habe unstreitig den vormals bestehenden Zaun entfernt und einen neuen errichtet, der unstreitig auf der Terrasse befestigt sei. Die Terrasse, die den &#220;berbau darstelle, sei jedoch stets unver&#228;ndert geblieben, was s&#228;mtliche Zeugen best&#228;tigt h&#228;tten. Die Terrasse sei weder vergr&#246;&#223;ert noch erh&#246;ht noch in sonstiger Form r&#228;umlich ver&#228;ndert worden. Die Betonsteine, die er zur Abfangung eingebaut habe, seien unterhalb der bestehenden Terrasse eingebaut worden und h&#228;tten deren Ausma&#223; nicht ver&#228;ndert. Die Beseitigung des &#220;berbaus der eigentlichen Terrasse, die die Kl&#228;gerin verlange, sei verj&#228;hrt. Dabei k&#246;nne dahinstehen, ob der Anspruch der 30-j&#228;hrigen Verj&#228;hrung der &#167;&#167;&#160;195, 197 Abs.&#160;1 Nr.&#160;2 BGB oder nach &#167;&#160;199 BGB der Regelverj&#228;hrung unterliege. Zudem seien die Anspr&#252;che der Kl&#228;gerin auch verwirkt. Die Kl&#228;gerin wisse seit &#252;ber 30 Jahren, wie die Terrasse verlaufe, und habe sich an dem &#220;berbau nie gest&#246;rt. Zudem gehe das Amtsgericht auf seinen Einwand, die Kl&#228;gerin verhalte sich rechtsmissbr&#228;uchlich, nicht ein. Das Eigentum der Kl&#228;gerin werde durch den &#220;berbau von 0,37 m&#178;, das entsprech 0,01 Prozents der gesamten Grundst&#252;cksfl&#228;che der Kl&#228;gerin, nicht erheblich beeintr&#228;chtigt und diese in der Nutzung ihres Grundst&#252;cks in keiner Weise eingeschr&#228;nkt. Zum weiteren Vortrag des Beklagten wird auf die Berufungsbegr&#252;ndung vom 02.11.2021 (Bl. 327 ff. der Akte) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">unter Ab&#228;nderung des am 27.07.2021 verk&#252;ndeten Urteils des Amtsgerichts Fritzlar (Az. 8 C 806/19 (15)) die Klage insgesamt abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist der Ansicht, Verj&#228;hrung sei nicht eingetreten. Der Beklagte habe das Gel&#228;nde auf ihrem Grundst&#252;ck aufgef&#252;llt, um seine Terrasse zu verl&#228;ngern und habe drei Reihen der grauen Betonsteine &#252;bereinandergesetzt und mit Beton ausgegossen. Hierbei handele es sich um einen kompletten Neubau. Bei der Behauptung des Kl&#228;gers, die Ausma&#223;e der Terrasse seien nicht ver&#228;ndert worden, handle es sich um frei erfundenen, v&#246;llig unzutreffenden neuen Vortrag. Die Grenz&#252;berbauung sei beseitigt worden, indem die urspr&#252;nglich vorhandene Holzkonstruktion vollst&#228;ndig entfernt und dann erneut die n&#246;rdliche Abfangung mittels Betonsteinen errichtet worden sei. Mit der Entfernung der Holzkonstruktion sei eine Z&#228;sur eingetreten. Zudem werde bestritten, dass zuvor &#252;berhaupt ein &#220;berbau vorhanden gewesen sei. Dagegen spreche insbesondere die Aussage des Zeugen <strong>&#8222;&#8230;&#8220;</strong>, wonach es eine Verschiebung von 50-70 cm gegeben habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte habe den zun&#228;chst vorhandenen Sichtschutzzaun von dessen urspr&#252;nglichem Standort in Richtung ihres Grundst&#252;cks verschoben. Die Holzpalisade sei dort an der Hauswand des Beklagten angebracht gewesen, wo diese an die Hauswand angeschlossen habe. Dort schlie&#223;e die Terrasse nach der Ver&#228;nderung nicht mehr ab. Die Terrassenplatten endeten vielmehr heute erst dort, wo sich auf der Hauswand der Grenzpunkt befinde. Genau dort habe der Beklagte auf den Terrassenplatten einen neuen Zaun errichtet, der deutlich nach links, d.h. in n&#246;rdliche Richtung auf ihr Grundst&#252;ck versetzt worden sei. Dort h&#228;tten zuvor auch keine Platten gelegen. S&#228;mtliche Zeugen h&#228;tten best&#228;tigt, dass die Terrasse zuvor bereits dort geendet habe, wo der dunkle Streifen an der Hauswand zu sehen sei. Zum weiteren Vorbringen der Kl&#228;gerin wird auf den Schriftsatz vom 08.03.2022 (Bl. 360 ff. der Akte) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige, insbesondere form- und fristgerecht eingelegte Berufung des Beklagten hat auch in der Sache Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Anspruch der Kl&#228;gerin auf Beseitigung der streitgegenst&#228;ndlichen Grenz&#252;berbauung gegen den Beklagten gem&#228;&#223; &#167;&#167;&#160;903, 1004 Abs.&#160;1 BGB hinsichtlich der Terrasse des Beklagten ist gem&#228;&#223; &#167;&#167;&#160;195, 199 BGB verj&#228;hrt. Die 30j&#228;hrige Verj&#228;hrungsfrist des &#167;&#160;197 Abs.&#160;1 Nr.&#160;1 BGB gilt vorliegend nicht, da f&#252;r Beseitigungs- und Unterlassungsanspr&#252;che (&#167;&#160;1004 Abs.&#160;1 BGB) die Regelverj&#228;hrung des &#167;&#160;195 BGB gilt (vgl. Gr&#252;neberg BGB, 82. Aufl. &#167;&#160;197 Rn 3).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r den Verj&#228;hrungsbeginn kommt es nicht auf den Neubau an, wenn schon mit dem Vorg&#228;ngerbau das Eigentum sp&#252;rbar beeintr&#228;chtigt gewesen ist (OLG Brandenburg Urteil vom 08.11.2007 &#8211; 5 U 179/06). Die Entstehung des Beseitigungsanspruchs aus &#167;&#160;1004 h&#228;ngt nicht davon ab, dass der Eigent&#252;mer von der Existenz der in seinem Grund und Boden unberechtigt befindlichen Gegenst&#228;nde bzw. von dem &#220;berbau Kenntnis hat (BGH Urteil vom 01.02.1994 &#8211; VI ZR 229/92).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Verj&#228;hrung hat mit Errichtung der Terrasse, die unstreitig mehr als 30 Jahre zur&#252;ckliegt, begonnen. Auch mit dem Umbau bzw. der Instandsetzung der Terrasse im Jahr 2019 durch den Beklagten hat keine erneute Verj&#228;hrungsfrist hinsichtlich Anspruchs begonnen. Der der Kl&#228;gerin obliegende Beweis daf&#252;r, dass die Terrasse im Jahr 2019 mit ver&#228;nderten, vergr&#246;&#223;erten Ausma&#223;en errichtet worden sei, ist nicht gef&#252;hrt. Hierf&#252;r reicht insbesondere die blo&#223;e Angabe des Zeugen <strong>&#8222;&#8230;&#8220;</strong>, er gehe davon aus, dass der Beklagte die Terrasse um 50-70 cm verschoben habe (Protokoll vom 25.09.2020 Bl. 139 Bd. 1 der Akte) nicht aus. Der Zeuge hat auf ausdr&#252;ckliche Nachfrage des Kl&#228;gervertreters ge&#228;u&#223;ert, er gehe davon aus, dass die Terrasse in Richtung des kl&#228;gerischen Grundst&#252;cks verschoben worden sei. Die damalige Trockenmauer sei schr&#228;g verlaufen. Die neue Mauer sei senkrecht gesetzt, so dass er davon ausgehe, dass der Beklagte die Terrasse verschoben habe. Die Behauptung einer tats&#228;chlichen Vergr&#246;&#223;erung ist mit der als Vermutung ge&#228;u&#223;erten vagen Annahme des Zeugen nicht bewiesen. Hierzu ist die Angabe des Zeugen zu unbestimmt geblieben. Die Zeugen <strong>&#8222;&#8230;&#8220;</strong>, <strong>&#8222;&#8230;&#8220; </strong>und <strong>&#8222;&#8230;&#8220; </strong>haben dagegen eindeutig bekundet, die Terrasse sei nicht vergr&#246;&#223;ert worden. Die Angaben der Zeugen im Hinblick auf die Spuren des fr&#252;heren Zauns der urspr&#252;nglichen Terrasse (auch bezeichnet als Palisaden oder Sichtschutz) f&#252;hren zu keinem anderen Ergebnis der Beweisw&#252;rdigung. Insofern ist insbesondere auf die Aussage der Zeugin <strong>&#8222;&#8230;&#8220; </strong>zu verweisen, die ausgesagt hat, die Terrasse sei so gebaut worden, wie sie fr&#252;her gewesen sei. Hinter der Holzpalisade habe man sich auf der Holzkonstruktion, die sich damals dort befunden h&#228;tte, hinstellen k&#246;nnen. Die Holzkonstruktion sei durch eine St&#252;tzmauer ersetzt worden. Bei der Holzkonstruktion hat es sich unstreitig um die Abfangung der Terrasse gehandelt, die nunmehr durch Betonelemente ersetzt ist. Auf die Frage, ob in dem Bereich Terrassenplatten verlegt worden sind, wie von der Kl&#228;gerin im Schriftsatz vom 20.02.2023 vorgetragen, kommt es nicht an. Selbst wenn in diesem Bereich zuvor keine Terrassenplatten verlegt worden waren, ergibt sich daraus keine Vergr&#246;&#223;erung der Terrassenfl&#228;che an sich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beseitigungsanspruch der Kl&#228;gerin ist danach verj&#228;hrt. Auf die Frage, ob es sich um einen entschuldigten und gegebenenfalls zu duldenden &#220;berbau handelt, kommt es deshalb nicht an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;91 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit hat ihre Rechtsgrundlage in &#167;&#160;708 Nr.&#160;10, 711, 713.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen. Die Rechtssache hat weder grunds&#228;tzliche Bedeutung noch erfordert die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts (&#167;&#160;543 Abs.&#160;2 ZPO). Soweit die Kl&#228;gerin in diesem Zusammenhang geltend macht, es k&#246;nne keinen dauerhaften Bestandsschutz f&#252;r den von ihr behauptete &#220;berbau geben, ist darauf zu verweisen, dass die Kl&#228;gerin im vorliegenden Rechtsstreit ausschlie&#223;lich die Beseitigung des &#220;berbaus, nicht jedoch die Herausgabe des &#252;berbauten Grundst&#252;cksteils geltend gemacht hat.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d204527" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE230005135</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
