<html>
<head><title>4-O-2432-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Kassel 4. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.07.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 O 2432/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGKASSE:2022:0708.4O2432.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE230004062"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Der Kl&#228;ger hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 120% des aufgrund des Urteils vollstreckbaren Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger begehrt Schadensersatz f&#252;r einen von ihm get&#228;tigten Gebrauchtwagenkauf bezugnehmend auf den sogenannten Abgasskandal gegen die beklagte Herstellerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger erwarb am 28.09.2016 von der Beklagten das Fahrzeug VW Tiguan Sport &amp; Style mit der Fahrzeugidentifikationsnummer <strong>&#8222;&#8230;&#8220;</strong> zu einem Kaufpreis von 23.715,63 &#8364; (Rechnungsbetrag abz&#252;glich Kostenpauschale und Zulassungskosten), wobei hier auch weitere Extras und insbesondere auch zus&#228;tzliche Winterr&#228;der im Kaufpreis enthalten waren. Zum Zeitpunkt des Kaufvertragsabschlusses wies das Fahrzeug eine Fahrleistung in H&#246;he von 6.528km als Gesamtkilometerleistung auf. Das Fahrzeug war am 10.03.2016 erstzugelassen worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ver&#228;u&#223;erte das Fahrzeug am 03.08.2020 zu einem Verkaufspreis in H&#246;he von 12.200,00 &#8364; an die Beklagte zur&#252;ck. Zu diesem Verkaufszeitpunkt wies das Fahrzeug eine Fahrleistung in H&#246;he von 69.517 Gesamtkilometern auf. Es hatte zwischenzeitlich einen Schaden erlitten, der ausweislich des schriftlichen Kaufvertrages (vgl. Anlage A1 zum kl&#228;gerischen Schriftsatz vom 20.10.2021, Bl.256 Band II d. A.) auch Eingang in das DAT-Gutachten zur Wertermittlung gefunden hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Fahrzeug ist mit einem Dieselmotor mit der Bezeichnung EA 288 mit der Abgasnorm Euro 6 ausgestattet. Die Beklagte ist auch die Herstellerin dieses Fahrzeugs.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger behauptet, das Fahrzeug sei mit Abschalteinrichtungen in Form einer Zykluserkennung, Manipulationen am SCR-Katalysator und eines Thermofensters ausgestatte, die alle darauf abzielen w&#252;rden, zu erkennen, ob sich das Fahrzeug in einem Pr&#252;fstandsmodus befinde und insofern die Abgasr&#252;ckf&#252;hrung dergestalt manipulieren w&#252;rden, dass diese im Pr&#252;fstand die gesetzlich vorgegebenen Abgasgrenzwerte einhalte, w&#228;hrend das Fahrzeug in normalen Stra&#223;enverkehr einen um ein Vielfaches h&#246;heren Schadstoffaussto&#223; verursache und daher die Abgasnorm Euro 6 ohne die Abschalteinrichtungen nicht eingehalten werden k&#246;nne. Der Kl&#228;ger vertritt daher die Auffassung, dass es sich insoweit um unzul&#228;ssige Abschalteinrichtungen handele und die Beklagte den Kl&#228;ger hierdurch sittenwidrig gesch&#228;digt habe. Der Kl&#228;ger behauptet, die Beklagte habe im Zusammenhang mit den genannten Abschalteinrichtungen auch unvollst&#228;ndige oder unrichtige Angaben gegen&#252;ber dem KBA gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das kl&#228;gerische Fahrzeug habe hierdurch einen Wertverlust erlitten bzw. sei wegen der Mangelhaftigkeit nur minderwertig, was als merkantiler Minderwert auch messbar sei. Der Kl&#228;ger sei zudem beim Kauf davon ausgegangen, ein mangelfreies Fahrzeug zu erwerben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt zuletzt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Die Beklagte wird verurteilt, Zug um Zug gegen Herausgabe und &#220;bereignung des Verkaufserl&#246;ses in H&#246;he von EUR 12.200,00 an die Klagepartei einen Betrag in H&#246;he von EUR 23.949,76 nebst Zinsen hieraus in H&#246;he von 5%-Punkten &#252;ber dem jeweiligen Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen. Die Verurteilung erfolgt unter Anrechnung f&#252;r die Nutzung des Fahrzeugs</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Marke: Volkswagen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Fahrzeug-Identifizierungsnummer: <strong>&#8222;&#8230;&#8220;,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die sich aus folgender Formel ergibt: Kaufpreis x (Kilometerstand zum Zeitpunkt des Verkaufs &#8211; Kilometerstand bei Kauf) / (in das Ermessen des Gerichts gestellte Gesamtlaufleistung &#8211; Kilometerstand bei Kauf).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Die Beklagte wird verurteilt, an die Klagepartei die Kosten des au&#223;ergerichtlichen Vorgehens in H&#246;he von EUR 1.851,36 nebst Zinsen in H&#246;he von 5%-Punkten &#252;ber dem jeweiligen Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte vertritt die Auffassung, dem Kl&#228;ger sei schon kein Schaden entstanden und jedenfalls nach Ver&#228;u&#223;erung des Fahrzeuges bestehe ein solcher nicht mehr. Sie tritt s&#228;mtlichen Behauptungen zum Vorliegen einer unzul&#228;ssigen Abschalteinrichtung entgegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die umfangreichen, wechselseitigen Schrifts&#228;tze der Parteien nebst Anlagen Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist zul&#228;ssig, aber unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es kann hier dahinstehen, ob das streitgegenst&#228;ndliche Fahrzeug tats&#228;chlich mit einer unzul&#228;ssigen Abschalteinrichtung versehen ist und der Beklagten tats&#228;chlich eine vors&#228;tzlich begangene, sittenwidrige Sch&#228;digung vorzuwerfen ist, da dem Kl&#228;ger jedenfalls kein Schaden hierdurch entstanden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger kann zwar grunds&#228;tzlich im vorliegenden Rechtsstreit sogar einen Schadensersatz in Form eines Minderwertes des Fahrzeuges geltend machen. Der Ersatz des sogenannten positiven Interesse, also dem Interesse so gestellt zu werden, als ob eine Verbindlichkeit ordnungsgem&#228;&#223; erf&#252;llt worden sei, setzt eine vertragliche oder jedenfalls eine vertrags&#228;hnliche Verbindung zwischen den Parteien voraus (vgl. z. B. OLG M&#252;nchen, Urteil vom 10.08.2020, Az. 21 U 2719/19, Rdnr.36 &#8211; zitiert nach Juris), die zwischen den Parteien auch tats&#228;chlich in Form einer vertraglichen Verbindung vorliegt, da der urspr&#252;ngliche Kaufvertrag vom Kl&#228;ger mit der Beklagten geschlossen worden war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aber selbst ein Schadensersatz aus Vertragsverletzung ist beim Kl&#228;ger nicht eingetreten. Ein etwaiger ihm diesbez&#252;glich entstandener Schaden hat sich n&#228;mlich tats&#228;chlich beim Kl&#228;ger nicht realisiert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat f&#252;r das Fahrzeug an sich schon nicht 23.949,76 &#8364; aufgebracht, sondern tats&#228;chlich nur 23.715,63 &#8364;. Hierf&#252;r hat er aber neben weiteren Extras zudem Winterr&#228;der erhalten, die ebenfalls f&#252;r die Feststellung eines Minderwertes am Fahrzeug im Verh&#228;ltnis zum gezahlten Kaufpreis nicht zu ber&#252;cksichtigen sind. Es kann daher selbst bei gro&#223;z&#252;giger Sch&#228;tzung allenfalls von einer Leistung des Kl&#228;gers f&#252;r das Fahrzeug in H&#246;he von 23.000,00 &#8364; ausgegangen werden. Bei der Feststellung eines Minderwertes des Fahrzeuges zu Lasten des Kl&#228;gers ist zudem zu ber&#252;cksichtigen, dass der Kl&#228;ger das Fahrzeug gut vier Jahre und knapp 63.000 Kilometer selbst genutzt hat, was zu einer durch den Kl&#228;ger selbst verursachten Wertminderung am Fahrzeug f&#252;hrt. Vor dem R&#252;ckverkauf an die Beklagte hatte das Fahrzeug ausweislich der vorgelegten Unterlagen zudem einen Schaden erlitten, der ebenfalls bei der Wertfeststellung durch DAT Gutachten ausdr&#252;cklich Ber&#252;cksichtigung gefunden hatte. Durch den Verkauf des Fahrzeuges an die Beklagte hat der Kl&#228;ger 12.200,00 &#8364; erhalten, so dass auch in diesem Umfang kein Minderwert des Fahrzeuges zu Lasten des Kl&#228;gers festgestellt werden kann. Der beim Kl&#228;ger maximal eingetretene Minderwert am Fahrzeug in H&#246;he von 10.800,00 &#8364; (= 23.000,00 &#8364; - 12.200,00 &#8364;) erkl&#228;rt sich vollst&#228;ndig damit, dass das Fahrzeug zum Zeitpunkt des Verkaufs bereits viereinhalb Jahre alt war, fast 70.000 Kilometer Gesamtleistung aufwies und einen Unfallschaden in der Besitzzeit des Kl&#228;gers erlitten hatte. Gerade Alter, Laufleistung und Unfallschaden bilden beim Verkauf eines Gebrauchtfahrzeuges erhebliche Faktoren, die schon f&#252;r sich genommen die Differenz zwischen dem vom Kl&#228;ger gezahlten Kaufpreis und dem von ihm erzielten Verkaufspreis erkl&#228;ren. Zudem verkaufte der Kl&#228;ger auf eigenem Wunsch an die Beklagte Herstellerin als H&#228;ndlerin solcher Fahrzeuge und nicht auf dem freien Markt, was ebenfalls eine geringere Kaufpreiszahlung erwarten l&#228;sst, die in keinem Zusammenhang mit einer m&#246;glicherweise verbauten unzul&#228;ssigen Abschalteinrichtung steht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Etwas anderes ergibt sich auch nicht bei einem Anspruch aus deliktischer Haftung der Beklagten unter Berechnung des sogenannten negativen Interesses, bei dem der Kl&#228;ger so zu stellen w&#228;re, als h&#228;tte er den urspr&#252;nglichen Kaufvertrag mit der Beklagten schon nicht abgeschlossen. Auch hier w&#228;ren im Rahmen der dann vorzunehmenden angenommenen R&#252;ckabwicklung der vom Kl&#228;ger gezahlte Kaufpreis abz&#252;glich der Vorteilsausgleichung aus Nutzung (= 23.000,00 &#8364; X (69.517km &#8211; 6.528km) / (300.000km &#8211; 6.528km) = 4.858,20 &#8364;), des Wertverlustes des Fahrzeuges durch den Unfallschaden und der erzielte Verkaufserl&#246;s zu saldieren, so dass auch bei diesem Ergebnis kein Schaden beim Kl&#228;ger verbleibt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die Kammer stand nach alle dem fest, dass dem Kl&#228;ger kein durch die Beklagte verursachter Schaden entstanden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage war daher abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung erging gem&#228;&#223; &#167;&#160;91 Absatz&#160;2 Ziffer 1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Ausspruch &#252;ber die vorl&#228;ufige Vollstreckbarkeit hat seine Rechtsgrundlage in &#167;&#160;709 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d292642" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE230004062</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
