<html>
<head><title>3-T-399-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Kassel 3. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.08.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 T 399/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGKASSE:2017:0825.3T399.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#167;&#160;9, 17 Hessisches PsychKHG, &#167;&#160;331 FamFG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190006214"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei der nach &#167;&#160;17 Abs.&#160;1 S.&#160;2 Hessisches PsychKHG herbeizuf&#252;hrenden gerichtlichen Entscheidung nach &#167;&#160;331&#160;FamFG handelt es sich um eine Anordnung der Unterbringungsma&#223;nahme, nicht um eine Genehmigung. Die Anordnung der sofortigen vorl&#228;ufigen Unterbringung durch einen Arzt im Sinne von &#167;&#160;17 Abs.&#160;1 S.&#160;1 Hessisches PsychKHG ist lediglich eine Entscheidung &#252;ber die Aufnahme des Betroffenen in ein psychiatrisches Krankenhaus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die nach &#167;&#160;17 Abs.&#160;1 S.&#160;2 Hessisches PsychKHG herbeizuf&#252;hrende einstweilige Anordnung des Gerichts nach &#167;&#160;331&#160;FamFG bedarf keines weiteren Antrages.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190006214","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Kassel, 4. August 2017, 773&#160;XIV 545/17&#160;L<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p>
            Die Beschwerde gegen den Beschluss des Amtsgerichts Kassel vom 04.08.2017 wird mit der Ma&#223;gabe zur&#252;ckgewiesen, dass die einstweilige Unterbringung der Betroffenen in einem psychiatrischen Krankenhaus oder in einer psychiatrischen Fachabteilung eines Krankenhauses, l&#228;ngstens bis zum 15.09.2017
            <span style="text-decoration:underline;">angeordnet</span>
            wird.
          </p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Die Betroffene ist derzeit wohnungslos und lebte zuletzt auf der Stra&#223;e, unter anderem in "....." und in "....." . Sie wurde in der Nacht vom 03. auf den 04.08.2017, begleitet von einer Freundin und von Rettungskr&#228;ften, in das eingangs genannte psychiatrische Krankenhaus gebracht. Die Betroffene litt unter Angstzust&#228;nden und &#228;u&#223;erte psychotisch erscheinende Gedankeninhalte. Aufgrund der Erkenntnisse fr&#252;herer Aufenthalte in der Kinder- und Jugendpsychiatrie sowie den Angaben der Freundin bzw. der Mutter ist davon auszugehen, dass die Betroffene seit vielen Jahren regelm&#228;&#223;ig illegale Drogen konsumiert. Nachdem die Betroffene zun&#228;chst bis zum Morgen des 04.08.2017 freiwillig in der eingangs genannten Klinik verblieben war, dr&#228;ngte sie gegen 9.00 Uhr auf Entlassung. Der Oberarzt der Station "....." der eingangs genannten Klinik "....." ordnete deshalb nach Ma&#223;gabe von &#167;&#160;17 I 1&#160;PsychKHG die sofortige vorl&#228;ufige Unterbringung der Betroffenen an. In seinem &#228;rztlichen Zeugnis vom 04.08.2017 (Bl. 1&#160;ff. d. A.) stellte der genannte Arzt die Diagnose einer akuten Psychose mit einem aktuellen Erregungszustand, m&#246;glicherweise drogeninduziert, differentialdiagnostisch paranoider Art. Die Betroffene sei nicht kritikf&#228;hig und nicht einsichtsf&#228;hig. Ihre Steuerungsf&#228;higkeit sei phasenweise aufgehoben mit impulshaft durchbrechender Aggressivit&#228;t. Es bestehe eine akute Eigen- und Fremdgef&#228;hrdung. Der genannte Arzt ersuchte deshalb das Amtsgericht um einen Unterbringungsbeschluss f&#252;r die Dauer von 6 Wochen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem ist das Amtsgericht nach pers&#246;nlicher Anh&#246;rung der Betroffenen im Beisein der bestellten Verfahrenspflegerin nachgekommen und hat durch Beschluss vom 04.08.2017 (Bl. 11&#160;d. A.) die einstweilige Unterbringung der Betroffenen in einem psychiatrischen Fachkrankenhaus oder in einer psychiatrischen Fachabteilung eines Krankenhauses bis l&#228;ngstens zum 15.09.2017 genehmigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hiergegen wendet sich die Betroffene mit ihrem Rechtsmittel vom 16.08.2017 (Bl. 14&#160;d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht hat dem Rechtsmittel nach R&#252;cksprache mit der zust&#228;ndigen Behandlerin nicht abgeholfen und die Verfahrensakte der Kammer zur Entscheidung vorgelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Die nach &#167;&#167;&#160;58 I, 331&#160;FamFG statthafte Beschwerde wahrt Form und Frist des &#167;&#160;63&#160;II Nr.&#160;1, III FamFG und ist daher zul&#228;ssig. In der Sache hat das Rechtsmittel jedoch keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Unterbringungsma&#223;nahme bestimmt sich vorliegend nach dem Hessischen Gesetz &#252;ber Hilfen bei psychischen Krankheiten (Psychisch-Kranken-Hilfe-Gesetz - PsychKHG) vom 04.05.2017, das seit dem 01.08.2017 gilt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach &#167;&#160;9 I i.V.m. &#167;&#160;1&#160;PsychKHG wird eine Person, die infolge einer psychischen St&#246;rung funktionseingeschr&#228;nkt, krank oder behindert ist oder bei der Anzeichen f&#252;r eine solche Funktionseinschr&#228;nkung, Krankheit oder Behinderung bestehen, ohne oder gegen ihren Willen untergebracht, wenn und solange infolge einer psychischen St&#246;rung eine erhebliche Gefahr f&#252;r ihr Leben, ihre Gesundheit oder das Leben, die Gesundheit oder andere bedeutende Rechtsg&#252;ter Anderer besteht und nicht anders abgewendet werden kann. Die Unterbringung Erwachsener erfolgt in psychiatrischen Fachkrankenh&#228;usern oder in psychiatrischen Fachabteilungen eines Krankenhauses nach &#167;&#160;108 Nr.&#160;1 oder 2&#160;SGB&#160;V (psychiatrisches Krankenhaus). Gem&#228;&#223; &#167;&#160;16&#160;PsychKHG ist ein gerichtliches Verfahren im Sinne von &#167;&#160;312 S.&#160;1 Nr.&#160;3&#160;FamFG durchzuf&#252;hren, das durch einen Antrag des Gemeindevorstandes bzw. des Gesundheitsamtes eingeleitet wird. Dem Antrag soll eine ausf&#252;hrliche &#228;rztliche Stellungnahme beigef&#252;gt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Liegen die Voraussetzungen f&#252;r eine Unterbringung nach &#167;&#160;9 I PsychKHG mit hoher Wahrscheinlichkeit vor und ist Gefahr im Verzug, so kann - wie vorliegend geschehen - ein nach &#167;&#160;11&#160;II 1&#160;PsychKHG bestellter Arzt die sofortige vorl&#228;ufige Unterbringung anordnen, &#167;&#160;17 I 1&#160;PsychKHG. In diesem Fall ist unverz&#252;glich eine einstweilige Anordnung des Gerichts nach &#167;&#160;331&#160;FamFG, auch in Verbindung mit &#167;&#160;332&#160;FamFG, herbeizuf&#252;hren, &#167;&#160;17 I 2&#160;PsychKHG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das von &#167;&#160;17 I 2&#160;PsychKHG vorgesehene gerichtliche Eilverfahren setzt nach Auffassung der Kammer keinen (weiteren) Antrag, etwa gar der nach &#167;&#160;16&#160;II PsychKHG zust&#228;ndigen Beh&#246;rde, voraus. Zwar bestimmt &#167;&#160;51 I FamFG, dass eine einstweilige Anordnung nur auf Antrag erlassen wird, wenn ein entsprechendes Hauptsacheverfahren nur auf Antrag eingeleitet werden kann. Letzteres ist vorliegend nach &#167;&#160;16&#160;PsychKHG auch der Fall. Zudem ist die nach alter Gesetzlage in &#167;&#160;2 I 2. HS HFEG er&#246;ffnete generelle M&#246;glichkeit, (auch) von Amts wegen eine einstweilige Anordnung zu erlassen, nicht in das PsychKHG &#252;bernommen worden. Allerdings ist &#167;&#160;17 I PsychKHG als die gegen&#252;ber &#167;&#160;51 I FamFG insoweit speziellere Vorschrift anzusehen, als neben der Anordnung der sofortigen vorl&#228;ufigen Unterbringung durch den Arzt nach &#167;&#160;17 I 1&#160;PsychKHG kein weiterer Antrag f&#252;r die Einleitung des gerichtlichen Verfahrens nach &#167;&#160;17 I 2&#160;FamFG erforderlich ist. Ausweislich der Gesetzesbegr&#252;ndung zu &#167;&#167;&#160;16, 17 Psych-KHG (Landtagsdrucksache 19/3744, S.&#160;25) sollte sich an der Zust&#228;ndigkeit und den Kompetenzen des Gerichts im Vergleich zum HFEG nichts &#228;ndern, insbesondere bestehe hinsichtlich der Herbeif&#252;hrung der gerichtlichen Entscheidung nach &#167;&#160;17 I 2&#160;PsychKHG keine &#196;nderung im Vergleich zu &#167;&#160;10&#160;HFEG. Dass der Gesetzgeber kein zus&#228;tzliches Antragserfordernis f&#252;r die Einleitung des Eilverfahrens nach &#167;&#160;17 I 2&#160;PsychKHG beabsichtigt hat, folgt auch daraus, dass &#167;&#160;17&#160;PsychKHG keine Mitteilungspflicht des Krankenhauses an die zust&#228;ndige Verwaltungsbeh&#246;rde im Sinne von &#167;&#160;16&#160;II, III PsychKHG vorsieht, vielmehr &#167;&#160;17&#160;III 2&#160;PsychKHG lediglich in den F&#228;llen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SOGHEV13P32","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;32 HSOG","Landesnorm Hessen","Gewahrsam","Hessisches Gesetz &#252;ber die &#246;ffentliche Sicherheit und Ordnung (HSOG) in der Fassung der ...","g&#252;ltig ab 04.07.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;32&#160;IV 1&#160;HSOG</a> eine Mitteilungspflicht f&#252;r vorgenommene Entlassungen an die Ordnungsbeh&#246;rde bestimmt. Zudem setzt auch die gerichtliche Entscheidung &#252;ber die Zul&#228;ssigkeit und Fortdauer der polizeilichen Ingewahrsamnahme nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SOGHEV13P32","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;32 HSOG","Landesnorm Hessen","Gewahrsam","Hessisches Gesetz &#252;ber die &#246;ffentliche Sicherheit und Ordnung (HSOG) in der Fassung der ...","g&#252;ltig ab 04.07.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;32&#160;IV HSOG</a>, die sich ebenfalls nach &#167;&#160;17 I 2&#160;PsychKHG bestimmt, keinen Antrag einer (anderen) Beh&#246;rde voraus. Auch dies belegt, dass das Eilverfahren betreffend die Unterbringung nach &#167;&#160;17 I PsychKHG abweichend von &#167;&#160;51 I FamFG geregelt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die danach vom Gericht zu treffende einstweilige Anordnung darf gem&#228;&#223; &#167;&#160;333 I 1&#160;FamFG die Dauer von sechs Wochen nicht &#252;berschreiten. Sie ist statthaft, wenn dringende Gr&#252;nde f&#252;r die Annahme bestehen, dass die Voraussetzungen f&#252;r die Anordnung einer Unterbringungsma&#223;nahme gegeben sind und ein dringendes Bed&#252;rfnis f&#252;r ein sofortiges T&#228;tigwerden besteht, &#167;&#160;331 Nr.&#160;1&#160;FamFG. Vor einer solchen Entscheidung hat das Gericht den Betroffenen pers&#246;nlich anzuh&#246;ren und sich von ihm einen unmittelbaren Eindruck zu verschaffen, &#167;&#160;331 Nr.&#160;4&#160;FamFG. Ferner muss ein &#228;rztliches Zeugnis &#252;ber den Zustand des Betroffenen vorliegen, &#167;&#160;331 Nr.&#160;2&#160;FamFG, und - soweit nach &#167;&#160;317&#160;FamFG erforderlich - ein Verfahrenspfleger bestellt sein, &#167;&#160;331 Nr.&#160;3&#160;FamFG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diesen Anforderungen wird das von dem Amtsgericht beachtete Verfahren gerecht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der Tenorierung war lediglich zu bestimmen, dass die Unterbringung angeordnet und nicht genehmigt wird. Im Falle des Vorliegens der Voraussetzungen f&#252;r eine Fortdauer der Unterbringungsma&#223;nahme ordnet das Gericht n&#228;mlich selbst die weitere Unterbringung des Betroffenen an. Die Anordnung der sofortigen vorl&#228;ufigen Unterbringung durch den Arzt i.S.v. &#167;&#167;&#160;11&#160;II, 12&#160;I PsychKHG ist lediglich eine Entscheidung &#252;ber die Aufnahme des Betroffenen in das psychiatrische Krankenhaus (vgl. die Gesetzesbegr&#252;ndung, Landtagsdrucksache 19/3744, S.&#160;25) und beschr&#228;nkt sich auf die Zeit bis zur gerichtlichen Entscheidung. Zwar er&#246;ffnet die von &#167;&#160;17 I 2&#160;PsychKHG bestimmte Anwendung von &#167;&#160;331&#160;FamFG grunds&#228;tzlich einstweilige Anordnungen in Form der Anordnung sowie der Genehmigung. Allerdings ist aus den vorstehend genannten Gr&#252;nden vorliegend eine Anordnung des Gerichts erforderlich. Hierf&#252;r spricht auch die Gesamtbetrachtung der Regelungen der &#167;&#167;&#160;9 ff. PsychKHG. Im Anwendungsbereich von &#167;&#160;20&#160;PsychKHG ist n&#228;mlich ausdr&#252;cklich bestimmt ist, dass Behandlungsma&#223;nahmen gegen den nat&#252;rlichen Willen der untergebrachten Person gem&#228;&#223; &#167;&#167;&#160;12 I, 20&#160;III PsychKHG &#228;rztlich anzuordnen sind und diese Anordnung sodann einer gerichtlichen Genehmigung bedarf, &#167;&#160;20 V 1&#160;PsychKHG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch in der Sache ist das Amtsgericht zu Recht davon ausgegangen, dass die Betroffene zun&#228;chst selbst gegen ihren Willen in einem psychiatrischen Krankenhaus unterzubringen war, weil dringende Gr&#252;nde f&#252;r die Annahme bestanden, dass die Voraussetzungen einer endg&#252;ltigen Unterbringungsma&#223;nahme, mit deren Aufschub betr&#228;chtliche Gefahren verbunden w&#228;ren, gegeben waren. Abgesehen davon, dass im Rahmen eines Verfahrens der vorliegenden Art nicht der volle Beweis erbracht werden muss, sondern eine erhebliche Wahrscheinlichkeit gen&#252;gt (vgl. zur alten, insoweit aber vergleichbaren Rechtslage nach dem HFEG: OLG Frankfurt a.M., Beschluss vom 02.05.2000 - 20&#160;W 188/00 -; OLG Frankfurt a.M., Beschluss vom 12.09.2000 - 20&#160;W 387/00), steht n&#228;mlich insoweit auch zur &#220;berzeugung der Kammer fest, dass die Betroffene an einer schwerwiegenden psychischen Erkrankung leidet, in deren Gefolge sie - ohne dies erkennen oder nach der entsprechenden Einsicht handeln zu k&#246;nnen - sich selbst und auch Dritte noch immer akut gef&#228;hrdet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies ergibt sich f&#252;r die Vorf&#228;lle vor Anordnung der hier streitbefangenen Ma&#223;nahme anschaulich aus der Dokumentation im Zuge der sofortigen einstweiligen Unterbringung durch den zust&#228;ndigen Arzt und schlie&#223;lich auch aus der Niederschrift &#252;ber die pers&#246;nliche Anh&#246;rung der Betroffenen durch die Betreuungsrichterin, in der deutlich wird, dass die Betroffene zu den allgemeinen Dingen des Lebens wie Wohnung, Aufenthalt und engste Familienangeh&#246;rige nicht orientiert war. Dass sich dieser Zustand hinreichend gebessert haben k&#246;nnte, hat die Kammer nicht feststellen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hierzu hat der zust&#228;ndige Stationsarzt des eingangs bezeichneten Krankenhauses erg&#228;nzend erl&#228;utert, die Betroffene sei im Zeitpunkt ihrer Aufnahme in die Klinik von erheblicher Panik und Unruhe gezeichnet gewesen und seit ihrer Aufnahme in das Krankenhaus, zun&#228;chst auf Station "....." und aktuell auf Station "....." , habe es erhebliche Konflikte mit den Patienten und Behandlern gegeben, bis hin zu aggressiven Durchbr&#252;chen. Aufgrund der Schilderungen der Betroffenen sowie ihrer Mutter sei davon auszugehen, dass die Betroffene seit ihrem 13. Lebensjahr einen erheblichen Drogenmissbrauch betreibe, ohne festen Wohnsitz auf der Stra&#223;e lebe und wohl in der Vergangenheit erheblichen sexuellen &#220;bergriffen ausgesetzt gewesen sei. Dem Alltag und der Behandlung auf Station stelle sich die Betroffene derzeit nur sehr begrenzt. Wiederholt sei es dazu gekommen, dass die Betroffene randaliert habe. Zudem sei sie vergangene Woche auch f&#252;r einige Tage abg&#228;ngig gewesen, habe von der Polizei gesucht werden m&#252;ssen und sei letztendlich in einem Fl&#252;chtlingsheim aufgefunden worden. Es sei weiterhin davon auszugehen, dass die Betroffene unter einer Psychose leide, die wohl drogeninduziert sei. Es w&#252;rden erhebliche manische Gedanken zutage treten, die sich bereits in regelrechten manischen Phasen niederschlagen w&#252;rden. Weil sich die Betroffene der insoweit erforderlichen medizinischen Behandlung nicht freiwillig stelle, vielmehr seit zwei bis drei Tagen auch die Einnahme der Medikamente weitgehend verweigere, sei die Unterbringung im angeordneten Zeitraum weiterhin erforderlich. Bei einer sofortigen Entlassung der Betroffenen sei davon auszugehen, dass sie sich erheblich eigengef&#228;hrde, da erneut die Gefahr bestehe, dass sie eine Umgebung aufsuche, in der sie sexuellen &#220;bergriffen ausgesetzt sei, ohne sich dieser selbst erwehren zu k&#246;nnen. Zudem bestehe aufgrund ihrer Aggressivit&#228;t auch eine erhebliche Fremdgef&#228;hrdung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer hat keine Veranlassung, an der Richtigkeit dieser Einsch&#228;tzung zu zweifeln. Sie steht nicht nur im Einklang mit der vorhergehenden fach&#228;rztlichen Stellungnahme des Oberarztes "....." vom 04.08.2015 und ber&#252;cksichtigt die seitdem gewonnenen Erkenntnisse. Sie hat vielmehr auch bei der pers&#246;nlichen Anh&#246;rung der Betroffenen durch den beauftragten Richter ihre uneingeschr&#228;nkte Best&#228;tigung erfahren. Zwar ist mit der Betroffenen ein formal geordnetes Gespr&#228;ch weitgehend m&#246;glich gewesen. Einer inhaltliche Er&#246;rterung der vorliegenden Erkrankung und insbesondere der akuten Behandlungsbed&#252;rftigkeit und letztendlich auch der vorliegenden Eigen- und Fremdgef&#228;hrdung vermochte sich die Betroffene krankheitsbedingt indes nicht zu stellen. So hat sie zwar selbst angegeben, aufgrund des Erlebten, insbesondere sexueller &#220;bergriffe in "....." , k&#246;rperlich und auch psychisch unter den Folgen zu leiden und wohl auch der begleitenden Unterst&#252;tzung eines Therapeuten zu bed&#252;rfen. Dass dies indes in der gegenw&#228;rtigen Situation, in der die Betroffene &#252;ber keine Unterkunft und auch keine feste Bindung verf&#252;gt, nicht - wie von der Betroffenen ausgef&#252;hrt - durch Ruhe au&#223;erhalb des Krankenhaus und selbstorganisierte Hilfe erfolgversprechend m&#246;glich ist, sondern vielmehr zun&#228;chst eine Stabilisierung des Gesundheitszustandes der Betroffenen und ein organisierter &#220;bergang in eine geregeltere Lebensform sichergestellt werden m&#252;ssen, hat die Betroffene indes ebenso wenig einsehen k&#246;nnen, wie den Umstand, dass sie bei einer sofortigen Entlassung sich selbst und auch andere erheblich gef&#228;hrden w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Angesichts dieser tief greifenden Fehleinsch&#228;tzung ihres Gesundheitszustandes darf die Betroffene vorerst keineswegs aus dem sch&#252;tzenden Bereich der Klinik entlassen werden. Hierbei &#252;bersieht die Kammer nicht, dass das Hessische Gesetz &#252;ber Hilfen bei psychischen Krankheiten (Psychisch-Kranken-Hilfe-Gesetz - PsychKHG) eine Unterbringung allein aus dem Gesichtspunkt der Krankenf&#252;rsorge nicht kennt; denn es ist nicht in erster Linie das Ziel des Gesetzes, Kranken zu helfen. Vielmehr l&#228;sst es eine Freiheitsentziehung lediglich aus Gr&#252;nden der Gefahrenabwehr zu (zum HFEG vgl. OLG Frankfurt OLGR 1992, 175 (176)). Zugleich erfordert der Eingriff in die grundrechtlich gesch&#252;tzte Freiheit eine strenge Pr&#252;fung der Verh&#228;ltnism&#228;&#223;igkeit. Die gef&#228;hrdeten Rechtsg&#252;ter m&#252;ssen deshalb von erheblichem Gewicht sein, und die ihnen drohende Gefahr muss sich mit hoher Wahrscheinlichkeit und jederzeit verwirklichen k&#246;nnen (vgl. BayObLG BayObLGR 2000, 14). F&#252;r die danach erforderliche Gefahrenprognose ma&#223;gebend sind insbesondere die Pers&#246;nlichkeit des Betroffenen, sein fr&#252;heres Verhalten, sein aktuelles Befinden und die Lebensumst&#228;nde, die ihn au&#223;erhalb einer geschlossenen Einrichtung erwarten (vgl. BayObLG BayObLGR 1998, 70). Statthaft ist eine Unterbringungsanordnung infolgedessen etwa dann nicht, wenn sich der Betroffene bereits freiwillig einer station&#228;ren Behandlung unterzieht und seine Einverst&#228;ndniserkl&#228;rung ernsthaft und verl&#228;sslich ist (vgl. OLG Hamburg NJW RR 1992, 57 (58)). Von letzterem kann angesichts des bisherigen Verlaufs nicht die Rede sein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ausschlaggebend bleibt deshalb, dass die Betroffene wegen ihrer krankheitsbedingt eingeschr&#228;nkten Kritikf&#228;higkeit bereits in der Vergangenheit auf ihre Umwelt h&#246;chst aggressiv reagiert hat und aller Voraussicht nach im derzeitigen Zustand auch weiterhin reagieren wird. Bei sachgerechter W&#252;rdigung der damit auch f&#252;r ihre Gesundheit verbundenen Gefahren l&#228;sst sich eine Entlassung bisher nicht vertreten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Damit war die Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Anlass, einem der Beteiligten die Kosten des Beschwerdeverfahrens aufzuerlegen, bestand - auch unter Ber&#252;cksichtigung von &#167;&#160;84&#160;FamFG - nicht, &#167;&#160;81 I 1&#160;FamFG, 25&#160;II GNotKG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligten werden darauf hingewiesen, dass gem&#228;&#223; &#167;&#160;70&#160;IV FamFG gegen Beschl&#252;sse im Verfahren &#252;ber die Anordnung, Ab&#228;nderung oder Aufhebung einer einstweiligen Anordnung die - sonst nach Ma&#223;gabe von &#167;&#160;70&#160;III FamFG statthafte - Rechtsbeschwerde nicht stattfindet.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d395974" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190006214</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
