<html>
<head><title>7-O-243-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Kassel 7. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">30.09.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 O 243/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGKASSE:2014:0930.7O243.10.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190035799"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190035799","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Schleswig-Holsteinisches Oberlandesgericht, 25 U 119/14, Urteil<br>nachgehend BGH, VII ZR 81/18, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Die Beklagte wird verurteilt, die Dachisolierung &#252;ber beiden Penthousewohnungen in der &#8222;&#8230;&#8230;&#8220;, im Aufteilungsplan W &#8222;&#8230;&#8230;&#8220; und W &#8222;&#8230;&#8230;&#8220; bezeichnet, entsprechend der Zusatzvereinbarung zu der notariellen Vereinbarung vor dem Notar &#8222;&#8230;&#8230;&#8220; vom 11. November 2008 in der Weise vorzunehmen, dass</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">zun&#228;chst eine Lage W&#228;rmed&#228;mmung zwischen den Balken aus Klemmfilz 0,35, d = 180 mm,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">eine zweite Lage der W&#228;rmed&#228;mmung unterhalb der Balkenlage zwischen einer Konterlattung 60/40 mm aus mineralischer D&#228;mmplatte 0,35, d = 50 mm und</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">eine Dampfsperre aus PE - Folie ausgef&#252;hrt wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. Die Kosten des Rechtsstreits tragen die Kl&#228;gerin zu 90 % und die Beklagte zu 10 %.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">4. Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 110% des jeweils zu vollstreckenden Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin macht gegen die Beklagte Anspr&#252;che aus einem Bautr&#228;gervertrag geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin unterzeichnete gemeinsam mit ihrem Ehemann, &#8222;&#8230;&#8230;&#8220;, am 11. November 2008 einen notariellen <em>Bautr&#228;gervertrag &#252;ber Wohneigentum</em> mit der Beklagten (Urk. Nr. &#8222;&#8230;&#8230;&#8220; des Notars &#8222;&#8230;&#8230;&#8220; in &#8222;&#8230;&#8230;&#8220; ; im Folgenden kurz: Bautr&#228;gervertrag). Nach &#167;&#160;2 des Vertrages sind Vertragsgegenstand zwei Miteigentumsanteile von 156/1.000 eines von der Beklagten mit einem Mehrfamilienhaus zu bebauenden Grundst&#252;cks in der Gemarkung &#8222;&#8230;&#8230;&#8220; . Dabei handelt es sich jeweils um eine Wohnung im Penthousegeschoss in Haus 1 und 2 des Bauvorhabens, bezeichnet im Aufteilungsplan mit W &#8222;&#8230;&#8230;&#8220; und W &#8222;&#8230;&#8230;&#8220; In &#167;&#160;5 Ziff. 1. und 4. verpflichtet sich die Beklagte, das Vertragsobjekt nach der Baubeschreibung und den Baupl&#228;nen herzustellen, so wie sie sich aus der Urkunde &#8222;&#8230;&#8230;&#8220; des Notars &#8222;&#8230;&#8230;&#8220;,&#8222;&#8230;&#8230;&#8220;, ergeben und es bis zum 1. November 2009 vollst&#228;ndig fertigzustellen. &#167;&#160;5 Ziff. 2. bestimmt, dass die Beklagte sich verpflichtet zur Ausf&#252;hrung von Sonderw&#252;nschen entsprechend der Anlage I und II (Bl. 37 bis 39 und 40 d. A.) zu dem Vertrag. Wegen der weiteren Einzelheiten wird Bezug genommen auf die Kopie des Vertrages, Blatt 21 bis 40 der Akten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zuvor hatte die Beklagte am 14. Oktober 2008 die Baubeschreibung Bauvorhaben Neubau von zwei Stadtvillen in &#8222;&#8230;&#8230;&#8220; beurkunden lassen (Urk. Nr. &#8222;&#8230;&#8230;&#8220; des Notars &#8222;&#8230;&#8230;&#8220; in &#8222;&#8230;&#8230;&#8220;, im Folgenden kurz: Baubeschreibung). Wegen der Einzelheiten wird Bezug genommen auf die Kopie der notariellen Urkunde, Blatt 42 bis 51 der Akten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte lie&#223; im Zuge der Errichtung des Bauvorhabens in die beiden Penthouse-Wohnungen sogenannte PSK-T&#252;ren einbauen, d. h. Parallel-Schieb-Kipp-T&#252;ren. Diese T&#252;ren lassen sich zum &#214;ffnen nicht nur parallel verschieben, sondern weisen zus&#228;tzlich die M&#246;glichkeit auf, das T&#252;relement zu kippen. Bisher ist die Decke der Penthouse-Wohnungen zum Spitzboden hin nicht mit einer W&#228;rmed&#228;mmung versehen, wie sie in Anlage II zum Bautr&#228;gervertrag beschrieben ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin und ihre Ehemann gaben im Herbst 2009 ein Gutachten in Auftrag zur Beurteilung bereits erbrachter und noch zu erbringender Bauleistungen. Der Gutachter Dipl. Ing. &#8222;&#8230;&#8230;&#8220; f&#252;hrte am 28. Oktober 2009 eine Ortsbesichtigung durch und erstattete sein Gutachten am 6. November 2009 (Bl. 52 bis 66 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin und ihre Ehemann forderten die Beklagte mehrfach erfolglos auf, die eingebauten PSK-T&#252;ren durch reine Schiebet&#252;ren ohne eine Kipp-Funktion zu ersetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte erteilte zwischenzeitlich eine Anweisung, dass der Kl&#228;gerin und ihrem Ehemann kein Zutritt mehr zu beiden Penthousewohnungen zu gew&#228;hren ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist der Ansicht, sie habe einen Anspruch gegen die Beklagte auf Errichtung der beiden Penthousewohnungen entsprechend den vertraglich vereinbarten &#196;nderungen zur Baubeschreibung in den Anlagen I und II des Bautr&#228;gervertrages sowie auf die Gew&#228;hrung von Zutritt zu den beiden Wohnungen f&#252;r sie und ihren Ehemann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aus der Anlage I zum Bautr&#228;gervertrag ergebe sich, dass abweichend von Ziff. 5. der Baubeschreibung keine Dreh- bzw. Drehkippfl&#252;gel-Elemente f&#252;r die Au&#223;ent&#252;ren sondern insgesamt vier reine Au&#223;enschiebet&#252;ren je Wohnung anzubringen seien. Dazu behauptet die Kl&#228;gerin, das sei nach diversen Vorgespr&#228;chen bei der Beurkundung am 11. November 2008 so vereinbart worden. Der Notar habe die besondere Baubeschreibung im Zuge der Beurkundung vorgelesen und gemeint, die Schiebet&#252;ren brauchten nicht noch einmal gesondert erw&#228;hnt zu werden, da sie bereits in der allgemeinen Baubeschreibung geregelt seien. Die Kl&#228;gerin und ihr Ehemann h&#228;tten den Notar dann darauf hingewiesen, dass seine Auffassung nicht richtig sei, weil sie reine Schiebet&#252;ren haben wollten. Der Ehemann habe den Notar mit dem Hinweis korrigiert, die Erwerber wollten keine Dreh- oder Kippschiebet&#252;ren sondern reine Schiebet&#252;ren, das sei etwas Abweichendes von dem, was in der allgemeinen Leistungs- und Baubeschreibung vorgesehen sei. Er habe um Mitteilung gebeten, wie man diese Abweichung denn sonst sprachlich fassen solle. Der Notar habe dazu ausgef&#252;hrt, dass Schiebet&#252;ren eben Schiebet&#252;ren seien, man deshalb die Formulierung so belassen k&#246;nne. Als die falschen T&#252;ren im Oktober 2009 angeliefert worden seien, habe der Ehemann die Falschlieferung umgehend gegen&#252;ber der Beklagten ger&#252;gt. Dabei seien die Parteien &#252;bereingekommen, dass die Eheleute zun&#228;chst bei der Fa. &#8222;&#8230;&#8230;&#8220; die richtigen T&#252;ren nach Typ und Bezeichnung ausw&#228;hlen und sodann die &#8222;&#8230;&#8230;&#8220; anschlie&#223;end der Beklagten ein entsprechendes Angebot zusenden solle und schlie&#223;lich die Beklagte die so angebotenen T&#252;ren bestellen und einbauen lassen werde. Die im Klageantrag zu 1. verlangten T&#252;ren seien nach Qualit&#228;t, W&#228;rmed&#228;mmung und Verglasung mit den eingebauten PSK T&#252;ren zu vergleichen und entspr&#228;chen denen der Baubeschreibung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin meint weiter, aus der Anlage I und II ergebe sich in Abweichung von Ziff. 3.1 der Leistungsbeschreibung, dass nicht lediglich die Decke der Penthouse Wohnung sondern auch der Spitzboden selbst ged&#228;mmt werden sollte. Sie behauptet, in der Anlage I sei im letzten Satz noch eine Erg&#228;nzung zu Ziff. 3.1 der allgemeinen Baubeschreibung vorgenommen worden. Bez&#252;glich der Isolierung der Geschossdecke des Penthouses und des Spitzbodendaches habe der Notar &#8222;&#8230;&#8230;&#8220; den letzten Wortteil &#8222;dach&#8220; gestrichen mit dem Hinweis, es verstehe sich von alleine, dass der Spitzboden und das Spitzbodendach identisch seien. Dar&#252;ber sei w&#228;hrend der Beurkundung kurz gesprochen worden. Der Notar habe die Auslegung dahin vorgenommen, dass der Wortbestandteil &#8222;dach&#8220; &#252;berfl&#252;ssig sei, weil sich dies von alleine verstehe. Zwischen einem Spitzboden und dem Spitzbodendach bestehe nach seinem Sprachverst&#228;ndnis kein Unterschied. Bereits die W&#228;rmed&#228;mmung in der jeweiligen Decke der Penthousewohnungen sei nicht erfolgt, die nach Anlage II weiter geschuldete D&#228;mmung zwischen der Konterlattung fehle komplett, auch das Dach &#252;ber dem Spitzboden sei nicht in der in Anlage II genannten Weise ged&#228;mmt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weiter behauptet sie, der nach der Sondervereinbarung zur Baubeschreibung geschuldete B&#228;ren-Schutz an den Fallrohren sei bis heute nicht installiert. Au&#223;erdem sei die nach der besonderen Baubeschreibung im Rahmen der Rohinstallation geschuldete Frischwasserstation/W&#228;rmetauscher zur Warmwasserbereitung in beiden Wohnungen weder installiert noch an das Rohrleitungsnetz angeschlossen. Zur Vermeidung einer eventuellen Legionellengefahr sei es insbesondere auch n&#246;tig, unabh&#228;ngig von etwaigem &#8211; technisch bedingt &#8211; gr&#246;&#223;erem Installationsaufwand, die Stationen in den jeweiligen Wohnungen anzubringen um so unn&#246;tig lange Leitungen zu vermeiden. Ferner habe die Beklagte bisher nicht die im Rahmen der Rohinstallation der Heizung-, Sanit&#228;r- und Elektroanlagen geschuldete Abluft f&#252;r die Dunstabzugshauben in den K&#252;chen und f&#252;r den Trockner in den Hauswirtschaftsr&#228;umen jeweils von den R&#228;umen bis zum Dach hergestellt. Als Bestandteil der Beton- und Estricharbeiten sei jeweils der Sockel f&#252;r Trockner und Waschmaschine im Wirtschaftsraum noch nicht errichtet. In dem zum Miteigentum geh&#246;renden Treppenhaus f&#252;hre von dessen oberen Podest eine Treppe durch das Sondereigentum der Kl&#228;gerin und ihres Ehemanns, n&#228;mlich durch den Spitzboden. Diese Treppe m&#252;sse von ihrem Sondereigentum abgegrenzt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich des Zutrittsrechts zu den Wohnungen auch vor Abnahme der Arbeiten vertritt die Kl&#228;gerin die Ansicht, dies sei f&#252;r sie erforderlich um den Baufortschritt begleiten zu k&#246;nnen und die Einhaltung der vertraglichen Verpflichtungen der Beklagten bei der Herstellung der Wohnungen &#252;berpr&#252;fen zu k&#246;nnen angesichts der Vielzahl von Vertragsverletzungen durch die Beklagte in der Vergangenheit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Au&#223;erdem meint die Kl&#228;gerin, sie habe Anspruch auf Feststellung, dass die Beklagte nicht mit der Begr&#252;ndung vom Vertrag zur&#252;cktreten d&#252;rfe, die Kl&#228;gerin und ihr Ehemann bef&#228;nden sich in Zahlungsverzug, wie der Beklagtenvertreter in seinem Schreiben vom 29. Januar 2010 (Bl. 85 d. A., K 11) gedroht habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weiterhin vertritt die Kl&#228;gerin die Ansicht, dass die Beklagte ohnehin verpflichtet sei ausgeschriebene Leistungen erledigen zu lassen, so dass sie im Falle von &#196;nderungsw&#252;nschen allenfalls die hierdurch entstehenden Mehrkosten als Berechnungsgrundlage f&#252;r ein Bearbeitungsentgeld w&#228;hlen d&#252;rfe. In der Vergangenheit habe die Beklagte f&#252;r Ausf&#252;hrungs&#228;nderungen schlicht ein pauschales Bearbeitungsentgeld von 20% verlangt, w&#228;hrend bestenfalls 6 % Bearbeitungszuschlag angemessen und zudem auch &#252;blich seien. Dieses d&#252;rfe sie auch dort nicht verlangen, wo sie ohnehin geschuldete Leistungen erbringe. Insoweit k&#246;nne sich die Beklagte auch nicht auf Vertragsfreiheit berufen, vielmehr unterliege sie angesichts ihrer sich aus dem Bautr&#228;gervertrag ergebenden Monopolstellung der Preiskontrolle.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie ist &#252;berdies der Auffassung, sie habe angesichts baulicher Besonderheiten Anspruch auf Anbringung jeweils einer Regenabdeckung auf den Schornsteink&#246;pfen beider Wohnungen. Dies werde dadurch bedingt, dass anders eine Entw&#228;sserung der Schornsteinz&#252;ge technisch nicht m&#246;glich sei, da diese nicht in die darunter liegenden Wohnungen gef&#252;hrt worden seien sondern mit der Bodenplatte der Penthousewohnungen endeten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ihren urspr&#252;nglich unter Ziff.3 gestellten Antrag, gerichtet auf Einbau von Unterputzarmaturen, hat die Kl&#228;gerin im Termin vom 22.11.2011 mit Zustimmung der Beklagten zur&#252;ckgenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die <strong>Kl&#228;gerin </strong>beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. in beiden Penthousewohnungen des Objekts &#8222;&#8230;&#8230;&#8220; in &#8222;&#8230;&#8230;&#8220;, bezeichnet im Aufteilungsplan mit Wohnung &#8222;&#8230;&#8230;&#8220; und Wohnung &#8222;&#8230;&#8230;&#8220; die bisherigen PSK-T&#252;relemente der T&#252;ren zur Dachterrasse nebst der dazugeh&#246;rigen Rahmen zu entfernen und an deren Stelle in beiden Wohnungen vier Schiebet&#252;ren, Hersteller &#8222;&#8222;&#8230;&#8230;&#8220;&#8220;, hier das Profil System &#8222;&#8222;&#8230;&#8230;&#8220; &#8220;, 70 mm Bautiefe, 5-Kammer-System, Warmglas Ug als 1,1 - 24 mm, D&#252;beln und Sch&#228;umen 4-seitig, Dichtband - Wind und Regensperre 4 x, &#8222;&#8230;&#8230;&#8220; Folie 4 x au&#223;en, &#8222;&#8230;&#8230;&#8220; Folie 4 x innen mit Kunststoffaufsatz-Rolll&#228;den, Typ-Bezeichnung &#8222;&#8230;&#8230;&#8220; Kunststoffrollladen, Farbe hellgrau, die Rolll&#228;den elektrisch nebst Antriebsmotor f&#252;r 40er Welle einzubauen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. die Dachisolierung &#252;ber beiden Penthouse Wohnungen in der &#8222;&#8230;&#8230;&#8220;, im Aufteilungsplan W &#8222;&#8230;&#8230;&#8220; und W &#8222;&#8230;&#8230;&#8220; bezeichnet, entsprechend der Zusatzvereinbarung zu der notariellen Vereinbarung vor dem Notar &#8222;&#8230;&#8230;&#8220; vom 11. November 2008 in der Weise vorzunehmen, dass</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">zun&#228;chst eine Lage W&#228;rmed&#228;mmung zwischen den Balken aus Klemmfilz 0,35, d = 180 mm,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">eine zweite Lage der W&#228;rmed&#228;mmung unterhalb der Balkenlage zwischen einer Konterlattung 60/40 mm aus mineralischer D&#228;mmplatte 0,35, d = 50 mm und</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">eine Dampfsperre aus PE - Folie ausgef&#252;hrt wird,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. &#8211;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">4. der Kl&#228;gerin und ihrem Ehemann, Herrn &#8222;&#8230;&#8230;&#8220; auch vor Abnahme der Leistungen der Beklagten t&#228;glich in der Zeit von 7:00 Uhr morgens bis 18:00 Uhr Zutritt zu den Penthousewohnungen in der &#8222;&#8230;&#8230;&#8220;, bezeichnet im Aufteilungsplan mit W &#8222;&#8230;&#8230;&#8220; und W &#8222;&#8230;&#8230;&#8220; zu gew&#228;hren,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">ferner festzustellen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">5. dass die Beklagte nicht berechtigt ist mit Begr&#252;ndung auf die bisherigen Zahlungen der Kl&#228;gerin und deren Ehemanns wegen des von der Beklagten behaupteten angeblichen Zahlungsverzugs vom Vertrag zur&#252;ckzutreten,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">6. dass die Beklagte nicht berechtigt ist, bei solchen Arbeiten, bei denen die Kl&#228;gerin und deren Ehemann &#8222;&#8230;&#8230;&#8220; ein Bemusterungsrecht einger&#228;umt worden ist, nach dem andere Objekte als die Standardobjekte einzubauen sind, einen h&#246;heren Aufschlag als 6% der Differenz zwischen der geschuldeten und der ausgef&#252;hrten Leistung zu erheben, ferner keinen h&#246;heren Bearbeitungsaufschlag als 6 % auf Materialpreise gegen&#252;ber den &#252;blichen Gro&#223;handelspreisen zu erheben, soweit Sonderleistungen f&#252;r die Kl&#228;gerin und deren Ehemann auszuf&#252;hren sind;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>und weiterhin die Beklagte zu verurteilen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">7. ohne weitere Vorleistungen der Kl&#228;gerin oder ihres Ehemanns in den beiden Penthousewohnungen W &#8222;&#8230;&#8230;&#8220; und W &#8222;&#8230;&#8230;&#8220; des Objekts &#8222;&#8230;&#8230;&#8220;, noch folgende Leistungen zu erbringen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Anbringung der Waschb&#228;renschutzeinrichtung an den Fallrohren von den Dachrinnen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Erstellung eines Sockels in den Wohnungen W &#8222;&#8230;&#8230;&#8220; und W &#8222;&#8230;&#8230;&#8220; zur Aufstellung von Waschmaschine und Trockner nebst Installationen der Abluft f&#252;r die Trockner von den beiden Wohnungen zum Dach, Installation der Dunstabzugseinrichtung &#252;ber dem Herd zum Dach in den Wohnungen W &#8222;&#8230;&#8230;&#8220; und W &#8222;&#8230;&#8230;&#8220;,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Einbau der Trennw&#228;nde vom Ausstieg vom Treppenhaus zum Dach durch das Sondereigentum der Kl&#228;gerin und ihres Ehemannes zum Spitzboden zum Zwecke der Begehung durch den Schornsteinfeger,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Installation einer Frischwasserstation/W&#228;rmetauscher zur Warmwasserbereitung in jedem Penthouse (Wohnungen W &#8222;&#8230;&#8230;&#8220; und W &#8222;&#8230;&#8230;&#8220; ).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">8. beide Schornsteink&#246;pfe der H&#228;user &#8222;&#8230;&#8230;&#8220; mit Regenabdeckhauben auszustatten, die einen Eintritt von Niederschlagswasser verhindern.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die <strong>Beklagte</strong> beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte ist der Ansicht, die Kl&#228;gerin sei nicht aktiv legitimiert. Es bestehe f&#252;r die geltend gemachten Anspr&#252;che Mitgl&#228;ubigerschaft im Sinne von &#167;&#160;432 BGB, so dass die Kl&#228;gerin nicht Leistung an sich verlangen k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weiter vertritt die Beklagte die Ansicht, mit den bereits eingebauten PSK-T&#252;ren habe sie ihre vertragliche Herstellungsverpflichtung erf&#252;llt. Dazu behauptet die Beklagte, anl&#228;sslich der Beurkundung des notariellen Vertrages am 11. November 2008 sei vereinbart worden, dass zur Terrasse hin vier Schiebet&#252;ren statt drei Drehfl&#252;gelt&#252;ren eingebaut werden sollten, ohne dass die Ausgestaltung der Schiebet&#252;ren als Parallel-Schiebe-Kipp-T&#252;r (PSK-T&#252;r) oder Hebe-Schiebe-T&#252;r n&#228;her konkretisiert worden sei. Die Ausgestaltung der T&#252;ren sei nach der notariellen Beurkundung mit dem bauleitenden Architekten Dipl.-Ing. &#8222;&#8230;&#8230;&#8220; besprochen worden. Dabei h&#228;tten die Kl&#228;gerin und ihr Ehemann sich f&#252;r die sp&#228;ter auch eingebauten Parallel-Schiebe-Kipp-T&#252;ren entschieden. Im Rahmen der Verhandlungen &#252;ber weitere Sonderw&#252;nsche im Juli 2009 sei nochmals festgehalten worden, dass PSK-T&#252;ren einzubauen seien. In einer von der Kl&#228;gerin und ihrem Ehemann unter dem Datum des 24. Juli 2009 unterzeichneten Mehrkostenaufstellung (Bl. 103 d. A.) sei unter Ziffer 3. ausdr&#252;cklich festgehalten &#8222;<em>eine zus&#228;tzliche PSK-Schiebet&#252;r</em>&#8220;, &#8222;<em>zus&#228;tzlich vereinbart im Vertrag enthalten</em>&#8220;. Erst nach dem Einbau habe der Ehemann der Beklagten mitgeteilt, dass ihm die eingebauten T&#252;ren nun doch nicht gefielen. Das ihr auf Veranlassung des Ehemanns der Kl&#228;gerin zugesendete Angebot der Fa. &#8222;&#8230;&#8230;&#8220; habe sie mit Schreiben vom 6. Oktober 2009 (Bl. 81 Bd. II d. A.) zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte meint, die Zusatzvereinbarung in den Anlagen I und II hinsichtlich einer Isolierung besage lediglich, dass eine &#8222;Isolierung&#8220; der Geschossdecke zwischen Penthouse und Spitzboden durchgef&#252;hrt werden sollte. Sie behauptet, im Zuge der Errichtung des Bauvorhabens h&#228;tten die Kl&#228;gerin und ihr Ehemann den nach der Baubeschreibung nicht vorgesehen und nicht geschuldeten Ausbau des Spitzbodens mit Versorgungsleitungen etc. mit vornehmen lassen. Insofern h&#228;tten sie auf eigene Veranlassung abweichend von der urspr&#252;nglichen Planung des Spitzbodens als &#8222;<em>Kaltdach</em>&#8220; nunmehr eine Ausf&#252;hrung als &#8222;<em>Warmdach</em>&#8220; vornehmen lassen. Die Beklagte sei darin nicht involviert gewesen, die Kl&#228;gerin und ihr Ehemann h&#228;tten diese Leistung mit dem Entwurfsverfasser, Architekt Dipl-Ing. &#8222;&#8230;&#8230;&#8220;, durchgef&#252;hrt. Architekt &#8222;&#8230;&#8230;&#8220; habe die Kl&#228;gerin und ihren Ehemann dar&#252;ber informiert, dass die &#8222;Isolierung&#8220; der Geschossdecke v&#246;llig &#252;berfl&#252;ssig sei und keinen Sinn habe, da ja das Dach &#252;ber dem Spitzboden nunmehr entsprechend ged&#228;mmt sei. Damit h&#228;tten sich die Kl&#228;gerin und ihr Ehemann einverstanden erkl&#228;rt und mit der Beklagten vereinbart, dass die nicht mehr in der Geschossdecke einzubauenden Teile der D&#228;mmung kostenfrei von der Beklagten f&#252;r die D&#228;mmung der Dachschr&#228;ge im Rahmen des in Eigenregie von der Kl&#228;gerin und ihrem Ehemann durchzuf&#252;hrenden Ausbaus des Spitzbodens zur Verf&#252;gung gestellt w&#252;rden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwischenzeitlich seien die Dachschr&#228;gen &#252;ber den Spitzb&#246;den beider Wohnungen mit W&#228;rmed&#228;mmung versehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen erhebt die Beklagte gegen den Anspruch der Kl&#228;gerin auf Herstellung die Einrede des Zur&#252;ckbehaltungsrechts und vertritt die Ansicht, die Herstellung sei durch Behinderung verl&#228;ngert und die Kl&#228;gerin befinde sich mit der Zahlung in Verzug.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die ersten f&#252;nf Raten seien gem&#228;&#223; &#167;&#160;6 Ziffer 2. der vertraglichen Vereinbarungen f&#228;llig entsprechend dem Bautenstandsbericht vom 16. November 2009 (Haus 1, Bl. 104 d. A.) und vom 5. November 2009 bzw. 22. Februar 2010 (Haus 2, Bl. 105 f. d. A.). Die Bautenstandsberichte seien zutreffend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Oktober 2009 h&#228;tten von der Kl&#228;gerin und ihrem Ehemann beauftragte Handwerker beim Ausbau des Spitzbodens ihr Trockenbaumaterial in der Wohnung gelagert, so dass die Ausbauarbeiten (z. B. Innenputz) nicht h&#228;tten ausgef&#252;hrt werden k&#246;nnen. Die Behinderung sei am 8. Oktober 2009 (Bl. 115 d. A.) angezeigt worden, von der Kl&#228;gerin und ihrem Ehemann aber nicht beseitigt worden. Dar&#252;ber hinaus seien es immer neue Sonderw&#252;nsche gewesen, welche die Fertigstellung des Objektes hinderten. Mit Schreiben vom 20. November 2009 (Bl. 107 f. d. A.) habe sie erfolglos die Zahlung f&#252;r die Sonderw&#252;nsche in H&#246;he von 26.200,00 &#8364; angemahnt. Im Januar 2010 sei der r&#252;ckst&#228;ndige Betrag auf 97.000,00 &#8364; angestiegen (98).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Frischwasserstationen seien in allen Wohnungen, auch im Penthouse, installiert und in Gebrauch. Weiterhin seien sowohl die Waschb&#228;renschutzeinrichtungen an den Regenfallrohren wie auch die begehrten Abluftinstallationen, dies durch die Fa. &#8222;&#8230;&#8230;&#8220; auf Veranlassung des Ehemanns der Kl&#228;gerin eingebaut worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit es den Sockel f&#252;r Waschmaschine und Trockner im Hauswirtschaftsraum sowie die als Endinstallationsarbeit zu betrachtende Installation der Dunstabzugsvorrichtung &#252;ber dem Herd betreffe, sei diese zwar vertraglich geschuldet und zur Ausf&#252;hrung und Rechnungsstellung f&#252;r die 6. Rate vorgesehen, werde aber erst nach Zahlung der r&#252;ckst&#228;ndigen Betr&#228;ge erfolgen. Trennw&#228;nde im komplett dem Sondereigentum der Kl&#228;gerseite zugeordneten Spitzboden seien nicht vertraglich vereinbart. Den Ausbau h&#228;tten die Kl&#228;gerin und ihr Ehemann in Eigenleistung &#252;bernommen. Au&#223;er dem Schornsteinfeger habe niemand Zutritt zum Spitzboden. Frischwasserstationen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich vertritt die Beklagte die Ansicht, ihr stehe als Eigent&#252;merin des Grundst&#252;cks das Hausrecht zu bis zur &#220;bergabe nach Bezugsfertigkeit und/oder Abnahme, einen Anspruch des Erwerbers auf &#8222;Zugang und &#220;berwachung&#8220; der Bauleistung gebe es nicht. Es stehe au&#223;er Streit, dass die Kl&#228;gerin und/oder ihr Ehemann sich im Rahmen geordneten Bauablaufs und unter R&#252;cksichtnahme auf die sonstigen Eigent&#252;mer Kenntnis &#252;ber den Ausbauzustand und den Zustand der Wohnungen im Penthouse verschaffen k&#246;nnten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des Vorbringens der Parteien im &#220;brigen wird Bezug genommen auf ihre Schrifts&#228;tze nebst Anlagen sowie auf die Verhandlungsprotokolle vom 1. Oktober 2010 (Bl. 11 f. Bd. II d. A.), vom 5. Juli 2011 (Bl. 55 f. Bd. II d. A.), vom 22. November 2011 (Bl. 94ff. Bd. II d. A.), vom 14.08.2012 (Bl. 184f. Bd. II d.A.), vom 17.12.2013 (Bl. 55ff. Bd. III d.A.) und vom 26.08.2014 (Bl. 191 ff. Bd. III d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Gericht hat Beweis erhoben durch Vernehmung der Zeugen &#8222;&#8230;&#8230;&#8220;, &#8222;&#8230;&#8230;&#8220;, &#8222;&#8230;&#8230;&#8220;, Dipl.-Ing. &#8222;&#8230;&#8230;&#8220;, Dipl.-Ing. &#8222;&#8230;&#8230;&#8220;,&#8222;&#8230;&#8230;&#8220; und &#8222;&#8230;&#8230;&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des Ergebnisses der Beweisaufnahme wird Bezug genommen auf die Verhandlungsniederschriften vom 22. November 2011 (Bl. 94ff. Bd. II. d. A.) und vom 17. Dezember 2013 (Bl. 55ff. Bd. III d.A.)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach Schluss der m&#252;ndlichen Verhandlung vom 26.08.20014, in der das Gericht Termin zur Verk&#252;ndung einer Entscheidung anberaumt hat auf 30.09.2014, hat die Kl&#228;gerin mit am gleichen Tag bei Gericht eingegangenen Schriftsatz vom 24.09.2014 weiteren Vortrag unter beweisantritt gehalten, f&#252;r dessen Inhalt Bezug genommen wird auf Bl. 203ff. d.A.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist nur teilweise zul&#228;ssig und im &#220;brigen auch nur zum Teil begr&#252;ndet und unterlag deshalb zum Teil der Abweisung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat aus dem am 11.11.2008 notariell beurkundeten Bautr&#228;gervertrag zwischen den Parteien gem&#228;&#223; &#167;&#160;631 Abs.&#160;1 BGB i.V.m. der am 14.10.2008 notariell beurkundeten Baubeschreibung und der zur Anlage zur Baubeschreibung nebst Erg&#228;nzung vom 07.11.2008 den klageweise geltend gemachten Anspruch auf Vornahme der Dachisolierung &#252;ber den streitgegenst&#228;ndlichen beiden Penthousewohnungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit der Klage dar&#252;ber hinaus geltend gemachte Anspr&#252;che stehen ihr hingegen nicht zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit ihren <strong>Antr&#228;gen zur 1. bis 3</strong>. hat sich die Kl&#228;gerin zun&#228;chst auf Erf&#252;llung vermeintlich nach dem Bautr&#228;gervertrag bis zum 1. November 2009 geschuldeter Herstellungspflichten berufen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dazu im Einzelnen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach der durchgef&#252;hrten Beweisaufnahme und zudem der eingehenden und umfassenden W&#252;rdigung des Akteninhalts, insbesondere der durch die Parteien zur Akte gereichten Urkunden (Bautr&#228;gervertrag, Baubeschreibung, Anlage zur Baubeschreibung, Nachtrag zur Anlage) ist das Gericht davon &#252;berzeugt, dass die sich aus dem Bautr&#228;gervertrag ergebenden Herstellungspflichten gem&#228;&#223; &#167;&#160;631 Abs.&#160;1 BGB schon nicht den von der Kl&#228;gerin im Antrag zu 1. gefassten Austausch der eingebauten PSK-T&#252;relemente umfassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Insofern waren die Parteien auch bereits durch das Gericht im Rahmen der m&#252;ndlichen Verhandlungen vom 14.08.2012 und vom 17.12.2013 widerholt darauf hingewiesen worden, dass die Kl&#228;gerin keinen Anspruch auf Einbau der gew&#252;nschten (reinen) Schiebet&#252;ren haben d&#252;rfte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Denn es ist der Kl&#228;gerin nicht gelungen den Nachweis zu f&#252;hren, dass aus den schriftlichen Vertragsunterlagen sich ein Anspruch auf Einbau von reinen Schiebt&#252;ren ergibt, der durch den unstreitig erfolgten Einbau von PSK-T&#252;ren dann nicht erf&#252;llt worden w&#228;re, so dass die Kl&#228;gerin zu Recht ein Auswechseln der eingebrachten T&#252;ren auf Kosten der Beklagten fordern k&#246;nnte. Auch ist der Beweis, dass die Parteien anl&#228;sslich der notariellen Beurkundung vom 11.11.2008 die Funktionalit&#228;t der Schiebet&#252;ren besprochen und letztlich eine vom schriftlich Vereinbarten abweichende Ausstattung gewollt haben, nicht gef&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zun&#228;chst ergibt sich aus der unter dem 14.10.2008 notariell beurkundeten und in den Baubeschreibung (Anlage K2 &#8211; Bl. 41ff. Bd. I d.A.), die beim Beurkundungstermin am 11.11.2008 unstreitig in den Bautr&#228;gervertrag (Anlage K1 &#8211; Bl.20ff. d.A.) einbezogen wurde, keine von dem aktuellen Bautenstand (PSK-T&#252;ren) abweichende Vereinbarung. Nach Ziff. 5 ist f&#252;r Fenster und Fenstert&#252;ren vereinbart, dass Kunstoffenster und Fensterfl&#252;gel mit umlaufenden Dichtungen als Dreh- bzw. Drehkippfl&#252;gel ausgef&#252;hrt werden. Demnach werden Fenster und Fenstert&#252;ren nicht weitergehend unterscheiden und gibt es insbesondere keine besondere Beschreibung der T&#252;ren als Schiebt&#252;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Konkretisierung ist erst durch die Anlage zur Baubeschreibung (Bl. 37ff. Bd. I) erfolgt, die anl&#228;sslich der Beurkundung des Bautr&#228;gervertrages nach Einigung der Parteien in den Vertrag einbezogen wurde. Danach soll Ziff. 5 [Fenster und Fenstert&#252;ren) um &#8222;3 Au&#223;enschiebt&#252;ren&#8220; erg&#228;nzt werden und wurde durch handschriftlichen Zusatz am Ende der Urkunde eine &#8222;4. Schiebet&#252;r zur Terrasse&#8220; vereinbart, so dass danach jedenfalls zur &#220;berzeugung des Gerichts feststeht, dass je Penthouse der Einbau von vier Schiebet&#252;ren Vertragsbestandteil geworden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allerdings erf&#252;llen die eingebauten Parallel-Schiebe-Kipp-T&#252;ren (PSK-T&#252;ren) nach Auffassung des Gerichts alle Kriterien einer Schiebet&#252;r, da sie sowohl eine bodentiefe Glas&#246;ffnung darstellen und sich schiebend verstellen bzw. &#246;ffnen und schlie&#223;en lassen. Der Umstand, dass die PSK-T&#252;ren, wie sich anschaulich aus den Ausf&#252;hrungen zu ihrer Funktionsweise in dem eingereichten Privatgutachten des Sachverst&#228;ndigen f&#252;r Bauwesen Dipl.-Ing. &#8222;&#8230;&#8230;&#8220; vom 06.11.2009 (Anlage K3 &#8211; Bl. 52ff. Bd. I d.A.) ergibt, anders als Hebe-Schiebet&#252;ren zudem &#252;ber eine Kippfunktion verf&#252;gen, was die technische Handhabung erschwert, f&#252;hrt nicht dazu die PSK-T&#252;ren als minderwertige, nicht dem Vertragsinhalt entsprechende Leistung zu bewerten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aller Wortspiele der Parteien insoweit zum Trotz gibt es im Einklang mit den unbestrittenen Ausf&#252;hrungen des Sachverst&#228;ndigen &#8222;&#8230;&#8230;&#8220; derzeit zwei handels&#252;bliche &#8222;Ausf&#252;hrungsvarianten f&#252;r Au&#223;ent&#252;ren mit Schiebemechanismus&#8220; (Au&#223;enschiebet&#252;ren). Dies sind einerseits die von der Beklagten eingebauten Parallel-Schiebe-Kipp-T&#252;ren (PSK-T&#252;ren) und andererseits die von der Kl&#228;gerin begehrten Hebe-Schiebe-T&#252;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Demnach handelt es sich bei beiden erh&#228;ltlichen Produkten sprachlich um Schiebet&#252;ren, wenn sie an den Au&#223;enbereich grenzen, um Au&#223;enschiebet&#252;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Kl&#228;gerin mit dem Privatgutachter diesbez&#252;glich auf die Gleichwertigkeit zwischen den Produkten abstellt und diese letztlich verneint, hat sie damit - unabh&#228;ngig von der Frage, ob eine PSK-T&#252;r im Wert und der Gebrauchstauglichkeit einer Hebe-Schiebe-T&#252;r gleichkommt - keinen Erfolg. Denn diese vergleichende Betrachtung setzt gem&#228;&#223; &#167;&#160;22 der Baubeschreibung zun&#228;chst eine &#196;nderung der Planung, der vorgesehenen Materialien und Einrichtungsgegenst&#228;nde voraus. Dies w&#228;re etwa der Fall, wenn eine T&#252;r&#246;ffnung gegen&#252;ber der Planung in der Ausf&#252;hrung wegf&#228;llt oder ein Fenster durch eine T&#252;r und umgekehrt ersetzt w&#252;rde, nicht aber beim Einbau einer Schiebet&#252;r anstelle einer Schiebet&#252;r.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Denn vorliegend ist schon kein Anhalt daf&#252;r ersichtlich, dass &#252;berhaupt eine Abweichung von der Baubeschreibung vorliegt. Dies w&#252;rde voraussetzen, dass nach dem &#252;bereinstimmenden Willen beider Parteien Vertragsgegenstand eine Ausstattung der jeweiligen Penthousewohnungen mit Hebe-Schiebe-T&#252;ren gewesen ist. Als Anspruchstellerin ist die Kl&#228;gerin insofern beweisbelastet. Ein entsprechender Nachweis ist ihr indes nicht gelungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Beurkundungstermin am 11.11.2008 sind jedenfalls &#252;ber die Ausf&#252;hrung der Au&#223;enschiebt&#252;ren keine Verhandlungen gef&#252;hrt worden, wie sich zur &#220;berzeugung des Gerichts aus der &#252;berzeugenden Aussage des Notars &#8222;......&#8220; ergibt, der sich an den Termin noch zu erinnern vermochte und den Inhalt wiedergegeben hat. Der Zeuge hat dabei auch klargestellt, dass es hinsichtlich der gew&#228;hlten Formulierung &#8222;Au&#223;enschiebet&#252;ren&#8220; keine Nachfragen gegeben habe, die er anderenfalls aufgenommen h&#228;tte. Insbesondere konnte der Zeuge auf Nachfrage auch nicht best&#228;tigen k&#246;nnen, dass der Wunsch der Kl&#228;gerseite zu Sprache gekommen sei, dass die T&#252;ren nicht kippbar sein sollten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Insoweit hat das Gericht keinen Zweifel am Wahrheitsgehalt der Angaben des glaubw&#252;rdigen Zeugen &#8222;&#8230;&#8230;&#8220;, so dass eine entsprechend Vertrags&#228;nderung im Notartermin ausscheidet und allenfalls in Betracht kommt, dass eine Einigung auf die begehrten Hebe-Schieb-T&#252;ren vor dem Termin bereits erzielt worden war oder im Nachgang als Sonderwunsch im Rahmen einer Vertrags&#228;nderung vereinbart wurde. Zweiteres hat die Kl&#228;gerin selbst nicht vorgetragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Zeuge &#8222;&#8230;&#8230;&#8220; demgegen&#252;ber behauptet hat, &#252;ber die Kippfunktion sei auch anl&#228;sslich des Notartermin gesprochen worden, ist dies zur &#220;berzeugung des Gerichts schon deshalb widerlegt, weil der Zeuge insoweit beschrieben hat, dass dieser Wunsch auch mit dem Notar besprochen und eingehend erl&#228;utert worden sei, der aber eine entsprechende Klarstellung deshalb nicht f&#252;r erforderlich erachtet h&#228;tte, weil die abgelehnte Kippfunktion bereits durch die Formulierung Schiebt&#252;r ausgeschlossen sei. Eine solche Er&#246;rterung hat es aber nach der sicheren Erinnerung des am Ausgang des Rechtsstreits im Gegensatz zu dem Zeugen &#8222;&#8230;&#8230;&#8220; nicht interessierten Zeugen &#8222;&#8230;&#8230;&#8220; nicht gegeben, der eine entsprechende Er&#246;rterung auch nach eigenen Angaben vermerkt h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass Vertragsparteien anl&#228;sslich eines Beurkundungstermins in Detailfragen Worte wechseln, ohne dass der Notar dies erinnert, weil er es f&#252;r irrelevant erachtet, h&#228;lt das Gericht unproblematisch f&#252;r m&#246;glich. Hingegen erscheint es ausgeschlossen, dass eine Verhandlung &#252;ber eine Formulierung unter ausdr&#252;cklichem Einbezug des Notars stattfindet und dieser sich daran weder erinnert noch es f&#252;r erforderlich erachtet hier&#252;ber einen Vermerk anzufertigen. Auch ist die Aussage insoweit unglaubhaft, als der Zeuge &#8222;&#8230;&#8230;&#8220; angegeben hat, seine Frau habe in dem Gespr&#228;ch mit dem Notar am 11.11.2008 klargestellt, dass sie Hebeschiebt&#252;ren und keine Fenstert&#252;ren gewollt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wenn bereits zum damaligen Zeitpunkt der Kl&#228;gerin und ihrem Ehemann diese Begrifflichkeiten so gegenw&#228;rtig gewesen sind, kann nicht nachvollzogen werden, weshalb in der Mehrkostenaufstellung mit Unterschriften vom 24.07.2009, mithin rund ein dreiviertel Jahr sp&#228;ter, dann die Formulierung PSK-Schiebt&#252;r nicht beanstandet wird und stattdessen sich in den handschriftlichen Zus&#228;tzen der Kl&#228;gerin in ihrer Baubeschreibung zu Ziff. 5 die Formulierung &#8222;nur Schiebt&#252;ren; keine Kipp-Hebe-Schiebt&#252;ren&#8220; findet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies erkl&#228;rt sich nachvollziehbar nur so, dass die Kl&#228;gerin erst im Nachhinein &#8211; ggf. durch den Sachverst&#228;ndigen &#8222;&#8230;&#8230;&#8220; - &#252;ber die korrekten Bezeichnungen Kenntnis erlangt hat, was wiederum zwingend zur Folge hat, dass sie im Zeitpunkt der Beurkundung diese begriffliche Unterscheidung nicht kannte und daher auch nicht wie behauptet besprechen konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Einsch&#228;tzung wird insbesondere auch durch die glaubhaften Angaben des Zeugen &#8222;&#8230;&#8230;&#8220; best&#228;tigt, der nachvollziehbar geschildert hat, dass er sich vor Einbau der T&#252;ren als Bauleiter wegen Unklarheiten &#252;ber die genaue Anzahl der Au&#223;enschiebt&#252;ren mit der Kl&#228;gerin und ihrem Ehemann in Verbindung gesetzt und Einzelheiten besprochen hat, wobei die Kl&#228;gerseite weder auf besondere W&#252;nsche eingegangen sei noch Bedenken hinsichtlich des Einbaus von PSK-Schiebet&#252;ren ge&#228;u&#223;ert habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Indiziell f&#252;r den Parteiwillen im ma&#223;geblichen Zeitpunkt des Vertragsschlusses ist dar&#252;ber hinaus auch der Umstand, dass unter dem 24.07.2009 beide Parteien jeweils handschriftlich Aufstellung der Mehrkosten hinsichtlich der f&#252;r die Kl&#228;gerin erstellten Wohnung unterzeichnet haben, in der die Rede ist von &#8222;<em>eine zus&#228;tzliche PSK-Schiebet&#252;r</em>&#8220;. Dort finden sich weder Streichungen oder Erl&#228;uterungen, die naheliegend zu erwarten gewesen w&#228;ren, wenn die Kl&#228;gerseite besonderen Wert auf eine bestimmte T&#252;r seinerzeit gelegt h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Demgegen&#252;ber ergibt sich keine relevante Erkenntnis aus der von der Kl&#228;gerin als Urkunde vorgelegten Baubeschreibung mit handschriftlichen Zus&#228;tzen (Anlage K 12 &#8211; Bl. 140ff. Bd. I d.A.), in der es zu Ziff. 5 [Fenster und Fenstert&#252;ren] dort handschriftlich hei&#223;t: &#8222;nur Schiebt&#252;ren; keine Kipp-Hebe-Schiebt&#252;ren&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Insoweit ist schon nicht sicher erkennbar, zu welchem Zeitpunkt diese Zus&#228;tze auf die Urkunde gesetzt wurden und ob sie zu diesem Zeitpunkt den &#252;bereinstimmenden Parteiwillen wiedergeben. Allein ein handschriftlicher Vermerk einer Partei bewirkt f&#252;r sich keine Vertrags&#228;nderung, solange er nicht durch die andere Partei ausdr&#252;cklich gebilligt wird. Dass dieser Zusatz auf der von dem Notar beurkundeten Baubeschreibung vorhanden war, ergibt sich aus dem Akteninhalt nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#220;berdies l&#228;sst sich aber daraus aber auch nichts f&#252;r die Kl&#228;gerin herleiten, weil der Zusatz mit Blick auf den Streitpunkt PSK-Schiebt&#252;ren oder Hebe-Schiebe-T&#252;ren unklar ist. Denn danach w&#228;ren sowohl die eingebauten PSK-Schiebet&#252;ren als auch die alternativen Hebe-Schiebe-T&#252;ren ausgeschlossen. Reine Schiebet&#252;ren, wie formuliert, gibt es nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Wahl stehen am Markt derzeit Au&#223;enschiebt&#252;ren mit einer kombinierten Parallelschiebe-Kipp-Funktion oder solche mit einer Hebe-Schiebefunktion. Insofern spricht auch der handschriftliche Zusatz weder eindeutig f&#252;r die eine noch die andere Variante.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weiterhin spricht auch gegen die Behauptung der Kl&#228;gerin, es habe bereits im Zeitpunkt des Vertragsschluss eine Festlegung auf Hebe-Schiebe-T&#252;ren gegeben, die von ihr selbst als Anlage K14 vorgelegte Urkunde, die eine Mehrkostenaufstellung mit handschriftlichen Zus&#228;tzen beinhaltet. Daraus ergibt sich im Hinblick auf die streitgegenst&#228;ndlichen T&#252;ren unter Ziff. 3 trotz diverser Anmerkungen in der ganzen Urkunde, lediglich bzgl. der Oberlichter der Zusatz &#8222;Preis zu hoch; Sonderwunsch&#8220; und hinter der Summe der Zusatz &#8222;zu teuer&#8220;, im &#220;brigen aber keine weiteren Beanstandungen oder Klarstellungen, sodass auch insofern davon ausgegangen werden muss, dass die Formulierung &#8222;zus&#228;tzliche PSK-Schiebt&#252;r&#8220; entweder seinerzeit herrschender Konsens war oder durch die Kl&#228;gerin auf die Aufstellung hin akzeptiert wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Letztlich ist es zur &#220;berzeugung des Gerichts auch ohne rechtlichen Belang, dass die Kl&#228;gerseite vortr&#228;gt und die Zeugen &#8222;&#8230;&#8230;&#8220; und &#8222;&#8230;&#8230;&#8220; auch best&#228;tigen, dass bereits anl&#228;sslich einer Musterhausbesichtigung lange vor Vertragsunterzeichnung die Kl&#228;gerin und ihr Ehemann der Beklagten gegen&#252;ber bereits deutlich gemacht h&#228;tten, dass sie keinesfalls Schiebt&#252;ren mit Kippfunktion w&#252;nschten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zum einen handelt es sich schon nach dem Kl&#228;gervorbingen insoweit um einen Besichtigungstermin im Zusammenhang mit einem anderen, unstreitig sp&#228;ter nicht durchgef&#252;hrten Bauvorhaben, so dass eine rechtliche Bindungswirkung schon aus diesem Grund ausscheidet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zudem kann einem Bautr&#228;ger auch nicht zugemutet werden, jeden anl&#228;sslich einer Musterhausbesichtigung, von jedem blo&#223;en Interessenten, noch vor Vertragsschluss ge&#228;u&#223;erten Sonderwunsch zu registrieren und bei einer ggf. sp&#228;teren Umsetzung eines gemeinsamen Bautr&#228;gervertrages im Sinne einer vertraglichen Leistungspflicht zu erbringen. Vielmehr ist es insoweit naturgem&#228;&#223; Aufgabe der Bauherren etwaige sich aus der Besichtigung ergebende Erkenntnisse und Sonderw&#252;nsche aus Anlass eines sp&#228;teren Vertragsschlusses in die Vereinbarungen einzubringen und f&#252;r Ber&#252;cksichtigung zu sorgen. Tut er dies &#8211; aus welchem Grund auch immer &#8211; nicht, wird der Sonderwunsch nicht Vertragsbestandteil.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Somit ist der Einbau von PSK-Schiebt&#252;ren weder im Vorfeld noch anl&#228;sslich des Beurkundungstermins zur &#220;berzeugung des Gerichts abbedungen noch stattdessen der Einbau von hebe-Schiebt&#252;ren zum Vertragsinhalt gemacht worden. Mangels Abweichung vom Vertragsinhalt durch den Einbau der PSK-Schiebt&#252;ren, kommt es daher auch auf eine Gleichwertigkeitsbetrachtung nach &#167;&#160;22 der Baubeschreibung im Ergebnis nicht an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daran &#228;ndert auch nichts der Umstand, dass vorliegend m&#246;glicherweise Unklarheiten in der Formulierung vorliegen k&#246;nnten. Solche wirken vorliegend insbesondere nicht zu Gunsten der Kl&#228;gerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Denn eine entsprechende, die Kl&#228;gerin als Verbraucherin im Ergebnis beg&#252;nstigende Auslegung zur Beseitigung von Unklarheiten kommt nur dort zum Tragen, wo &#252;berhaupt zun&#228;chst ein Vertrag auf der Grundlage eines allgemein vorformulierten und f&#252;r wiederholte Verwendung vorgesehenen Mustervertrages im Sinne allgemeiner Gesch&#228;ftsbedingungen (AGB) geschlossen wurde. Dies ist zwar zwischen den Parteien in Bezug auf den Bautr&#228;gervertrag unstreitig der Fall, da hier als Vertragstext ein Mustervertrag f&#252;r alle sp&#228;teren Wohnparteien beider H&#228;user verwendet worden ist, allerdings beinhaltet dieser Vertrag gerade keine Vereinbarungen zu Art und Ausfertigung von Au&#223;ent&#252;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die gegebenenfalls f&#252;r Unklarheiten &#252;berhaupt in Frage kommenden Passagen ergeben sich weder aus dem Bautr&#228;gervertrag noch aus der Baubeschreibung unmittelbar, sondern sind Inhalt der Anlage zur Baubeschreibung, die nachgefertigt wurde und erst anl&#228;sslich der Beurkundung in den Vertrag mit einbezogen wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Anlage stellt aber unter keinem Gesichtspunkt AGB dar, da sie zum einen Ausdruck individueller Verhandlungen zwischen den Parteien &#252;ber die Ausstattung der beiden Penthousewohnungen ist und dar&#252;ber hinaus &#8211; unstreitig &#8211; von der Kl&#228;gerseite schriftlich gefasst und zum Vertragsabschluss vorgelegt worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vor diesem Hintergrund kann sich die Kl&#228;gerin jedenfalls nicht mit Erfolg darauf berufen, dass die Bezeichnung &#8222;Au&#223;enschiebet&#252;ren&#8220; angesichts von zwei handels&#252;blichen Ausf&#252;hrungsvarianten f&#252;r Schiebet&#252;ren unklar und missverst&#228;ndlich sei und im Zweifel daher die von der Kl&#228;gerin favorisierte M&#246;glichkeit Geltung beanspruchen kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vielmehr w&#228;re es der Kl&#228;gerin, wenn es aus ihrer Sicht hierauf so entscheidend ankam, unschwer m&#246;glich gewesen, durch entsprechend konkretere Formulierung in ihrem schriftlichen Entwurf der Anlage, Unklarheiten zu beseitigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Letzten Endes ist das Gericht nach der durchgef&#252;hrten Beweisaufnahme nicht mit der erforderlichen Sicherheit zu der &#220;berzeugung gelangt, dass zwischen den Parteien eine Ausstattung der Penthousewohnungen mit Hebe-Schieb-T&#252;ren und nicht mit PSK-T&#252;ren vereinbart worden war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Demgegen&#252;ber hat das Gericht aber die &#220;berzeugung gewonnen, dass die Parteien des Bautr&#228;gervertrages abweichend von der urspr&#252;nglichen Leistungsbeschreibung vereinbart haben, dass die Beklagte entsprechend dem Klageantrag zu Ziff. 2. verpflichtet sein soll, sowohl die Decke zwischen Wohnung und Spitzboden als auch die Dachschr&#228;gen &#252;ber dem Spitzboden &#252;ber beiden Penthousewohnungen auf eigene Kosten zu d&#228;mmen. Entsprechendes haben die Parteien dann auch vor dem als Zeugen geh&#246;rten Notar &#8222;&#8230;&#8230;&#8220; auch von diesem am 11.11.2008 beurkunden lassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies beruht auf folgenden Erw&#228;gungen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der von der Beklagten geschuldete Leistungsumfang ergibt sich zun&#228;chst aus dem Bautr&#228;gervertrag, wo in &#167;&#160;5 Nr.&#160;1 vereinbart ist, dass die Beklagte das Vertragsobjekt entsprechend der Baubeschreibung und der Baupl&#228;ne herzustellen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die entsprechende Baubeschreibung (Bl. 41ff. Bd. I d.A.) war zuvor bereits am 14.10.2008 notariell beurkundet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei der kurz danach am 11.11.2008 folgenden notariellen Beurkundung des Bautr&#228;gervertrags zwischen den Parteien lagen unstreitig zwei Anlagen zur Baubeschreibung vor, wurden er&#246;rtert und schlie&#223;lich in die Vereinbarung einbezogen. Entsprechendes hat auch der hierzu befragte Notar &#8222;&#8230;&#8230;&#8220; als Zeuge bekundet, so dass das Gericht nicht daran zweifelt, dass die Urkunden Bl. 37ff und Bl. 40 Bd. I d.A. wirksam Vertragsbestandteil geworden sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hieran muss sich der geschuldete Leistungsumfang messen lassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aus der von der Beklagten auf jeder Seite gegengezeichneten Anlage zur Baubeschreibung Bl. 37ff. ergibt sich insbesondere eine Erg&#228;nzung zu Ziff. 3.1. [Dachstuhl/ Penthousedecke / Dach&#252;berst&#228;nde] der Baubeschreibung mit folgendem Wortlaut: <em>&#8222;Isolierung Geschossdecke Penthouse und Spitzbodendach&#8220;</em>.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur &#220;berzeugung des Gerichts ergibt sich daraus zum einen eine von beiden Parteien gewollte Modifikation der bisherigen Vereinbarungen zu der Isolierung, da man es anderenfalls ohne Zusatz bei den Regelungen der Baubeschreibung h&#228;tte belassen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weiterhin ergibt sich &#8211; abweichend von der Auffassung der Beklagten &#8211; auch erkennbar eine gewollte Differenzierung zwischen der Geschossdecke Penthouse und dem Spitzbodendach. Dies wird einerseits an der Formulierung &#8222;und&#8220; deutlich, die zwei unterschiedliche Objekte nahelegt und nicht etwa &#8211; wie von der Beklagten dargelegt &#8211; Synonyme, bei denen die Formulierung &#8222;bzw.&#8220; erkennbar sinnvoller gewesen w&#228;re. Weiterhin hatten die Parteien von Anfang an zwischen der Geschossdecke &#252;ber dem Penthouse und dem dar&#252;berlegenden Dach schon in der Baubeschreibung differenziert, wie sich aus der &#220;berschrift &#8222;Dachstuhl / Penthousedecke / Dach&#252;berst&#228;nde&#8220; erkennen l&#228;sst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass sich die Parteien im Zeitpunkt des Vertragsschlusses hinsichtlich des Vertragsinhalts insoweit einig waren und nicht etwa aufgrund missverst&#228;ndlicher Formulierungen ein Dissens bestand, steht fest aufgrund der Angaben des Zeugen &#8222;......&#8220;, der in beeindruckender Art und Weise den Beurkundungsvorgang erinnert und detailliert beschrieben hat und dabei insbesondere Erinnerungsl&#252;cken kennzeichnete, aber auch deutlich gemacht hat, dass er sich insbesondere an die von ihm vorgenommene Streichung und die einhergehenden Er&#246;rterungen noch sicher erinnert. Insoweit spricht insbesondere f&#252;r die Glaubhaftigkeit seiner Angaben, dass der Zeuge anl&#228;sslich seiner Befragung am 17.12.2013 seine Wahrnehmungen nahezu deckungsgleiche Angaben zu seiner Vernehmung im Termin ein Jahr zuvor am 22.11.2011 gemacht hat, ohne dass er ein irgendwie erkennbares Interesse am Ausgang des Verfahrens hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der danach glaubw&#252;rdige Zeuge hat widerspruchsfrei und nachvollziehbar erl&#228;utert, dass die Streichung des Zusatzes &#8222;-dach&#8220; hinter dem Begriff &#8222;Spitzbodendach&#8220; allein auf ihn zur&#252;ckzuf&#252;hren sei, da dies nach seinem Sprachgef&#252;hl eine Doppelung ohne Sinn dargestellt habe. Er habe dies mit den Parteien er&#246;rtert und dabei deren Willen dahingehend erforscht und festgestellt, dass insoweit Einigkeit bestanden habe, dass diese Zusatzvereinbarung die Isolierung im Spitzboden gemeint habe. Er sei bei der Beurkundung von einem &#252;bereinstimmenden Willen dahingehend ausgegangen, dass die Formulierung eine Isolierung der Geschossdecke als auch des Spitzbodens gemeint habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aufgrund dieser glaubhaften, im &#220;brigen auch mit den sonstigen Indizien sowie dem Vorbringen der Kl&#228;gerin im Einklang stehenden Aussage des Zeugen ist das Gericht davon &#252;berzeugt, dass Vertragsinhalt neben der D&#228;mmung der Geschossdecke auch die D&#228;mmung des Dachs &#252;ber dem Spitzboden geworden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#220;ber die konkrete Beschaffenheit der nach dem Vertragsinhalt geschuldeten Isolierung bzw. D&#228;mmung verh&#228;lt sich unstreitig die zweite Anlage zur Baubeschreibung (Bl. 40 Bd. I d.A.), in der der f&#252;r das Bauvorhaben verantwortliche Architekt insoweit eine bautechnisch detaillierte Leistungsbeschreibung bzgl. Ziff. 3.1 der Baubeschreibung vorgenommen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Zeugen &#8222;......&#8220; und &#8222;&#8230;..&#8220; hierzu abweichende Einsch&#228;tzungen aus ihrer Position als verantwortliche Planer des Objekts bzw. Bauleiter abgegeben habe, spielt dies insoweit f&#252;r die rechtliche Beurteilung keine Rolle, weil beide nach eigenem Bekunden im ma&#223;geblichen Zeitpunkt des Vertragsschlusses vor dem Notar nicht zugegen waren und so allenfalls mittelbar zur Kl&#228;rung der Streitfrage beitragen k&#246;nnen, weil sie den Willen der Beteiligten nur zu anderen Zeitpunkten wahrgenommen haben k&#246;nnen. Hinzu kommt, dass beide Zeugen aufgrund erkennbarer wirtschaftlicher Interessen als Vertragspartner der Beklagten eine offensichtliche N&#228;he zu einer Partei aufweisen, die auch in diversen unangeforderten, schriftlichen Erkl&#228;rungen gegen&#252;ber dem Gericht zugunsten der Beklagten ihren Ausdruck findet und gerade in der Abgrenzung zur Beurteilung des Notars &#8222;......&#8220; besonderer Beachtung bedarf.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daneben sind die Angaben zumindest des Zeugen &#8222;......&#8220; aber auch schon nicht glaubhaft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Denn soweit der Zeuge &#8222;......&#8220; dargelegt hat, er gehe davon aus, dass sich &#8211; entsprechend der Behauptung der Beklagten - die nachtr&#228;gliche Ab&#228;nderung des Leistungsumfangs allein auf die Geschossdecke &#252;ber dem Penthouse bezogen habe und er habe die letzte Zeile der Anlage zur Baubeschreibung (Bl. 37ff. Bd. I d.A.) lediglich als &#220;berschrift f&#252;r die von ihm nachgefertigte technische Ausformulierung der Anforderungen an die Isolierung verstanden, die als zweite Anlage zur Baubeschreibung vereinbart worden sei, ist dies widerspr&#252;chlich und inhaltlich nicht nachvollziehbar. Das Zutreffen dieser Darstellung unterstellt, w&#228;re n&#228;mlich nicht erkl&#228;rlich, weshalb der Zeuge, der unstreitig die zweite Anlage zur Baubeschreibung (Bl. 40 Bd. I d.A.) formuliert hat, in Kenntnis dieser Interpretation dennoch sein Schriftst&#252;ck ebenfalls mit einer &#220;berschrift versehen hat, die f&#252;r sich allein bereits ausreichend sicher zur Bezeichnung des Inhalts geeignet war. Nahe liegend w&#228;re es in diesem Fall vielmehr gewesen, in Kenntnis einer bereits am Ende eines mehrseitigen Schriftst&#252;ckes vorhandenen &#220;berschrift, seinen Nachtrag ohne &#220;berschrift anzuh&#228;ngen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese falsche Darstellung des Zeugen &#8222;......&#8220; wird erst nachvollziehbar, wenn man demgegen&#252;ber die Angaben der Zeugin &#8222;......&#8220; einbezieht, die nachvollziehbar und detailliert dargelegt hat, dass ihre Eltern im Vorfeld mit der beklagten eine Reihe Erg&#228;nzungen zur Baubeschreibung ausgehandelt h&#228;tten, die bei der zur Vorbereitung der Beurkundung erfolgten &#220;bersendung des schriftlichen Vertrages nicht ihren Niederschlag gefunden h&#228;tten. Daher habe sie auf Wunsch ihrer Eltern f&#252;r den Beurkundungstermin diese Modifikationen ausformuliert und insoweit die erste Anlage zur Baubeschreibung schriftlich ausgefertigt, die dann auch im Termin zur Sprache gekommen, er&#246;rtert und schlie&#223;lich vereinbart worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach dieser glaubhaften und im &#220;brigen unwidersprochenen Darstellung der Zeugin &#8222;......&#8220;, die im &#220;brigen auch mit den Angaben des Zeugen &#8222;......&#8220; zum Ablauf der Beurkundung korrespondiert, konnte der Zeuge &#8222;......&#8220;, der selbst die zweite Anlage f&#252;r den Beurkundungstermin abgefertigt hat, im Zeitpunkt seiner Anfertigung den Inhalt der anderen, erst kurz vor dem Beurkundungstermin vorgelegten Anlage gar nicht kennen, so dass er auch nicht davon ausgehen konnte, dass diese mit einer &#220;berschrift f&#252;r seine Erg&#228;nzung abschlie&#223;t.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vielmehr musst er bei chronologischer Orientierung der Anlage an der Baubeschreibung damit rechnen, dass den &#196;nderungen zu Ziff. 3.1 eine Vielzahl weiterer Ziffern folgt, jedenfalls aber, dass die &#196;nderung zur Dachisolierung bei einer Baubeschreibung mit 23 Ziffern keinesfalls am Ende des Dokuments zu erwarten war. Dies ist zur &#220;berzeugung des Gerichts auch der Grund, weshalb der Zeuge &#8222;......&#8220; sein Schriftst&#252;ck mit einer &#220;berschrift versehen hat. Damit n&#228;mlich die technische Ausgestaltung der Isolierung der in der &#220;berschrift genannten Position 3.1 zugeordnet werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Den durch das Gericht getroffenen Feststellungen betreffend die nachtr&#228;gliche Vereinbarung einer durch die Beklagte vorzunehmenden D&#228;mmung der Dachinnenfl&#228;che &#252;ber dem Spitzboden steht insbesondre auch die Aussage des Zeugen &#8222;......&#8220; inhaltlich nicht entgegen. Denn der Zeuge hat selbst im Rahmen seiner Befragung klagestellt, dass es sich bei den im Schreiben vom 15.05.2013 (Bl. 23ff. Bd. III d.A.) von ihm gemachten Ausf&#252;hrungen um seine Interpretationen aus heutiger Sicht handele und er insbesondere bei Verhandlungen zwischen den Parteien nicht zugegen gewesen sei, sondern lediglich &#196;nderungsvereinbarungen vorab durch die Beklaget vorgelegt bekommen habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass der Zeuge insoweit in der Tat nicht &#252;ber den vollst&#228;ndigen &#220;berblick verf&#252;gte ergibt sich aus seiner Behauptung, die D&#228;mmung der Dachschr&#228;gen sei durch die Kl&#228;gerseite gegen&#252;ber der Fa. &#8222;......&#8220; beauftragt worden. Dies ist indes gerade nicht der Fall, wie sich aus einer insoweit fehlenden schriftlichen Vereinbarung und insbesondere der durch die Kl&#228;gerin im Angebot der Fa. &#8222;......&#8220; vorgenommenen Streichungen (Bl. 124 Bd. III d.A.) ergibt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ergiebig ist insoweit lediglich die aus dem Schreiben vom 15.05.2013 stammende technische Erl&#228;uterung, dass die Bezeichnungen &#8222;Decke und Boden&#8220; regelm&#228;&#223;ig horizontale Bauteile meint und die Bezeichnung &#8222;Dach&#8220; ein vertikales Bauteil. Abgesehen davon, dass dies keine generell Geltung beanspruchende Regel sein kann (Flachdachh&#228;user), unterstreicht damit der Zeuge aber aus Sicht des Gerichts &#8211; ungewollt - den in der vor Ab&#228;nderung durch den Notar urspr&#252;nglich gew&#228;hlten Formulierung (&#8222;Spitzbodendach&#8220;) zum Ausdruck kommenden Parteiwillen, abweichend von der in der Baubeschreibung Ziff. 16 f&#252;r die &#8222;Decke &#252;ber dem Penthousegeschoss&#8220;, mithin bezogen auf ein horizontales Bauteil, bezeichneten W&#228;rmed&#228;mmung eine Isolierung des &#8222;Spitzbodendachs&#8220;, mithin eines vertikalen Bauteils gewollt zu haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Letztlich ergibt sich die Vereinbarung einer zus&#228;tzlichen D&#228;mmung der Dachinnenfl&#228;che neben der Geschossdeckenunterseite auch erkennbar aus den unterschiedlichen Ziff. der Vereinbarungen, da die von der Baubeschreibung umfasste D&#228;mmung unter Ziff. 16 beschrieben wird, w&#228;hrend die Erg&#228;nzung einer Isolierung sich auf Ziff. 3.1. bezieht, mithin neben Ziff. 16 tritt und diese nicht ab&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ohne Belang insoweit ist auch der Einwand der Beklagten, dass eine entsprechende nachtr&#228;gliche Vereinbarung bautechnisch widerspr&#252;chlich und ohne Sinn sei. Denn es ist zum einen schon kein Regelsatz bekannt wonach Absprachen unter Vertragsparteien zwangsl&#228;ufig objektiv sinnhaft sein m&#252;ssten. Im Gegenteil ist es gerichtsbekannt, dass vertragliche Abreden oftmals nur aus der Sicht der einzelnen Parteien heraus verst&#228;ndlich sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch spricht der Umstand, dass eine entsprechende Abrede vor allem f&#252;r die Beklagte vor dem Hintergrund der Festpreisabsprache zugrunde liegenden Kalkulation mit Mehrkosten verbunden ist nicht wesentlich gegen die Annahme einer solchen Absprache, da ersichtlich allein die Erstellungskosten f&#252;r die Beklagte nicht ausschlaggebend waren. Anderenfalls h&#228;tte sich die Beklagte nicht zur kostenneutralen Erledigung verschiedener anderer Zusatzauftr&#228;ge bereit erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vielmehr hatte die Beklagte als vor finanzierende Bautr&#228;gerin &#8211; gerade w&#228;hrend der Bauphase &#8211; auch ein Interesse daran, das Projekt reibungslos und im Einvernehmen mit ihren Vertragspartnern abzuwickeln, so dass es nachvollziehbar erscheint zu Lasten eines kalkulierten Gewinns den Baufortschritt voran zu treiben. Nachdem nunmehr das Projekt aufgrund des unstreitig bestehenden verwaltungsrechtlichen Nutzungsverbots mit R&#252;ckbauverf&#252;gung sowie angesichts der eingestellten Zahlungen der Kl&#228;gerin und ihres Ehemanns sowie diverser anh&#228;ngiger Rechtsstreitigkeiten, w&#228;re eine hinsichtlich der vormals getroffenen Zusagen ge&#228;nderte Einstellung der Beklagten gleicherma&#223;en nachvollziehbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Beklagte sich gegen&#252;ber dem zur &#220;berzeugung des Gerichts bestehenden Anspruch der Kl&#228;gerin aus &#167;&#160;631 Abs. BGB, der zudem als zum dritten Bauabschnitt (Dachrinnen und Dachfl&#228;chen) geh&#246;rend jedenfalls vor dem f&#252;r das ganze Projekt zum 01.11.2009 vereinbarten Fertigstellungstermin f&#228;llig war, auf ein Zur&#252;ckbehaltungsrecht beruft, geht sie damit fehl.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aus &#167;&#160;6 (Kaufpreisf&#228;lligkeit) des Bautr&#228;gervertrages ergibt sich, dass die prozentual bezogen auf die gesamte Vertragssumme unter Ziff. 2 bezeichneten Raten nach Baufortschritt entsprechend der im Einzelnen bezeichneten Bauabschnitte jeweils innerhalb von 10 Tagen auf entsprechende Fertigstellungsbescheinigungen des Bauleiters zu zahlen sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter Auslegung der entsprechenden Vereinbarung und unter Ber&#252;cksichtigung der gerichtsbekannten Abl&#228;ufe auf einer Baustelle ist die fachgerechte Innend&#228;mmung von Dachschr&#228;gen der Herstellung der Dachfl&#228;che zuzuordnen und demnach vorliegend dem dritten Bauabschnitt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da aber, wie sich aus &#167;&#160;6 des Bautr&#228;gervertrages ergibt, die Parteien wollten, dass die Raten erst nach vollst&#228;ndiger Beendigung des jeweiligen Bauabschnittes f&#228;llig sind, ist vorliegend ohne Einbau der klageweise geltend gemachten D&#228;mmung der Dachschr&#228;gen &#252;ber dem Spitzboden der 3. Bauabschnitt nicht fertiggestellt und somit die 3. Rate in H&#246;he von 5,6 % der Vertragssumme noch nicht f&#228;llig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinzu kommt, dass auch die jeweiligen Folgeraten nicht f&#228;llig sind, weil zur &#220;berzeugung des Gerichts nach Auslegung der entsprechenden Vertragsklausel unter Ber&#252;cksichtigung des ma&#223;geblichen Parteiwillens davon ausgegangen werden muss, dass die Parteien die einzelnen Raten zeitlich aufeinander aufbauen wollten. Dies ergibt sich unter anderem aus dem Gesichtspunkt, dass vorliegend wie auch regelm&#228;&#223;ig sonst bei vergleichbaren Regelungen die jeweilige Rate nicht den Wert des jeweiligen Bauabschnittes wiederspiegelt und durch insofern verh&#228;ltnism&#228;&#223;ig &#252;berbewertetet Anfangsraten dem Vorfinanzierungsinteresse des Bautr&#228;gers Rechnung getragen wird. Wollte man vor diesem Hintergrund die F&#228;lligkeit jeder einzelnen Rate allein vom Fortschritt des einzelnen Bauabschnitts ohne Ber&#252;cksichtigung des Gesamtfortschritts abh&#228;ngig machen, w&#252;rde dies den Bauherrn eklatant benachteiligen, der dann Gefahr liefe, dass der Bautr&#228;ger nach den f&#252;r ihn besonders rentablen ersten Abschnitten lediglich noch die den Hohen Raten zugeh&#246;rigen Abschnitte ausf&#252;hrt und dann, gemessen ab gesamten Baufortschritt deutlich &#252;berzahlt, die Arbeiten einstellt oder insolvent wird. Zudem ergibt sich aus der Vertragsurkunde f&#252;r eine derartige Handhabung auch keinerlei ausdr&#252;cklich Vereinbarung, so dass jedenfalls bestehende Unklarheiten insoweit zugunsten des Bauherrn als Verbraucher wirken.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Demnach kann die Beklagte auch nicht wirksam unter Berufung auf ein Zur&#252;ckbehaltungsrecht die Ausf&#252;hrung der D&#228;mmung als Bestandteil der Fertigstellung des dritten Bauabschnitts verweigern. F&#252;r den jeweiligen Bauabschnitt ist nach der eindeutigen Vertragsklausel ohnehin der Bautr&#228;ger vorleistungspflichtig, im &#220;brigen ist die Beklagte bezogen auf die derzeit allein f&#228;lligen Raten f&#252;r den ersten und zweiten Bauabschnitt (zusammen 58% der vertragssumme = 443.700,- Euro) unstreitig von der Kl&#228;gerin und ihrem Ehemann mit derzeit insgesamt 565.607,00 Euro (Bl. 82 Bd. II d.A.) &#252;berzahlt. Ohne Belang ist insoweit der von dem Bauleiter der Kl&#228;gerin erstellte Bautenstandsbericht vom 16.11.2009 (Bl. 83 d.A.), da dieser entgegen der gerichtlichen Feststellung die Fertigstellung von Dachkonstruktion und Dachgeschoss Penthouse zu jeweils 100 % ausweist, was aber nicht damit in Einklang zu bringen ist, dass nach unstreitigem Parteivorbringen am 16.11.2009 in keiner der beiden Spitzb&#246;den der Penthousewohnungen die Innend&#228;mmung bereits vollst&#228;ndig eingebracht war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>3.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Den urspr&#252;nglichen Klageantrag zu 3. hat die Kl&#228;gerin, nachdem sich die Beklagte auf Erf&#252;llung berufen hat, in der m&#252;ndlichen Verhandlung vom 22.11.2011 mit Zustimmung der Gegenseite zur&#252;ckgenommen, so dass hier&#252;ber ausschlie&#223;lich noch im Rahmen der Kostenentscheidung zu befinden war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>4.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag zu Ziff. 4. ist unbegr&#252;ndet. Ein Anspruch der Kl&#228;gerin vor Abnahme auf uneingeschr&#228;nkten Zugang zur der Baustelle w&#228;hrend der Arbeitszeiten besteht zur &#220;berzeugung des Gerichts nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar ergibt sich generell aus dem Wesen eines Werkvertrages, dass dem Auftraggeber eine &#220;berwachungsbefugnis hinsichtlich der vertragsgem&#228;&#223;en Erstellung des Werkes zusteht, mit der auf der Verpflichtungsseite des Auftragnehmers eine entsprechende Duldungspflicht korrespondiert (vgl. Beck&#180;scher VOB-Kommentar, Teil B, 3. Auflage 2013, &#167;&#160;4 Nr.&#160;1 Rn. 180).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bereits aus dem zwischen den Parteien eines Werkvertrags geltenden Grundsatz von Treu und Glauben ergibt sich entsprechend auch au&#223;erhalb der Geltung der VOB f&#252;r sonstige Bauvertr&#228;ge eine ungeschriebene Befugnis des Auftraggebers zur &#220;berwachung der vertragsgem&#228;&#223;en Werkerstellung (vgl. Ganten/Jagenburg/Motzke, VOB/, 2. Auflage 2008, &#167;&#160;4 Nr.&#160;1, Rn.130 ).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Kommt der Auftragnehmer seiner diesbez&#252;glichen vertraglichen Verpflichtung zur Zutrittserm&#246;glichung, Einsichtgew&#228;hrung oder Auskunftserteilung nicht oder nicht ausreichend nach, begeht er eine Pflichtverletzung nach &#167;&#160;280 Abs.&#160;1 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Indes sagt dies noch nichts &#252;ber den r&#228;umlichen und vor allem zeitlichen Umfang der Zutrittserm&#246;glichung durch den Auftragnehmer aus. Denn das Recht der Auftraggebers zur &#220;berwachung besteht nicht grenzenlos und darf nicht mit einem generellen Anweisungsrecht gleichgesetzt werden (vgl. Ingenstau/Korbion, VOB/B, &#167;&#160;4 Nr.&#160;1 Rn. 52).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bereits aus der Stellung als vertragliche Nebenpflicht wird deutlich, dass das Recht des Auftraggebers auf zur Zutrittserm&#246;glichung durch den Auftragnehmer seine Grenzen dort hat, wo hierdurch dem Auftragnehmer Behinderungen bei der Erf&#252;llung der vertraglichen Hauptpflicht aus &#167;&#160;631 BGB, n&#228;mlich der Erstellung des Gewerkes, entstehen. Vorrangig ist der Auftragnehmer naturgem&#228;&#223; gehalten innerhalb der vertraglich getroffenen Vereinbarungen zur F&#228;lligkeit seine Leistung mangelfrei zu erbringen. Lediglich der &#220;berwachung dieser Vertragspflicht dient das Zutrittsrecht, so dass sich bereits aus der Natur der Sache ergibt, dass ein Zugang nicht grenzenlos, gerade nicht durchgehend w&#228;hrend der Arbeitszeiten bestehen kann. Entsprechend besteht etwa die M&#246;glichkeit, in Vertragsbedingungen das Recht des Auftraggebers zur &#220;berwachung konkret auszugestalten um den beidseitigen Interessen Rechnung zu tragen, etwa durch Kontrollpr&#252;fungen (vgl. Beck&#180;scher VOB-Kommentar a.a.O.)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorliegend beinhaltet der unstreitig zwischen den Parteien Geltung beanspruchende Vertrag insoweit keine spezielle Regelung, so dass hier die allgemeinen Grunds&#228;tze zur Anwendung kommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ausschlaggebend ist, dass die Kl&#228;gerin ein unbeschr&#228;nktes Recht auf Zugang zur Baustelle w&#228;hrend der Arbeitszeiten der Beklagten geltend macht, denn nichts anderes stellt im Ergebnis der begehrte Zutritt t&#228;glich in der Zeit zwischen 7:00 und 18:00 Uhr dar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Einen entsprechenden Anspruch hat sie aber aus den vorgenannten Erw&#228;gungen nicht, zumal die Beklagte ihr unstreitig lange Zeit Zugang gew&#228;hrt und diesen erst nach wiederholter Berufung auf Behinderung des Baufortschritts hierdurch verweigert hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass aktuell unstreitig keine Arbeiten (mehr) auf der Baustelle stattfinden, &#228;ndert hieran nichts. Denn das Recht des Auftraggebers auf Betreten der Baustelle dient ausschlie&#223;lich dem Zweck, die Leistung des Auftragnehmers bei der Erstellung des Gewerks zu &#252;berwachen. Dementsprechend besteht ein solcher Anspruch dort nicht, wo unstreitig keine Leistung erbracht wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>5./6.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klageantr&#228;ge zu 5. und 6. sind, worauf die Kl&#228;gerin auch bereits sowohl schriftlich als auch in der m&#252;ndlichen Verhandlung hingewiesen worden ist, unzul&#228;ssig. Es fehlt jeweils an einem feststellungsf&#228;higen Rechtsverh&#228;ltnis im Sinne des &#167;&#160;256 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Denn nur das Rechtsverh&#228;ltnis selbst kann Gegenstand der Klage sein. Nicht hingegen kommen insoweit Vorfragen zum Rechtsverh&#228;ltnis, einzelne Elemente, blo&#223;e Tatfragen oder abstrakte Rechtsfragen als Gegenstand einer Feststellungsklage in Betracht (vgl. Z&#246;ller-<em>Greger</em>, ZPO-Kommentar, 30. Auflage 2014, &#167;&#160;256 Rn. 3).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu Ziff. 5. begehrt die Kl&#228;gerin hier die Feststellung, dass ein unter Berufung auf angeblichen Zahlungsverzug begr&#252;ndeter R&#252;cktritt vom Vertrag nicht berechtigt sein soll.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Insoweit gilt zum einen, dass der Schuldnerverzug an sich schon kein feststellungsf&#228;higes Rechtsverh&#228;ltnis ist (vgl. Z&#246;ller-<em>Greger,</em> a.a.O.) und dar&#252;ber hinaus, dass das Feststellungsinteresse der Kl&#228;gerin insoweit zu verneinen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Denn bei dem von dem Antrag umfassten R&#252;cktritt handelt es sich um ein Gestaltungsrecht, dessen Aus&#252;bung die Kl&#228;gerin ohne weiteres abwarten kann, um danach das gestaltete Rechtsverh&#228;ltnis zum Gegenstand einer Leistungs- oder umfassenden Feststellungsklage zu machen. Auch f&#252;r den Gegner eines Gestaltungsrecht besteht kein nachvollziehbares Interesse, nicht zun&#228;chst die Aus&#252;bung des Rechts abzuwarten und ggf. anschlie&#223;end die Unwirksamkeit des R&#252;cktritts bzw. der K&#252;ndigung im Rahmen einer Klage nach &#167;&#160;256 ZPO geltend zu machen (vgl. M&#252;nchener Kommentar zur ZPO, 4. Auflage 2013, &#167;&#160;256, Rn. 15).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daneben begehrt die Kl&#228;gerin auch erfolglos mit ihrem Antrag Ziff. 6. die Feststellung, der dass die Beklagte nicht berechtigt sein soll, einen h&#246;heren Aufschlag als 6 % bei Abweichungen von den Standardobjekten im Rahmen der Bemusterung zu erheben. Auch dieser Antrag ist bereits unzul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Denn Gegenstand einer Feststellungsklage k&#246;nnen auch nicht die Rechtm&#228;&#223;igkeit eines Verhaltens oder die Wirksamkeit von Rechtshandlungen sein (vgl. Z&#246;ller-<em>Greger,</em> a.a.O.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>7.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Kl&#228;gerin daneben mit ihrem Antrag zu Ziff. 7. im Einzelnen bezeichnete, weitere Leistungen der Beklagten als vermeintlich nach dem Bautr&#228;gervertrag bis zum 1. November 2009 geschuldete Herstellungspflichten begehrt, hat sie damit keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag ist unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zum einen hat sich die Beklagte hinsichtlich einzelner Gewerke (Waschb&#228;renschutzeinrichtung, Dunstabzugseinrichtung, Frischwassersstation/W&#228;rmetauscher) diesbez&#252;glich konkludent auf Erf&#252;llung berufen und pauschalem Bestreiten der Kl&#228;gerin mit Nichtwissen schl&#252;ssigen und substantiierten Vortrag, belegt durch Lichtbilder von der Baustelle, entgegen gestellt und weiterhin in Abrede gestellt, dass die beanspruchten Gewerke entweder noch nicht f&#228;llig (Sockel f&#252;r Waschmaschine und Trockner) oder nicht (Frischwasserstation in Penthousewohnung; Trennw&#228;nde Spitzboden) geschuldet sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Insoweit besteht ein Anspruch auf Installation der Frischwasserstation &#8211; wie von der Kl&#228;gerin begehrt &#8211; abweichend von der durch die Beklagte vorgenommenen Anbringung im Keller des Hauses in den jeweiligen Penthousewohnungen nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar ergibt sich aus der Anlage zur Baubeschreibung zu Ziff. 12.1 (Bl. 37 Bd. I d.A.) insoweit, dass &#8222;in jedem Penthouse&#8220; eine Frischwasserstation zur Warmwasserbereitung installiert werden soll, allerdings wird diese schriftliche Vereinbarung zwischen den Parteien wieder durch die Regelungen es notariell beurkundeten Baubeschreibung relativiert. Dort hei&#223;t es in Ziff. 22 (Bl. 50 Bd. I d.A.), dass Planungs&#228;nderungen vorbehalten sind, soweit sie aus technischen Gr&#252;nden zweckm&#228;&#223;ig sind und durch gleichwertige Leistungen ersetzt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diesbez&#252;glich hat der hierzu als Zeuge vernommene Gas-Wasser-Installateurmeister &#8222;&#8230;..&#8220;, der die entsprechenden Arbeiten im Objekt vorgenommen hat, widerspruchsfrei und nachvollziehbar sowie insbesondere ohne ersichtliches Interesse an einem Ausgang des Rechtsstreits bekundet, dass regelm&#228;&#223;ig entsprechende Frischwasserstationen in den Kellern von H&#228;usern installiert werden und eine anderweitige Installation technisch keinen Sinn macht. Insbesondere ist danach die von der Kl&#228;gerseite gew&#252;nschte abweichende Installation nur mit einem unverh&#228;ltnism&#228;&#223;ig gro&#223;en technischen und finanziellen Aufwand machbar und hat der erfahrene Handwerker insbesondere eine solche Installation in seiner beruflichen Praxis noch nie vorgenommen oder gesehen. Ohne dass aus Sicht des Gerichts Zweifel am Wahrheitsgehalt der Angaben des Zeugen bestanden, die auch die Kl&#228;gerseite nicht zu widerlegen vermochte, ist dementsprechend davon auszugehen, dass die Kl&#228;gerin insofern eine technisch vollwertige, funktionierende und dem Vertragsinhalt entsprechende Leistung diesbez&#252;glich erhalten hat. Ein dar&#252;ber hinaus gehender Anspruch besteht nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daneben ist auch der von der Kl&#228;gerin begehrte Einbau von Trennw&#228;nden nach dem Vertragsinhalt nicht geschuldet. Denn das Gericht ist davon &#252;berzeugt, dass eine entsprechende &#196;nderung des Vertragsinhalts dahingehend, dass die Kl&#228;gerin Sondereigentum am Spitzboden erwerben sollte, erst nach Abschluss des urspr&#252;nglichen Bautr&#228;gervertrages erfolgt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies ergibt sich zum einen daraus, dass eine entsprechende, den Spitzboden einbeziehende Vereinbarung dem notariellen Vertrag (Bautr&#228;gervertrag) vom 11.11.2008 gerade nicht ausdr&#252;cklich zu entnehmen ist. Zwar ist dort unter &#8222;&#167;&#160;2 Kaufgegenstand&#8220; vereinbart, dass die anliegenden Pl&#228;ne ebenso wie die Teilungserkl&#228;rung nach WEG und die Gemeinschaftsordnung Vertragsgrundlage sein sollen und durch die Parteien genehmigt wurden. Als Vertragsgegenstand wurde allerdings nachfolgend unter 1. und 2. jeweils ein Miteigentumsanteil von 156/1.000 verbunden mit dem Sondereigentum an in den Pl&#228;nen &#8222;......&#8220; bzw. &#8222;......&#8220; bezeichneten R&#228;umen zuz&#252;glich Sondernutzungsrechte an Kellerr&#228;umen und Garagenstellpl&#228;tzen bezeichnet, wobei die Spezifizierung als &#8222;Wohnung im Penthousegeschoss&#8220; des jeweiligen Haus erfolgte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Demnach ergibt sich aus dem Wortlaut der erkennbar f&#252;r eine m&#246;glichst exakte Beschreibung gew&#228;hlten Formulierung jedenfalls eine Einbeziehung des Spitzbodens nicht. Denn dieser ist weder Bestandteil der &#8222;Wohnung&#8220; noch &#8222;im&#8220; Penthousegeschoss gelegen, sondern dar&#252;ber. Auch allein aus einer Verzeichnung in den anliegenden Pl&#228;nen (Bl. 44ff. Bd. III d.A.) ergibt sich eine Einbeziehung des Spitzbodens in den Bautr&#228;gervertrag zwischen den Parteien danach auch nicht, da anderenfalls auch die &#252;brigen Geschosse, die Terrasse etc., die ebenfalls auf den Pl&#228;nen verzeichnet sind, einbezogen worden w&#228;ren. Dies ist aber unstreitig nicht der Fall.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Demnach ist hier jedenfalls eine missverst&#228;ndliche Regelung im Bautr&#228;gervertrag gegeben, f&#252;r deren Auslegung der Parteiwille heranzuziehen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Insofern spricht zun&#228;chst gegen eine von Anfang an beabsichtigte Einbeziehung des Spitzbodens als Sondereigentum der Umstand, dass die Parteien es unstreitig f&#252;r erforderlich erachtet haben, unter dem 09.03.2009 durch den Notar eine Erg&#228;nzung zu dem Bautr&#228;gervertrag beurkunden zu lassen, die den Wortlaut des Vertragsgegenstands unter &#167;&#160;2 Nr.&#160;1 und 2 des Vertrags um den Zusatz &#8222;nebst den R&#228;umen (&#8230;) im Spitzboden&#8220; erweitert hat. W&#228;ren die Parteien von einer Einbeziehung durch den urspr&#252;nglichen vertrag ausgegangen, h&#228;tte es einer entsprechenden Erg&#228;nzung nicht bedurft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinzu kommt, dass auch die kurz nach Beurkundung des Bautr&#228;gervertrages von der Beklagten erstellte und unterzeichnete Fl&#228;chenberechnung beider H&#228;user (Anl. K 31, Bl. 122ff Bd. III d.A.) einen Ausweis der Fl&#228;chen nach den einzelnen Wohneinheiten und daneben des Spitzbodens als Nebenraum ausweist. Zwar wird der Spitzboden in derselben Kolonne wie das Penthouse gef&#252;hrt, allerdings erkennbar im Kontrast zu den &#252;brigen Fl&#228;chen in Klammern ausgewiesen. Auch wird eine aus Wohnfl&#228;che des Penthouses und des Spitzbodens addierte Gesamtfl&#228;che nur alternativ in Klammern unter der ausgewiesenen Wohnfl&#228;che des Penthouses mit dem Zusatz &#8222;incl. Nebenr&#228;ume&#8220; dargestellt. Diese besondere Darstellung korrespondiert ohne weiteres mit dem Vortrag der Beklagten, dass der Kl&#228;gerin der Zuerwerb des Spitzbodens zwar anf&#228;nglich als Alternative angeboten worden sei, sich diese mit ihrem Ehemann aber erst deutlich sp&#228;ter hierzu entschieden habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von weiterer indizieller Bedeutung insoweit sind die von den Parteien vorgelegten Urkunden betreffend ein angebliches Angebot der Fa. &#8222;......&#8220; zum Ausbau des Spitzbodens. Unabh&#228;ngig davon, ob das Angebot von der Kl&#228;gerin und ihrem Ehemann oder von dem Architekt &#8222;......&#8220; f&#252;r die Beklagte angefordert worden ist, ergibt sich daraus jedenfalls, dass sowohl in der von der Kl&#228;gerin (Bl. 124 f. Bd. III d.A.) oder der von der Beklagten (Bl. 16f Bd. III) vorgelegten Urkunde neben diversen weiteren Arbeiten unter Pos. 7 der Einbau von 60 qm Leichtbau-Trennw&#228;nden angeboten wurde. Dies belegt, dass zu diesem Zeitpunkt keinesfalls Einigkeit dahingehend bestand, dass dies bereits Vertragsgegenstand zwischen den Parteien war, da es anderenfalls keiner erneuten Vergabe des Gewerks bedurft h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Letztlich ist aber neben diesen Argumenten von zentraler Bedeutung, dass die Kl&#228;gerin selbst nach ihrem eigenen Vorbringen aus dem Angebot die aus ihrer Sicht der beklagten zufallenden Gewerke rausgestrichen und markiert hat, wie sich unzweideutig aus der von ihr eingereichten Urkunde Bl. 124 Bd. III d.A. auch ergibt. Dieses Vorbringen als zutreffend unterstellt, ging die Kl&#228;gerin im Zeitpunkt der Angebotskorrektur davon aus, dass die Positionen 2. bis 5. betreffend die D&#228;mmung der Dachschr&#228;gen und den Einbau einen Innentreppe zum Leistungsumfang der Beklagten nach dem Bautr&#228;gervertrag geh&#246;rten, nicht aber der mit der Klage geltend gemachte Einbau von Trennw&#228;nden nach Pos. 7 des Angebots.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Somit ist eine Kosten&#252;bernahme f&#252;r einen entsprechenden Ausbau weder aus den Vertragsunterlagen ersichtlich noch zur &#220;berzeugung des Gerichts von den Parteien im Zeitpunkt des Vertragsschluss bedacht oder &#252;bereinstimmend gewollt worden. Auch besteht keine Veranlassung die Folgekosten einer nachtr&#228;glichen Vertrags&#228;nderung ohne entsprechende Regelung der Verk&#228;uferin aufzub&#252;rden. Im Gegenteil liegt es nahe, Kosten einer nachtr&#228;glichen Leistungserweiterung dem Auftraggeber bzw. K&#228;ufer aufzuerlegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Demnach ist die Kl&#228;gerin, soweit sie sich auf einen vertraglichen Erf&#252;llungsanspruch beruft, hinsichtlich der begehrten Trennw&#228;nde im Spitzboden beweisf&#228;llig geblieben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weiterhin ist das Gericht nach dem Vorbringen der Beklagtenseite, der informatorischen Anh&#246;rung der Beklagten in Person sowie der Vorlage diese Zust&#228;nde ausweisender Lichtbilder letztlich ausreichend &#252;berzeugt davon, dass die Waschb&#228;renschutzeinrichtung und die Dunstabzugseinrichtung eingebaut sind, zumal die Kl&#228;gerin diese Behauptung letztlich nicht mehr ausdr&#252;cklich bestritten sondern sich lediglich au&#223;er Stande gesehen hat, die Erledigung des Verfahrens insoweit zu erkl&#228;ren, da sie den Bautenstand aufgrund des Betretensverbots f&#252;r die Baustelle nicht kenne.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Letztlich sind zum jetzigen Zeitpunkt, d.h. unstreitig vor Erbringung der abschlie&#223;enden Arbeiten wie bspw. dem Flie&#223;en von K&#252;chen und B&#228;dern auch die Anbringung eines Sockels f&#252;r Waschmaschine und Trockner, die Anbringung der Dunstabzugseinrichtung sowie der Waschb&#228;renschutzeinrichtung (noch) nicht geschuldet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die geltend gemachten Anspr&#252;che unterfallen jeweils dem letzten Bauabschnitt (Fertigstellung der Gesamtanlage).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diesen Anspr&#252;chen gegen&#252;ber beruft sich die Beklagte wirksam auf ein Zur&#252;ckbehaltungsrecht. Dieses ergibt sich daraus, dass die Kl&#228;gerin &#8211; wie bereits dargelegt unter Ziff. 1 &#8211; zu Unrecht bislang die Bezahlung der vollst&#228;ndigen, auf vorangegangene Bauabschnitte entfallenden Teilbetr&#228;ge des Kaufpreises verweigert. Daher ist aber die Beklagte insbesondere nicht gehalten, entgegen der im Bautr&#228;gervertrag getroffenen Vereinbarungen zu den Zahlungsmodalit&#228;ten ohne vollst&#228;ndige Bezahlung des insbesondere 5. Bauabschnitts einzelne, geringf&#252;gige Arbeiten hinsichtlich des 7. Bauabschnitts zu erbringen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#220;berdies verst&#246;&#223;t die Geltendmachung eines entsprechenden Anspruches gegen die Beklagte insbesondere vor dem Hintergrund des unstreitig ausgesprochenen &#246;ffentlich-rechtlichen Nutzungsverbots mit R&#252;ckbauverf&#252;gung gegen Treu und Glauben zwischen Vertragspartnern. Denn hierdurch w&#252;rde die Beklagte, ohne dass die Kl&#228;gerin hierdurch auch nur irgendeinen Nutzen h&#228;tte, gezwungen, Kosten zu verursachen, von denen sie &#8211; anders als bspw. hinsichtlich einer Substanz erhaltenden Dachd&#228;mmung &#8211; von Anfang an w&#252;sste, dass sie durch einen jedenfalls vorzunehmenden R&#252;ckbau sinnlos w&#252;rden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>8.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich des zu Ziff. 8 formulierten Klagebegehrens, wonach die Beklagte die Schornsteink&#246;pfe der beiden streitgegenst&#228;ndlichen Penthousewohnungen zur Verhinderung eines Regenwassereintritts mit Regenabdeckhauben ausstatten soll, bleibt die Kl&#228;gerin erfolglos.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Insofern fehlt es bereits an der f&#252;r einen Erfolg unabdingbaren Anspruchsgrundlage. Denn weder aus den schriftlichen Vereinbarungen der Parteien noch aus sonstigen Gesichtspunkten ergibt sich eine Verpflichtung der Beklagten ein entsprechendes Gewerk herzustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unstreitig weisen beide Schornsteinz&#252;ge derzeit die kl&#228;gerseits begehrte Abdeckung nicht auf und ist auch eine entsprechende Ausstattung explizit schriftlich nicht vereinbart, so dass eine entsprechende Vornahme nur unter dem Gesichtspunkt der M&#228;ngelbeseitigung in Betracht kommt. Insoweit gilt regelm&#228;&#223;ig, dass ein Werk mangelfrei i.S.v. &#167;&#160;633 BGB erstellt ist, wenn es die vereinbarte Beschaffenheit aufweist oder mangels Vereinbarung, die vorausgesetzte oder &#252;bliche Funktionstauglichkeit aufweist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Insoweit eindeutig ist, dass die Parteien den Schornsteinz&#252;gen eine Funktion zur Be- und Entl&#252;ftung eines Kamins/ einer Heizung beimessen und dar&#252;ber hinaus auch voraussetzen, dass &#8211; wie &#252;blich &#8211; durch den Schornsteinzug nicht in die jeweilige Wohnung ungewollt Wasser eindringt. Dementsprechend bemisst sich die Frage der Eignung des Werks nach der Beachtung der allgemein anerkannten Regeln der Technik.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorliegend ist aber weder durch die Kl&#228;gerin ein entsprechender Ausf&#252;hrungsversto&#223; durch die Beklagte vorgetragen, noch im &#220;brigen naheliegend, dass der Einbau von Schornsteinz&#252;gen mit Abdeckhauben dem aktuellen Stand der Technik zur Vermeidung von Wassereintritt entspricht. Demgegen&#252;ber ist vielmehr gerichtsbekannt, dass nicht nur die Mehrzahl von Schornsteinen an Neubauten ohne entsprechende Hauben auskommt, sondern auch, dass dies vielmehr umgekehrt den Ausnahmefall darstellt. Gerade diese Frage ist auch ohne weiteres regelm&#228;&#223;ig f&#252;r jedermann wahrnehmbar, da Schornsteine von au&#223;en f&#252;r Jedermanns Betrachtung offenstehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entsprechend geht das Gericht entgegen dem Kl&#228;gervorbringen davon aus, dass einem &#8211; zumal auch nur bef&#252;rchteten und nicht einmal durch die entsprechenden Parteigutachten belegten &#8211; Wassereintritt auch auf andere Weise nach dem aktuellen Stand der Technik begegnet werden kann. Anderenfalls w&#228;ren Schornsteine weitaus h&#228;ufiger mit entsprechenden Vorrichtungen ausgestattet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Somit war dem auf diese Ausstattung gerichteten Antrag mangels entsprechender Parteivereinbarung oder eines dieses Ansinnen tragenden Standes der Technik der Erfolg zu versagen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Vorbringen aus dem Schriftsatz der Kl&#228;gerin vom 24.09.2014 hat das Gericht gem&#228;&#223; &#167;&#160;296a ZPO nicht ber&#252;cksichtigt, weil es nach Schluss der m&#252;ndlichen Verhandlung vorgebracht wurde und auch angesichts des enthaltenen Beweisantritts ggf. ein Wiedereintritt in die m&#252;ndliche Verhandlung erforderlich w&#228;re, der zu einer Verz&#246;gerung des Verfahrens f&#252;hren w&#252;rde. Der Schluss der m&#252;ndlichen Verhandlung im Termin vom 26.08.2014 ergibt sich zum einen aus der entsprechenden Er&#246;rterung mit den Parteien im Termin sowie dar&#252;ber hinaus auch konkludent aus der Anordnung eines Verk&#252;ndungstermins gem. &#167;&#160;310 ZPO [vgl. Z&#246;ller, ZPO, 30. Auflage, 2014, &#167;&#160;136, Rn. 4] und dem Fehlen eines entsprechenden Schriftsatznachlasses gem. &#167;&#160;283 ZPO, so dass der Inhalt des Schriftsatzes keinesfalls Ber&#252;cksichtigung finden durfte [Z&#246;ller, ZPO, 30. Auflage, 2014, &#167;&#160;132, Rn. 4].</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zusammenfassend waren daher nach R&#252;cknahme des Antrages Ziff. 3. die Antr&#228;ge Ziff. 5. und 6. als unzul&#228;ssig und die Antr&#228;ge Ziff. 1., 4., 7. und 8. als unbegr&#252;ndet abzuweisen, so dass die Klage lediglich mit Antrag Ziff. 2. Erfolg hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;92 Abs.1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dabei war zun&#228;chst zu ber&#252;cksichtigen, dass die Kl&#228;gerin den urspr&#252;nglichen Klageantrag Ziff. 3 mit Zustimmung der Gegenseite in der m&#252;ndlichen Verhandlung zur&#252;ckgenommen hat, so dass sich insoweit die Kostenlast anteilig aus &#167;&#160;269 III ZPO ergibt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen hat die Kl&#228;gerin lediglich mit ihrem Antrag Ziff. 2 obsiegt, denn sie wertm&#228;&#223;ig in der m&#252;ndlichen Verhandlung vom 26.08.2014 mit 8.000,- Euro gegen&#252;ber einem Gesamtstreitwert von 80.000,- Euro beziffert hat. Demnach ist die Kl&#228;gerin mit 90 % ihrer Klageforderung unterlegen und hat insoweit auch die Kosten des Rechtstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;709 S.&#160;2 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d458006" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190035799</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
