<html>
<head><title>8-O-2093-04</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Kassel 8. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">01.11.2005</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 O 2093/04</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGKASSE:2005:1101.8O2093.04.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE200001258"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Beklagte wird verurteilt, an den Kl&#228;ger 294.754,99 Euro nebst Zinsen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz aus</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">218.452,02 Euro seit dem 25.09.2004, aus weiteren 48.990,45 Euro seit</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">dem 31.05.2005 und aus jeweils 6.828,13 Euro seit dem 01.07.2004,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">01.10.2004, 01.01.2005 und 02.04.2005 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Wegen des weitergehenden Zinsantrags wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten des Rechtsstreits hat die Beklagte zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 120 % des jeweils zu</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">vollstreckenden Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger macht gegen die Beklagte Anspr&#252;che aus einem Grundst&#252;cks&#252;bertragungs- sowie einem Kaufvertrag geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger war bis zum 17.12.2003 Alleingesellschafter und -gesch&#228;ftsf&#252;hrer der &#8222;&#8230;&#8230;&#8220; GmbH, die durch formwechselnde Umwandlung als &#8222;&#8230;&#8230;&#8220; Verwaltungs GmbH Komplement&#228;rin der &#8222;&#8230;&#8230;&#8220; GmbH &amp; Co. KG (im Folgenden: &#8222;&#8230;&#8230;&#8220; KG) wurde (Bl. 43/44 d.A.). Alleingesellschafter und -gesch&#228;ftsf&#252;hrer der Komplement&#228;r-GmbH und einziger Kommanditist blieb der Kl&#228;ger.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Vertrag vom 05.01.2004 - UR-Nr.&#160;1/2004 des Notars &#8222;&#8230;&#8230;&#8220; (Bl. 7 - 13 d.A.) &#252;bertrug die &#8222;&#8230;&#8230;&#8220; KG ihr im Grundbuch von &#8222;&#8230;&#8230;&#8220; Bl. &#8222;&#8230;&#8230;&#8220; eingetragenes Grundst&#252;ck Gemarkung &#8222;&#8230;&#8230;&#8220;Flur &#8222;&#8230;&#8230;&#8220; Flurst&#252;ck &#8222;&#8230;&#8230;&#8220;, Hof- und Ge-b&#228;udefl&#228;che, &#8222;&#8230;&#8230;&#8220;, unentgeltlich auf den Kl&#228;ger. Das zum 30.12.2003 zu</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#252;bergebende Grundst&#252;ck war nach &#167;&#160;3 unbelastet zu &#252;bertragen, wobei s&#228;mtliche Belastungen vom &#220;bergeber auf dessen Kosten zur L&#246;schung zu bringen waren. In Abt. III waren neben weiteren Eintragungen unter lfd. Nrn. 1. und 2. Grundschulden von 400.000.- DM und 100.000.- DM zugunsten der Sparkasse &#8222;&#8230;&#8230;&#8220; eingetragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Kauf- und Abtretungsvertrag vom 05.01.2004 - UR-Nr.&#160;2/2004 des vorgenannten Notars - ver&#228;u&#223;erte der Kl&#228;ger seine Kommanditeinlage an der &#8222;&#8230;&#8230;&#8220; KG in H&#246;he von 112.500 Euro f&#252;r 332.689 Euro an die &#8222;&#8230;&#8230;&#8220; GmbH und trat diesen an die K&#228;uferin ab (Bl. 16 - 27 d.A.). Hinsichtlich der in Anlage 2 dieses Vertrages n&#228;her geregelten Kaufpreisf&#228;lligkeit (Bl. 30 d.A.) leistete die Beklagte bislang lediglich die nach Vertragsunterzeichnung f&#228;llige Teilzahlung von 291.900,50 Euro.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit weiterem Vertrag vom 05.01.2004 - UR-Nr 3/2004 des vorgenannten Notars - ver-kaufte der Kl&#228;ger schlie&#223;lich auch seinen Gesellschaftsanteil von 25.000 Euro an der &#8222;&#8230;&#8230;&#8220; Verwaltungs GmbH f&#252;r 27.000 Euro an die &#8222;&#8230;&#8230;&#8220; GmbH und trat diesen ab (Bl. 157 - 162 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach zwischenzeitlicher Ver&#228;u&#223;erung des &#252;bertragenen Grundst&#252;cks verlangte er mit Schriftsatz vom 08.06.2004 dessen lastenfreie &#220;bertragung bis zum 15.06.2004 von der Beklagten (Bl. 52/53 d.A.), in welche die &#8222;&#8230;&#8230;&#8220; GmbH am 24.03.2004 umfirmiert hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 18.06.2004 schied die &#8222;&#8230;&#8230;&#8220; Verwaltungs GmbH aus der &#8222;&#8230;&#8230;&#8220; KG aus, die auf-gel&#246;st und gel&#246;scht wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 14.07.2004 k&#252;ndigte die Sparkasse &#8222;&#8230;&#8230;&#8220; gegen&#252;ber der Be-klagten den hinsichtlich des Kontos &#8222;&#8230;&#8230;&#8220; gew&#228;hrten Kontokorrentkredit &#252;ber 255.645,94 Euro in H&#246;he von 37.193,92 Euro und wies darauf hin, dass der Kl&#228;ger ihr mitgeteilt habe, den Kontosaldo aus dem Kaufpreiserl&#246;s auszugleichen. Sie f&#252;hrte ferner aus, dass sich der Saldo auf 218,452,02 Euro belaufe, dessen R&#252;ckzahlung sie bis zum 30.10.2004 erwarte (Bl. 50/51 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Klageschrift vom 06.09.2004 beanspruchte der Kl&#228;ger Zahlung von 218.452,02 Euro von der Beklagten (Bl. 1 ff. d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Sparkasse best&#228;tigte diesem mit Schreiben vom 27.01.2005, dass die Verbindlich-keiten des Kontokorrentkontos &#8222;&#8230;&#8230;&#8220; am 10.01.2005 durch den Verkaufserl&#246;s aus-geglichen worden seien (Bl. 82 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die &#8222;&#8230;&#8230;&#8220;-Steuerberater GbR f&#252;hrte in einem an den Kl&#228;ger gerichteten Schreiben vom 23.02.2005 aus, dass sich die Kapitalr&#252;cklage per 31.12.2003 auf 48.990,45 Euro belaufe (Bl. 164 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nachdem die Beklagte den Kl&#228;ger mit Schriftsatz vom 02.05.2005 zur Zahlung von 254.792,43 Euro bis zum 09.05.2005 aufgefordert hatte (Bl. 120 d.A.), begehrte dieser mit weiterer Klageschrift vom 04.05.2005 Zahlung der im Schreiben vom 23.02.2005 dargestellten Kapitalr&#252;cklage sowie hinsichtlich des ver&#228;u&#223;erten Kommanditanteils vier Kaufpreisraten von jeweils 6.828,13 Euro, mithin insgesamt 76.302,97 Euro von der Beklagten (Bl. 137 ff. d.A.), die daraufhin mit Schriftsatz vom 29.06.2005 gegen&#252;ber dem Kaufpreisanspruch in H&#246;he von 27.312,52 Euro unbedingt und hinsichtlich der Forderung von 48.990,45 Euro hilfsweise die Aufrechnung mit behaupteten Gegen-forderungen von 254.792,43 Euro erkl&#228;rte (Bl. 172 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer hat das Verfahren 7 O 999/05 mit Beschluss vom 05.07.2005 mit dem vorliegenden Verfahren verbunden (Bl. 174 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die bereits benannten &#8222;&#8230;&#8230;&#8220;Steuerberater &#8222;&#8230;&#8230;&#8220; f&#252;hrten mit Schreiben vom 31.08. und 26.09.2005 wiederholt aus, dass sich die Kapitalr&#252;cklage des Kl&#228;gers zum 31.12.2003 auf 48.990,45 Euro belaufe (Bl. 193/194, 197 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schriftsatz vom 31.10.2005, dessen Original sie im Termin am 01.11.2005 &#252;berreichte, erkl&#228;rte die Beklagte nochmals die Aufrechnung mit behaupteten Gegenforderungen (Bl. 204 ff. d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger behauptet, dass sich die Kapitalr&#252;cklage per 31.12.2003 auf 48.990,45 Euro belaufen habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="RspIndent" style="margin-left:36pt"><tr>
<td class="slim" colspan="1" rowspan="1" valign="top">1.</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">die Beklagte zu verurteilen, an den Kl&#228;ger 218.452,02 Euro nebst 5 %</td>
</tr></table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Zinsen &#252;ber dem Basiszinssatz seit dem 25.09.2004 zu zahlen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="RspIndent" style="margin-left:36pt"><tr>
<td class="slim" colspan="1" rowspan="1" valign="top">2.</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">die Beklagte zu verurteilen, an den Kl&#228;ger 76.302,97 Euro nebst 5 %</td>
</tr></table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Zinsen &#252;ber dem Basiszinssatz auf 48.990,45 Euro seit dem 01.04.2004</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">und aus jeweils 6.828,13 Euro seit dem 01.07.2004, 01.10.2004,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">01.01.2005 und 02.04.2005 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte behauptet, sie habe Zahlungen in H&#246;he von 254.792,43 Euro geleistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie meint, dass sie nicht f&#252;r die Verbindlichkeiten der &#8222;&#8230;&#8230;&#8220; KG hafte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die wechsel-seitig eingereichten Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist zul&#228;ssig und begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger steht gegen die Beklagte ein Anspruch auf Zahlung von insgesamt 294.754,99 Euro zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger kann hinsichtlich des Grundst&#252;cks&#252;bertragungsvertrages vom 05.01.2004 Schadensersatz in H&#246;he von 218.452,02 Euro von der Beklagten beanspruchen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gem. &#167;&#160;3 dieses Vertrages war die seinerzeit existierende &#8222;&#8230;&#8230;&#8220; GmbH &amp; Co. KG zur unbelasteten &#220;bertragung ihres Grundst&#252;cks sowie zur Veranlassung der L&#246;schung der bestehenden L&#246;schungen verpflichtet. Dieser Verpflichtung ist sie jedoch nicht nachgekommen, vielmehr bewilligte die in Abt. III als Gl&#228;ubigerin eingetragene Sparkasse &#8222;&#8230;&#8230;&#8220; die L&#246;schung der beiden zu ihren Gunsten eingetragenen Grund-schulden erst, nachdem der Kl&#228;ger eine Zahlung von 218.452,02 Euro an diese geleistet hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Angesichts des Schreibens der Sparkasse vom 27.01.2005 hatte die Kammer keinen Zweifel daran, dass der Kl&#228;ger tats&#228;chlich eine Zahlung in vorbezeichneter H&#246;he er-brachte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger kann daher Ersatz dieses Betrages von der Beklagten verlangen. Wenngleich diese zwar nicht Vertragspartnerin war, haftet sie in Anwendung der Rechtsprechung des Bundesgerichtshofes (BGH ZIP 2004, 1047) nach Erl&#246;schen der &#8222;&#8230;&#8230;&#8220; KG als deren Gesamtrechtsnachfolgerin, allerdings begrenzt auf das ihr zugefallene Gesellschaftsverm&#246;gen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger kann weiter gem. &#167;&#160;5 des Vertrages UR-Nr. &#8222;&#8230;&#8230;&#8220;/2004 vom 05.01.2004, wonach ihm als Verk&#228;ufer das Gewinnbezugrecht bis zum &#220;bergabestichtag zusteht, Zahlung von 48.990,45 Euro beanspruchen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Beklagte die H&#246;he der Kapitalr&#252;cklage bestreitet, war ihr Bestreiten unsub-stantiiert und damit unerheblich. Die &#8222;&#8230;&#8230;&#8220;Steuerberater &#8222;&#8230;&#8230;&#8220; haben mit Schreiben vom 23.02., 31.08. und 26.09.2005 detailliert und &#252;bereinstimmend ausgef&#252;hrt, dass diese R&#252;cklage per 31.12.2003 in H&#246;he von 48.990.45 Euro bestehe. Die Kammer vermochte indessen keine Anhaltspunkte zu erkennen, die begr&#252;ndete Zweifel an der Richtigkeit dieser Darlegungen h&#228;tten begr&#252;nden k&#246;nnen. Die Beklagte h&#228;tte in diesem Zusammenhang vielmehr konkret vortragen m&#252;ssen, was an diesen Ausf&#252;hrungen unzutreffend sein soll. Sie hat sich jedoch auf ein pauschales Bestreiten beschr&#228;nkt, was aber angesichts des substantiierten Vortrags des Kl&#228;gers unzureichend, da unsubstantiiert, ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger kann ferner Zahlung von vier Kaufpreisraten zu je 6.828,13 Euro gem. &#167;&#167;&#160;2, 3 i.V.m. Anlage 2 des Vertrages UR-Nr.&#160;2/2004 vom 05.01.2004 von der Beklagten verlangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die seitens der Beklagten erkl&#228;rte Aufrechnung war demgegen&#252;ber unbegr&#252;ndet. Soweit sie sich Gegenforderungen in H&#246;he von 254.792,43 Euro ber&#252;hmt, war ihr Vorbringen, worauf sowohl der Kl&#228;ger mit Schrifts&#228;tzen vom 13.06./12.08.2005 als auch die Kammer mit Verf&#252;gung vom 09.09.2005 hingewiesen haben, unsubstantiiert. Die mit Schriftsatz vom 31.10.2005 eingereichte, ohne jegliche Belege versehene Aufstellung war ebenfalls unsubstantiiert und des Weiteren versp&#228;tet!</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zinsentscheidung beruht auf &#167;&#167;&#160;286 Abs.1, 2, 288 Abs.1 BGB. Hinsichtlich des Teilbetrages von 48.990,45 Euro hat der Kl&#228;ger den geltend gemachten Verzugs-zeitpunkt 01.04.2004 nicht dargetan, so dass die Beklagte insoweit mit Zustellung der Klageschrift in Verzug geraten ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach alledem war der Klage stattzugeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;91 Abs.1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung hin sichtlich der vorl&#228;ufigen Vollstreckbarkeit hat ihre Grundlage in &#167;&#160;709 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d372465" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE200001258</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
