<html>
<head><title>6-O-454-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Kassel 6. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28.08.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 O 454/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGKASSE:2019:0828.6O454.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE240000811"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Die Kosten des Rechtsstreits hat der Kl&#228;ger zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. Das Urteil ist gegen Sicherheitsleistung von 130 % des jeweils zu vollstreckenden Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger nimmt die Beklagte auf Schadenersatz im Zusammenhang mit dem Kauf eines Pkw Mercedes Benz E 350 CDI in Anspruch.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 31. August 2012 schlossen die Parteien einen Kaufvertrag &#252;ber das im Klageantrag zu 1) genannte Fahrzeug Mercedes Benz E 350 CDI zu einem Kaufpreis von 57.000,00 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger behauptet, in dem streitgegenst&#228;ndlichen Fahrzeug sei ein von der Beklagten entwickelter und hergestellter Motor OM 642 verbaut. In diesem Motor sei eine Abschalteinrichtung verbaut, die die Wirkung von Emissionskontrollsystemen verringere. Die unzul&#228;ssige Abschalteinrichtung f&#252;hre u. a. dazu, dass das Abgasr&#252;ckf&#252;hrungssystem am Beginn der Warmlaufphase und/oder bei tiefen Au&#223;entemperaturen abschalte. Dadurch werde bei niedrigen Temperaturen der Grad der Abgasr&#252;ckf&#252;hrung reduziert, mit der Folge, dass die Stickoxidemissionen erheblich anstiegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In Kenntnis der verbauten Abschalteinrichtung h&#228;tte er, der Kl&#228;ger, das Fahrzeug nicht gekauft, da das Risiko einer Entziehung der Betriebserlaubnis bestehe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Der Kl&#228;ger beantragt zuletzt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. die Beklagte zu verurteilen, an ihn 38.855,61 &#8364; sowie Zinsen in H&#246;he von 7.399,34 &#8364;, nebst weiterer Zinsen aus 61.290,04 &#8364; in H&#246;he von 4 Prozent pro Jahr seit dem 01. August 2019 zu zahlen, Zug um Zug gegen &#220;bergabe und &#220;bereignung des Fahrzeuges Mercedes Benz E 350 CDI mit der Fahrzeugidentifikationsnummer &#8222;&#8230;&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. festzustellen, dass sich die Beklagte mit der Annahme des in Ziffer 1. genannten Fahrzeuges seit dem 01. Februar 2019 in Annahmeverzug befindet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. die Beklagte zu verurteilen, an die &#8222;&#8230;&#8220; Rechtsschutz &#8222;&#8230;&#8220; zur Schadennummer: &#8222;&#8230;&#8220; vorgerichtliche Rechtsanwaltskosten in H&#246;he von 1.604,94 &#8364; sowie an ihn, den Kl&#228;ger, vorgerichtliche Rechtsanwaltskosten in H&#246;he von 102,00 &#8364;, jeweils nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu erstatten sowie ihn von weiteren vorgerichtlichen Rechtsanwaltskosten in H&#246;he von 647,36 &#8364; gegen&#252;ber der &#8222;&#8230;&#8220; Partnerschaft von Rechtsanw&#228;lten freizustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Die Beklagte</strong> widerspricht der teilweisen Erledigungserkl&#228;rung des Kl&#228;gers und <strong>beantragt</strong> im &#220;brigen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte bestreitet, dass in dem Fahrzeug eine unzul&#228;ssige Abschalteinrichtung verbaut sei. Das streitgegenst&#228;ndliche Fahrzeug verf&#252;ge &#252;ber s&#228;mtliche erforderliche Genehmigungen. Auch gebe es f&#252;r den hier streitgegenst&#228;ndlichen Wagen keinen R&#252;ckruf durch das Kraftfahrtbundesamt (KBA). Soweit f&#252;r das streitgegenst&#228;ndliche Fahrzeug ein Software-Update angeboten werde, erfolge dies im Rahmen einer freiwilligen Ma&#223;nahme, zu der sich die Beklagte anl&#228;sslich des sog. Dieselgipfels freiwillig bereit erkl&#228;rt habe. Durch das Software-Update, in das neuere Erkenntnisse aus der Motorenentwicklung eingeflossen seien, lasse sich der Stickoxidaussto&#223; auch von &#228;lteren Fahrzeugen, wie dem streitgegenst&#228;ndlichen deutlich reduzieren. Das bedeute allerdings im Umkehrschluss nicht, dass die Motorsteuerung zuvor fehlerhaft gewesen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte erhebt im Hinblick auf m&#246;gliche Gew&#228;hrleistungsanspr&#252;che ausdr&#252;cklich die Einrede der Verj&#228;hrung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen weiterer Einzelheiten hinsichtlich des Parteivorbringens wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist zul&#228;ssig, bleibt jedoch ohne Erfolg. Der Kl&#228;ger hat gegen die Beklagte weder Gew&#228;hrleistungs- noch Schadenersatzanspr&#252;che.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es kann vorliegend dahinstehen, ob in dem streitgegenst&#228;ndlichen Fahrzeug, wie vom Kl&#228;ger behauptet, eine unzul&#228;ssige Abschalteinrichtung verbaut ist. Denn selbst wenn dies der Fall w&#228;re, k&#246;nnte der Kl&#228;ger gegen die Beklagte gleichwohl keine Gew&#228;hrleistungsanspr&#252;che (mehr) durchsetzen. Die entsprechenden Anspr&#252;che sind lange vor Erhebung der Klage verj&#228;hrt, die Beklagte hat die Einrede der Verj&#228;hrung (auch) erhoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch deliktische Anspr&#252;che des Kl&#228;gers bestehen vorliegend nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat keine Anspr&#252;che gegen die Beklagte aus &#167;&#160;823 Abs.&#160;2 BGB i. V. m. &#167;&#160;263 StGB (Betrug). Denn bei der Beklagten handelt es sich um eine Aktiengesellschaft. Eine Haftung unter Betrugsgesichtspunkten w&#252;rde demgem&#228;&#223; voraussetzen, dass ein verfassungsm&#228;&#223;ig zur Vertretung bestelltes Organ (&#167;&#160;31 BGB), mithin konkret ein Vorstandsmitglied den Betrugstatbestand erf&#252;llt h&#228;tte (vgl. auch BGH, Urteil vom 28. Juni 2016, 6 ZR 536/15).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist voll darlegungs- und beweisbelastet daf&#252;r, dass diese Voraussetzungen erf&#252;llt sind. Dem wird das Vorbringen des Kl&#228;gers nicht gerecht. Es bleibt v&#246;llig offen, welche Person auf welcher Organisationsebene im Unternehmen der Beklagten zu welchem Zeitpunkt vors&#228;tzlich eine T&#228;uschungshandlung gegen&#252;ber dem Kl&#228;ger begangen haben soll, die bei ihm zu einem Irrtum gef&#252;hrt haben soll und urs&#228;chlich f&#252;r eine Verm&#246;gensverf&#252;gung des Kl&#228;gers gewesen sein soll, dies in der Absicht, sich oder einem Dritten einen Vorteil zu verschaffen, der zudem stoffgleich mit dem bei dem Kl&#228;ger durch die Tathandlung verursachten Schaden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es muss hier dar&#252;ber hinaus auch ber&#252;cksichtigt werden, dass es zwischen dem streitgegenst&#228;ndlichen Motor und den vom sog. Dieselskandal betroffenen Motoren des VW Konzerns der EA 189-Baureihe erhebliche technische Unterschiede gibt. So hat der Volkswagenkonzern in die EA 189-Motoren einen speziellen Pr&#252;flaufmodus eingebaut bzw. durch Bosch entwickeln lassen, der erkennt, wenn sich das Fahrzeug im Pr&#252;fbetrieb befindet und dann in einen speziellen, besonders schadstoffarmen Modus schaltet. Im vorliegenden Fall ist Stein des Ansto&#223;es ein sog. Thermofenster, mit anderen Worten, der Kl&#228;ger meint, die Abgasreinigung werde &#252;ber das grunds&#228;tzlich zul&#228;ssige Ma&#223; hinaus unter bestimmten Bedingungen, wie kalten Au&#223;entemperaturen zur&#252;ckgefahren. Einer &#220;berpr&#252;fung der kl&#228;gerischen Behauptungen durch Einholung eines Sachverst&#228;ndigengutachtens bedurfte es vorliegend nicht. Denn selbst wenn die Behauptung des Kl&#228;gers zutreffend sein sollte, w&#228;re gleichwohl nicht von einem vors&#228;tzlichen Verhalten der Mitarbeiter oder Vorst&#228;nde der Beklagten auszugehen. Denn dass unter bestimmten Umst&#228;nden eine Abschaltung bzw. Einschr&#228;nkung der Abgasreinigung nach den einschl&#228;gigen europ&#228;ischen Vorschriften zul&#228;ssig ist, wird auch vom Kl&#228;ger nicht in Zweifel gezogen. Sollten die Mitarbeiter der Beklagten bei dem Versuch, die Grenzen des zul&#228;ssigen auszureizen, hierbei &#252;ber das Ziel hinausgeschossen sein, w&#252;rde dies allenfalls ein fahrl&#228;ssiges Fehlverhalten darstellen. Der Kl&#228;ger tr&#228;gt auch keinerlei Umst&#228;nde vor, die die Annahme rechtfertigen w&#252;rde, die mit der Motorenentwicklung befassten Mitarbeiter oder Vorst&#228;nde h&#228;tten die &#220;berschreitung des rechtlich Zul&#228;ssigen billigend in Kauf genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach dem zuvor Gesagten fehlt es deshalb schon an einem Betrugsvorsatz der Beklagten bzw. deren Mitarbeiter und Vorst&#228;nde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Ansicht des Kl&#228;gers trifft die Beklagte auch keine sekund&#228;re Darlegungslast bez&#252;glich der konzerninternen Entscheidungsabl&#228;ufe betreffend die Motorenentwicklung betreffend das streitgegenst&#228;ndliche Fahrzeug (vgl. OLG M&#252;nchen, Beschluss vom 25. Juli 2017, 13 U 566/17).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat auch keine Anspr&#252;che gegen die Beklagte gem&#228;&#223; &#167;&#160;826 BGB wegen vors&#228;tzlich begangener sittenwidriger Sch&#228;digung. Insoweit gelten die Ausf&#252;hrungen oben unter 2.1. entsprechend. Der Kl&#228;ger legt keinerlei Umst&#228;nde dar, die einen vors&#228;tzlichen Versto&#223; der Mitarbeiter der Beklagten gegen die einschl&#228;gigen europ&#228;ischen Vorschriften rechtfertigen k&#246;nnten. Unabh&#228;ngig davon legt der Kl&#228;ger aber auch nicht dar, inwieweit das Verhalten der Beklagten sittenwidrig sein soll. Die Rechtsprechung &#252;bt bei einer Anwendung des &#167;&#160;826 BGB im vertragsrechtlichen Kontext besondere Zur&#252;ckhaltung und geht von der Pr&#228;misse aus, dass eine Verletzung vertraglicher Leistungspflichten per se keine sittenwidrige Sch&#228;digung darstellt, und zwar auch dann nicht, wenn sie vors&#228;tzlich erfolgt (Wagner, in: M&#252;Ko-BGB, 2017, &#167;&#160;826 Rn. 16). W&#252;rde man das hier streitgegenst&#228;ndliche Fahrzeug aufgrund der verbauten Motorsteuerung als mangelhaft ansehen, w&#228;re hierin allenfalls eine Verletzung der vertraglichen Leistungspflicht der Beklagten gegen&#252;ber ihrem Abnehmer zu sehen. In diesem Fall h&#228;tte eine Nachbesserung entlang der Leistungskette zu erfolgen. Diese Wertung des Kaufrechts l&#228;sst sich nicht dadurch umgehen, indem man einen unterstellten Mangel reflexartig als besonders verwerflich und Versto&#223; gegen die guten Sitten durch die Beklagte gegen&#252;ber dem Kl&#228;ger wertet. Der Kl&#228;ger sucht die Sittenwidrigkeit damit zu begr&#252;nden, dass die Beklagte aus Gewinnstreben gehandelt habe. Die Gewinnerzielungsabsicht ist allerdings wesentlicher Teil unseres Wirtschaftssystems und deshalb schon per se nicht geeignet, Sittenwidrigkeit zu begr&#252;nden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>3.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die geltend gemachten Anspr&#252;che ergeben sich auch nicht aus &#167;&#160;823 Abs.&#160;2 BGB i. V. m. &#167;&#167;&#160;6, 27 EG FGV. Denn die Vorschriften der EG FGV haben keine drittsch&#252;tzende Wirkung. Sie sind keine Schutzgesetze i. S. v. &#167;&#160;823 Abs.&#160;2 BGB. Die Vorschriften dienen vielmehr dem Schutz der Umwelt und zur Harmonisierung und St&#228;rkung des europ&#228;ischen Binnenmarktes.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat auch keinen Anspruch auf Zinszahlung gem&#228;&#223; &#167;&#160;849 BGB. Ein Zinsanspruch nach &#167;&#160;849 BGB setzt voraus, dass ein aus Delikt Verantwortlicher verpflichtet ist, Schadensersatz f&#252;r den Entzug einer Sache zu leisten. Bereits dies ist vorliegend nicht der Fall, wie oben unter II. aufgezeigt wurde. Dar&#252;ber hinaus hat der Kl&#228;ger auch das streitgegenst&#228;ndliche Fahrzeug als Gegenleistung erhalten. Er konnte dieses nutzen und hat es auch genutzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich muss hier auch ber&#252;cksichtigt werden, dass der K&#228;ufer eines Pkw diesen in aller Regel nur erwirbt, wenn er ein eigenes motorisiertes Fortbewegungsmittel ben&#246;tigt, beispielsweise, um zur Arbeit zu kommen, Eink&#228;ufe zu transportieren, die Kinder zu Schule zu fahren etc.. Deshalb ist vorliegend davon auszugehen, dass der Kl&#228;ger, h&#228;tte er nicht das streitgegenst&#228;ndliche Fahrzeug angeschafft, ein vergleichbares Auto eines der Wettbewerber der Beklagten, beispielsweise einen BMW, einen Audi, einen Lexus, einen Jaguar etc., angeschafft h&#228;tte. Insofern h&#228;tte er dann &#252;ber den Kaufpreis f&#252;r den Mercedes nicht anderweitig verf&#252;gen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage war nach alledem abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>IV.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die prozessualen Nebenentscheidungen ergeben sich hinsichtlich der Kosten aus &#167;&#160;91 Abs.&#160;1 S.&#160;1 ZPO und hinsichtlich der vorl&#228;ufigen Vollstreckbarkeit aus &#167;&#167;&#160;704, 709 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>V.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auf 41.968,01 &#8364; festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d373134" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE240000811</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
