<html>
<head><title>7-O-2456-06</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Kassel 7. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.05.2007</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 O 2456/06</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGKASSE:2007:0511.7O2456.06.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;4 Nr 6a AHB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190006090"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die &#220;berlassung eines Gegenstands im Zusammenhang mit der gesch&#228;ftlichen T&#228;tigkeit beider Parteien (hier: Radlader zur Kiesverladung durch den Kunden) stellt sich auch bei langj&#228;hrig bestehender Gesch&#228;ftsbeziehung als ein den Rahmen blo&#223; gesellschaftlicher Kontakte und Freundlichkeiten &#252;berschreitendes Rechtsverh&#228;ltnis dar mit der Folge, dass sie als zumindest leihe&#228;hnliches Verh&#228;ltnis zu bezeichnen ist, so dass &#167;&#160;4 Nr.&#160;6 a der Allgemeinen Haftpflichtbedingungen eingreift.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Der Kl&#228;ger hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III. Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils beizutreibenden Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#160; &#160;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Beschluss:</b>
            Der Streitwert wird auf 61.190,87 &#8364; festgesetzt.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Parteien streiten um die Gew&#228;hrung von Haftpflichtversicherungsschutz.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der bei der Beklagten haftpflichtversicherte Kl&#228;ger betreibt ein Garten- und Landschaftsbauunternehmen, f&#252;r das er bei der Fa. &#8222;&#8230;&#8220; unter anderem Kies aus der von dieser betriebenen Kiesgrube in &#8222;&#8230;&#8220; bezieht. Aufgrund der zwischen dem Kl&#228;ger und dem Gesellschafter und Gesch&#228;ftsf&#252;hrer der &#8222;&#8230;&#8220;, &#8222;&#8230;&#8220; langj&#228;hrig bestehenden Gesch&#228;ftsbeziehung bestand zwischen beiden die Abrede, dass der Kl&#228;ger im Einzelfall den in der Kiesgrube befindlichen Radlader der &#8222;&#8230;&#8220; selbst bedienen durfte, um sein Fahrzeug zu beladen, wobei die Abrechnung auf Vertrauensbasis nach dem Ergebnis der vom Kl&#228;ger ebenfalls selbst gewogenen Menge erfolgte, damit nicht bei jedem Kiesbezug durch den Kl&#228;ger eine vorherigen Verabredung und die pers&#246;nliche Anwesenheit des Herrn &#8222;&#8230;&#8220; erforderlich waren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Am 11.5.2006 verunfallte der Kl&#228;ger w&#228;hrend eines Kiesbezuges in der Kiesgrube der &#8222;&#8230;&#8220; in &#8222;&#8230;&#8220; mit dem Radlader, indem er infolge eines Fahrfehlers mit diesem in einen in der Kiesgrube befindlichen Baggersee st&#252;rzte, wo dieser auf den 12 Meter tiefgelegenen Boden des Sees absank. Dabei wurde die Steuerelektronik des Radladers besch&#228;digt. Die &#8222;&#8230;&#8220; fordert vom Kl&#228;ger in diesem Zusammenhang Schadensersatz in H&#246;he von 61.190,87 &#8364;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Beklagte hatte die begehrte Deckung vorgerichtlich unter Hinweis auf die Ausschlussklausel des &#167;&#160;4 Nr.&#160;6 a der Allgemeinen Haftpflichtbedingungen (AHB) abgelehnt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger vertritt die Auffassung, dass der Versicherungsschutz nicht im Hinblick auf &#167;&#160;4 Nr.&#160;6 a der Allgemeinen Haftpflichtbedingungen ausgeschlossen sei, weil ihm die Mitbenutzung des Radladers lediglich aus reiner Gef&#228;lligkeit gestattet gewesen sei, ohne dass damit eine ein Recht oder eine Pflicht zum Besitz begr&#252;ndende Besitz&#252;berlassung verbunden gewesen w&#228;re, so dass die Beklagte aufgrund der bestehenden Haftpflichtversicherung verpflichtet sei, ihm f&#252;r die von der Gesch&#228;digten &#8222;&#8230;&#8220; aus dem Schadensereignis von 11.5.2006 geltend gemachten Schadensersatzanspr&#252;che Versicherungsschutz zu gew&#228;hren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Beklagte wird verurteilt, dem Kl&#228;ger Versicherungsschutz im Rahmen der AHB vom 1.10.1987 zu gew&#228;hren f&#252;r Schadensersatzanspr&#252;che, die von der Gesch&#228;digten &#8222;&#8230;&#8220; aus dem Schadensereignis von 11.5.2006 wegen des Unfalls mit dem Radlader der Gesch&#228;digten geltend gemacht werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Sie ist der Auffassung, dass der Kl&#228;ger keinen Deckungsanspruch habe, weil er den besch&#228;digten Radlader aufgrund eines Leihverh&#228;ltnisses in Besitz gehabt habe, denn ihm sei w&#228;hrend der Zeitr&#228;ume, in denen er den Radlader benutzte, jeweils unmittelbarer Mitbesitz einger&#228;umt gewesen, der aufgrund stillschweigender &#220;bereinkunft auch mit Sorgfalts- und Obhutspflichten verbunden gewesen sei. Die Besitz&#252;berlassung sei auch mit Rechtsbindungswillen erfolgt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Wegen des weiteren Parteivorbringens wird auf die gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen. Eine Beweisaufnahme hat nicht stattgefunden.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Klage hat in der Sache keinen Erfolg. Die Beklagte ist nicht verpflichtet, dem Kl&#228;ger Versicherungsschutz f&#252;r den am 11.5.2006 verursachten Schaden an dem Radlader der &#8222;&#8230;&#8220; zu gew&#228;hren, da insoweit die Ausschlussklausel des &#167;&#160;4 Nr.&#160;6 a der Allgemeinen Haftpflichtbedingungen greift.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Nach dieser Vorschrift bezieht sich der Versicherungsschutz (vorbehaltlich hier nicht vorhandener anderweitiger Bestimmungen im Versicherungsschein oder seinen Nachtr&#228;gen) nicht auf Anspr&#252;che wegen Sch&#228;den an fremden Sachen und allen sich daraus ergebenden Verm&#246;genssch&#228;den, wenn der Versicherungsnehmer diese Sachen gemietet, geleast, gepachtet, geliehen oder durch verbotene Eigenmacht erlangt hat oder sie Gegenstand eines besonderen Verwahrungsvertrages sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Erforderlich ist hierbei ein Besitzrecht oder eine Besitzpflicht des Versicherungsnehmers, so dass der blo&#223;e unmittelbare Besitz nicht ausreicht, erst recht nicht die blo&#223;e Gestattung der Benutzung einer Sache ohne Besitz&#252;bertragung; auch eine blo&#223; gef&#228;lligkeitshalber und ohne Rechtsbindungswillen erfolgte Gebrauchs&#252;berlassung gen&#252;gt nicht (Pr&#246;lss/Martin, Versicherungsvertragsgesetz, 27. Auflage 2004, Rn 39f. zu &#167;&#160;4 AHB).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Vorliegend ist ein zumindest leihe&#228;hnliches Verh&#228;ltnis zwischen der &#8222;&#8230;&#8220; und dem Kl&#228;ger anzunehmen, denn der Kl&#228;ger erhielt f&#252;r die Dauer des jeweiligen Ladevorganges zumindest unmittelbaren Mitbesitz an dem Radlader. Dadurch erlangte er die unmittelbare Herrschaft an dem Fahrzeug; er konnte tats&#228;chlich jedermann und auch rechtlich jedermann mit Ausnahme des Eigent&#252;mers von der Sachherrschaft ausschlie&#223;en. Diese tats&#228;chliche Sachherrschaft war auch keine blo&#223; fl&#252;chtige bzw. schnell vor&#252;bergehende im Sinne einer nur ganz kurzfristigen Mitbenutzung, denn sie sollte absprachegem&#228;&#223; bis zum jeweiligen Abschluss des Ladevorganges andauern. Dass die &#8222;&#8230;&#8220; gleichwohl jederzeit den Radlader h&#228;tte zur&#252;ckfordern k&#246;nnen, wenn &#8222;&#8230;&#8220; diesen unvorhergesehenerweise selbst ben&#246;tigt h&#228;tte, steht der Annahme unmittelbaren Besitzes nicht entgegen, da diese Befugnis auch jedem Verleiher ohne weiteres zukommt (&#167;&#167;&#160;604 Abs.&#160;3, 605 Nr.1 BGB), ohne dass dieser Umstand etwas daran &#228;ndert, dass der Entleiher unmittelbarer Besitzer ist. Nach den tats&#228;chlichen Umst&#228;nden des Falls muss auch davon ausgegangen werden, dass den Kl&#228;ger kraft stillschweigender &#220;bereinkunft mit der &#8222;&#8230;&#8220; Sorgfalts- und Obhutspflichten bez&#252;glich des Radladers trafen. Von solchen stillschweigend vereinbarten Obhutspflichten ist bei der &#220;berlassung h&#246;herwertiger Gegenst&#228;nde zum Gebrauch - wie vorliegend - regelm&#228;&#223;ig auszugehen. Auch wenn insoweit keine Gespr&#228;che zwischen der Gesch&#228;digten und dem Kl&#228;ger gef&#252;hrt wurden, kann doch nicht davon ausgegangen werden, dass der Kl&#228;ger erwartet oder die &#8222;&#8230;&#8220; darin eingewilligt h&#228;tte, dass der Kl&#228;ger den Radlader so gleichg&#252;ltig wie irgendein Dritter behandeln d&#252;rfte. F&#252;r beide war vielmehr selbstverst&#228;ndlich, dass der Kl&#228;ger in Abwesenheit des Eigent&#252;mers den Wagen beaufsichtigen, d. h. vor dem eventuellen Zugriff Dritter sch&#252;tzen, pfleglich behandeln und vor Sch&#228;den bewahren sollte, gerade weil er ihn im &#252;brigen unentgeltlich &#252;berlassen bekam (vgl. OLG Frankfurt, VersR 1983, 946).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die &#220;berlassung des Radladers erfolgte auch mit Rechtsbindungswillen. Ob ein Rechtsbindungswille vorhanden ist, ist nicht nach dem nicht in Erscheinung getretenen inneren Willen des Leistenden zu beurteilen, sondern danach, ob der Leistungsempf&#228;nger aus dem Handeln des Leistenden unter den gegebenen Umst&#228;nden nach Treu und Glauben mit R&#252;cksicht auf die Verkehrssitte auf einen solchen Willen schlie&#223;en musste. Es kommt also darauf an, wie sich dem objektiven Beobachter das Handeln des Leistenden darstellt. Art der Gef&#228;lligkeit, ihr Grund und Zweck, ihre wirtschaftliche und rechtliche Bedeutung, insbesondere f&#252;r den Empf&#228;nger, die Umst&#228;nde, unter denen sie erwiesen wird, und die dabei bestehende Interessenlage der Parteien k&#246;nnen die Gef&#228;lligkeit &#252;ber den Bereich rein tats&#228;chlicher Vorg&#228;nge hinausheben und sind daher f&#252;r die Beurteilung der Frage des Bindungswillens und der Natur des etwa in Betracht kommenden Rechtsgesch&#228;ftes heranzuziehen. Gef&#228;lligkeiten des t&#228;glichen Lebens werden sich regelm&#228;&#223;ig au&#223;erhalb des rechtsgesch&#228;ftlichen Bereiches halten. Das gleiche gilt f&#252;r Gef&#228;lligkeiten, die im rein gesellschaftlichen Verkehr wurzeln. Der Wert einer anvertrauten Sache, die wirtschaftliche Bedeutung einer Angelegenheit, das erkennbare Interesse des Beg&#252;nstigten und die nicht ihm, wohl aber dem Leistenden erkennbare Gefahr, in die er durch eine fehlerhafte Leistung geraten kann, k&#246;nnen auf einen rechtlichen Bindungswillen schlie&#223;en lassen. Hat der Leistende selbst ein rechtliches oder wirtschaftliches Interesse an der dem Beg&#252;nstigten gew&#228;hrten Hilfe, so wird dies in der Regel f&#252;r seinen Rechtsbindungswillen sprechen. Die Haftung gr&#252;ndet sich in derartigen F&#228;llen - &#228;hnlich wie bei Vertragsverhandlungen - regelm&#228;&#223;ig auf die Verletzung einer durch Ankn&#252;pfung rechtsgesch&#228;ftlicher Beziehungen entstandenen Sorgfaltspflicht oder eines vertrags&#228;hnlichen Vertrauensverh&#228;ltnisses (BHGZ 21, 102).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Im hier streitgegenst&#228;ndlichen Fall handelte es sich um einen Vorgang im Rechtsverkehr zwischen zwei beteiligten Unternehmen, n&#228;mlich der Gesch&#228;digten &#8222;&#8222; und dem Kl&#228;ger und damit um eine Angelegenheit, die die wirtschaftliche, gesch&#228;ftliche Bet&#228;tigung beider Teile betraf. Die &#220;berlassung des Radladers stellt sich demnach als ein den Rahmen blo&#223; gesellschaftlicher Kontakte und Freundlichkeiten &#252;berschreitendes Rechtsverh&#228;ltnis dar mit der Folge, dass sie als zumindest leihe&#228;hnliches Verh&#228;ltnis zu bezeichnen ist, so dass &#167;&#160;4 Nr.&#160;6 a der Allgemeinen Haftpflichtbedingungen eingreift und die Klage abzuweisen war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Kosten: &#167;&#160;91 Abs.&#160;1 Satz&#160;1 ZPO</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            2. Vorl&#228;ufige Vollstreckbarkeit: &#167;&#160;709 ZPO
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            3. Streitwert: &#167;&#160;3 ZPO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d483018" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190006090</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
