<html>
<head><title>12-O-4196-07</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Kassel 12. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.10.2007</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12 O 4196/07</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGKASSE:2007:1012.12O4196.07.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;935 ZPO, &#167;&#160;20 Abs 1 EnWG, &#167;&#160;150 Abs 2 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190006093"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Geltendmachung des Anspruchs auf Zugang zum Gasversorgungsnetz im Wege des einstweiligen Verf&#252;gungsverfahrens</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag auf Erlass einer einstweiligen Verf&#252;gung wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Verf&#252;gungskl&#228;gerin hat die Kosten des einstweiligen Verf&#252;gungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Verf&#252;gungskl&#228;gerin wird gestattet, die Vollstreckung durch Sicherheitsleistung in H&#246;he von 2.000,00 Euro abzuwenden, wenn nicht die Verf&#252;gungsbeklagte vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gegenstandswert f&#252;r das einstweilige Verf&#252;gungsverfahren wird auf 20.000,00 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Verf&#252;gungskl&#228;gerin ist Energieh&#228;ndlerin, deren Gesch&#228;ftst&#228;tigkeit auch auf den Vertrieb von Gas zum Zwecke der Belieferung von Letztverbrauchern gerichtet ist. Die Verf&#252;gungsbeklagte ist Betreiberin eines Gas-Fernleitungsnetzes.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Verf&#252;gungskl&#228;gerin begehrt von der Verf&#252;gungsbeklagten ab dem 1. November 2007 Zugang zu deren Gasversorgungsnetz, um &#252;ber deren Gas&#252;bertragungsnetz in den Netzgebieten nachgelagerter Gasnetzbetreiber Gas an Versorgungsstellen ausspeisen zu k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 30. August 2007 beantragte die Verf&#252;gungskl&#228;gerin bei der Verf&#252;gungsbeklagten den Abschluss eines Bilanzkreisvertrages in deren Marktgebiet und bat um fristkonforme Zusendung der notwendigen Vertragsunterlagen. Die Verf&#252;gungsbeklagte &#252;bersandte der Verf&#252;gungskl&#228;gerin daraufhin den von ihr am 31. August 2007 unterzeichneten Bilanzkreisvertrag.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            &#167;&#160;1 des Bilanzkreisvertrages, &#252;berschrieben mit &#8222;Gegenstand des Vertrages und Pflichten der Vertragspartner&#8220;, hat in Ziffer 1 folgenden Wortlaut:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            &#8222;Gegenstand dieses Vertrages ist die operative Abwicklung des Transportes von Gas, der Ausgleich und die Abrechnung von Differenzen zwischen den diesem Bilanzkreis zugeordneten ein- und ausgespeisten Gasmengen sowie die &#220;bertragung von Gasmengen zwischen Bilanzkreisen &#252;ber einen virtuellen Ein- und Ausspeisepunkt.&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            &#167;&#160;6 des Bilanzkreisvertrages, &#252;berschrieben mit &#8222;Nutzung des virtuellen Ein- und Ausspeisepunktes&#8220; lautet:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            &#8222;Der Bilanzkreisverantwortliche ist verpflichtet, f&#252;r die &#220;bertragung von Gasmengen &#252;ber den virtuellen Ein- und Ausspeisepunkt ein Entgelt gem&#228;&#223; den von dem Bilanzkreisnetzbetreiber auf seiner Internetseite ver&#246;ffentlichten Bedingungen zu zahlen. Im &#220;brigen gelten erg&#228;nzend zu den NZB die &#8222;Nutzungsbedingungen f&#252;r den virtuellen Ein- und Ausspeisepunkt&#8220;, die vom Bilanzkreisnetzbetreiber auf seiner Internetseite ver&#246;ffentlicht sind.&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Verf&#252;gungskl&#228;gerin unterzeichnete den Bilanzkreisvertrag am 06.09.2007 und &#252;bersandte ihn mit Begleitschreiben vom 07.09.2007 (Anlage AS3 zur Antragsschrift) an die Verf&#252;gungsbeklagte. In diesem Schreiben machte die Verf&#252;gungskl&#228;gerin diverse Vorbehalte geltend. So wies sie daraufhin, dass sie Entgelte und entgeltrelevante Regelungen nicht vereinbaren k&#246;nne. Mangels Kenntnis der f&#252;r die von der Verf&#252;gungsbeklagten vorgenommenen Festsetzung ma&#223;geblichen Umst&#228;nde sowie aus vorstehenden Gr&#252;nden sei sie zu einer Einigung &#252;ber die Entgelte ausdr&#252;cklich nicht bereit. Diese seien einseitig im Sinne des &#167;&#160;315 BGB vorgegeben und unterl&#228;gen der Nachweispflicht der Billigkeit der Festsetzung und deren evtl. zivilrechtlichen &#220;berpr&#252;fung. Die Verf&#252;gungskl&#228;gerin k&#252;ndigte an, Zahlungen unter dem Vorbehalt der R&#252;ckforderung oder anderweitigen Verrechnung zu leisten. Weiter hei&#223;t es in dem Schreiben, dass die Unterzeichnung des Vertrages unter dem Vorbehalt erfolge, dass die den vorstehenden Standpunkt einschr&#228;nkenden Regelungen nicht gelten sollten. Entsprechendes, so hei&#223;t es in dem Schreiben vom 7. September 2007 ferner, gelte f&#252;r die Festsetzung pauschalierter Sicherheitszuschl&#228;ge und die Konditionen der Bilanzkreisabrechnung. Schlie&#223;lich erkl&#228;rte die Verf&#252;gungskl&#228;gerin abschlie&#223;end, zur Vereinbarung einer Schiedsgerichtsbarkeit nicht bereit zu sein.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die von der Verf&#252;gungskl&#228;gerin erkl&#228;rten Vorbehalte lehnte die Verf&#252;gungsbeklagte mit Schreiben vom 17.09.2007 und 20.09.2007 ab und betrachtete den Bilanzkreisvertrag als nicht zustande gekommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Verf&#252;gungskl&#228;gerin ist der Auffassung, die Verf&#252;gungsbeklagte mache die Nutzung ihres Netzes durch die Verf&#252;gungskl&#228;gerin rechtswidrig davon abh&#228;ngig, dass die Verf&#252;gungskl&#228;gerin die von der Verf&#252;gungsbeklagten einseitig vorgegebenen vertraglichen Regelungen anerkenne. Die von ihr, der Verf&#252;gungskl&#228;gerin, beanstandeten Regelungen in dem Bilanzkreisvertrag und den Netzzugangsbedingungen seien nicht diskriminierungsfrei im Sinne des &#167;&#160;20 Abs.&#160;1 EnWG. Die Verf&#252;gungskl&#228;gerin behauptet, die Verf&#252;gungsbeklagte sei Inhaberin des Netzmonopols f&#252;r den Gastransport in ihrem Netzgebiet. Sie meint, die Verf&#252;gungsbeklagte habe ihr den Netzzugang gem&#228;&#223; &#167;&#160;20 Abs.&#160;1, Abs.&#160;1 b EnWG zu erm&#246;glichen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Hinsichtlich des Verf&#252;gungsgrundes behauptet die Verf&#252;gungskl&#228;gerin, sie sei auf den sofortigen Netzzugang dringend angewiesen. Die M&#246;glichkeit, sp&#228;ter Schadensersatzanspr&#252;che gegen&#252;ber der Verf&#252;gungsbeklagten geltend zu machen, stelle f&#252;r sie keinen hinreichenden Ausgleich f&#252;r die ihr entstehenden Nachteile dar. Durch die Verweigerung der Nutzung des Gasverteilungsnetzes der Verf&#252;gungsbeklagten tr&#228;ten Umsatzverluste und ein m&#246;glicher Kundenverlust ein, die sich im Nachhinein nur schwerlich nachweisen lie&#223;en. Sie, die Verf&#252;gungskl&#228;gerin, sei nicht in der Lage, ihre Kunden im nachgelagerten Gasnetz zu beliefern und insbesondere weitere Gaskunden auch im Netzgebiet der Verf&#252;gungsbeklagten zu werben. Damit sei die Verwirklichung ihres Gesch&#228;ftszweckes unm&#246;glich gemacht. Entst&#252;nde bei ihren gegenw&#228;rtigen und potentiellen Kunden und deren Umfeld der Eindruck, die Verf&#252;gungskl&#228;gerin sei nicht in der Lage, die ihr nach den Vertr&#228;gen mit diesen Kunden obliegenden Verpflichtungen zu erf&#252;llen, sei der weitere Marktauftritt der Verf&#252;gungskl&#228;gerin im Netzgebiet der Verf&#252;gungsbeklagten nachhaltig beeintr&#228;chtigt und grundlegend gef&#228;hrdet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Verf&#252;gungskl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">der Verf&#252;gungsbeklagten im Wege der einstweiligen Verf&#252;gung aufzugeben, ab dem 01.11.2007, 0:00 Uhr, in ihrem Bilanzkreis den Transport von Gas, den Ausgleich und die Abrechnung von Differenzen zwischen den dem Bilanzkreis der Verf&#252;gungsbeklagten zugeordneten ein- und ausgespeisten Gasmengen sowie die &#220;bertragung von Gasmengen zwischen dem Bilanzkreis der Verf&#252;gungsbeklagten und anderen Bilanzkreisen &#252;ber einen virtuellen Ein- und Ausspeisepunkt operativ abzuwickeln,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Zug um Zug gegen Zahlung eines angemessenen/billigen Entgeltes f&#252;r die Dienstleistungen der Verf&#252;gungsbeklagten und den Ausgleich der Differenzmengen im Rahmen der Bilanzkreisabrechnung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Der Verf&#252;gungsbeklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Antrag auf Erlass einer einstweiligen Verf&#252;gung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Verf&#252;gungsbeklagte stellt das Vorliegen eines Verf&#252;gungsgrundes und eines Verf&#252;gungsanspruches in Abrede.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Verf&#252;gungsbeklagte behauptet, ihr Fernleitungsnetz verlaufe weitgehend parallel zu anderen Fernleitungsnetzen, die von anderen Unternehmen betrieben w&#252;rden. Aus der als Anlage AG4 vorgelegten Zuordnung der Marktgebiete ergebe sich, dass etwa 97 % der nachgelagerten Netzbereiche in Deutschland auch &#252;ber andere Fernleitungsnetze versorgt werden k&#246;nnten. Lediglich etwa 3 % der nachgelagerten Netzbereiche in Deutschland seien ausschlie&#223;lich &#252;ber das Fernleitungsnetz der Verf&#252;gungsbeklagten zu erreichen. Die Verf&#252;gungskl&#228;gerin habe in ihrem, der Verf&#252;gungsbeklagten, Netz bisher keine entsprechenden Ein- und/oder Ausspeisekapazit&#228;ten gebucht, die in den streitgegenst&#228;ndlichen Bilanzkreis eingebracht werden k&#246;nnten. Die Verf&#252;gungsbeklagte bezweifelt, dass die Verf&#252;gungskl&#228;gerin bislang &#252;berhaupt Liefervertr&#228;ge mit potentiellen Kunden abgeschlossen habe, die &#252;ber das Marktgebiet der Verf&#252;gungsbeklagten beliefert werden k&#246;nnten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die Verf&#252;gungsbeklagte stellt in Abrede, der Verf&#252;gungskl&#228;gerin den Netzzugang im Sinne des &#167;&#160;20 Abs.&#160;1 EnWG verweigert zu haben. Die Verf&#252;gungskl&#228;gerin habe insoweit bei ihr, der Verf&#252;gungsbeklagten, weder Kapazit&#228;tsbuchungen vorgenommen noch den Abschluss entsprechender Einspeise- und/oder Ausspeisevertr&#228;ge begehrt. Sie meint, ein Bilanzkreisvertrag erm&#246;gliche der Verf&#252;gungskl&#228;gerin nicht unmittelbar den Netzzugang im Sinne des &#167;&#160;20 Abs.&#160;1 EnWG zum Netz der Verf&#252;gungsbeklagten, da ein Bilanzkreis lediglich ein &#8222;virtuelles Gebilde&#8220; sei, um Energietransporte bzw. den Energieverbrauch bestimmten Transportkunden zuordnen zu k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Wegen des weiteren Parteivorbringens wird auf die gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Der Antrag auf Erlass der begehrten Leistungsverf&#252;gung war zur&#252;ckzuweisen. Es fehlt sowohl am Vorliegen eines Verf&#252;gungsgrundes als auch am Vorhandensein eines Verf&#252;gungsanspruches.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Eine Leistungs- oder Befriedigungsverf&#252;gung, wie sie die Verf&#252;gungskl&#228;gerin begehrt, setzt voraus, dass der Gl&#228;ubiger auf die sofortige Erf&#252;llung dringend angewiesen ist. Der Gl&#228;ubiger hat die tats&#228;chlichen Voraussetzungen des Verf&#252;gungsgrundes darzulegen und glaubhaft zu machen. Dies hat die Verf&#252;gungskl&#228;gerin vorliegend nicht getan. Sie hat lediglich pauschal behauptet, dass durch eine verweigerte Nutzung des Gasverteilungsnetzes der Verf&#252;gungsbeklagten Umsatzverluste und ein m&#246;glicher Kundenverlust eintr&#228;ten, die im Nachhinein nicht durch die Geltendmachung von Schadensersatzanspr&#252;chen hinreichend ausgeglichen werden k&#246;nnten. Sie hat indes weder Kunden angegeben, mit denen sie bereits Erstlieferungsvertr&#228;ge abgeschlossen haben k&#246;nnte, noch hat sie potentielle Kunden benannt, mit denen sie beabsichtigt, entsprechende Vertr&#228;ge abzuschlie&#223;en. Es kann daher nicht festgestellt werden, dass der Verf&#252;gungskl&#228;gerin irgendwelche Sch&#228;den durch die von ihr behauptete Versagung des Netzzuganges entstehen oder auch nur drohen k&#246;nnten. Au&#223;erdem hat die Verf&#252;gungskl&#228;gerin nicht hinreichend dargelegt, dass sie zur Verwirklichung ihres Gesch&#228;ftszweckes gerade auf das Gasversorgungsnetz der Verf&#252;gungsbeklagten angewiesen sein k&#246;nnte. Dies gilt umso mehr, als die Verf&#252;gungsbeklagte dezidiert dargelegt hat, dass Transportkunden und damit auch die Verf&#252;gungskl&#228;gerin in fast allen F&#228;llen die M&#246;glichkeit h&#228;tten, beim Transport von Erdgas &#252;ber Fernleitungsnetze zwischen mehreren Netzbetreibern zu w&#228;hlen. Nur etwa 3 % der nachgelagerten Netzbereiche in Deutschland seien ausschlie&#223;lich &#252;ber das Fernleitungsnetz der Verf&#252;gungsbeklagten zu erreichen. Diesem Vortrag ist die Verf&#252;gungskl&#228;gerin nicht substantiiert entgegengetreten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Daneben fehlt es am Vorliegen eines Verf&#252;gungsanspruches.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Zwar hat nach &#167;&#160;20 Abs.&#160;1 i. V. m. Abs.&#160;1 b EnWG jedermann und damit auch die Verf&#252;gungskl&#228;gerin gegen Betreiber von Energieversorgungsnetzen und damit auch gegen die Verf&#252;gungsbeklagte einen Anspruch auf Gew&#228;hrung eines Netzzuganges. Der Netzzugang im Sinne der genannten Vorschriften ist nicht auf einen Anschluss an das Netz gerichtet, sondern auf die zur Verf&#252;gungstellung von Kapazit&#228;ten f&#252;r Energietransporte. Zivilrechtlich betrachtet handelt es sich beim Netzzugang um ein Mitbenutzungsrecht an einer der Energieversorgung dienenden Gas- oder Elektrizit&#228;tsleitung (property right), ohne dass der Zugangsberechtigte Mitbesitzer im Sinne des &#167;&#160;866 BGB an der Leitung wird (vgl. Salje, Energiewirtschaftsgesetz, Kommentar, &#167;&#160;20, Randnr.&#160;1). F&#252;r den Netzzugang sind bei der Gasversorgung zwei Vertr&#228;ge, n&#228;mlich der Einspeisevertrag sowie der Ausspeisevertrag abzuschlie&#223;en. Der Bilanzkreisvertrag &#8211; der von den Parteien am 31.08./06.09.2007 unterzeichnete Bilanzkreisvertrag ist nicht wirksam zustande gekommen, da ihn die Verf&#252;gungskl&#228;gerin aufgrund der von ihr erkl&#228;rten Vorbehalte nur unter Ab&#228;nderungen angenommen hat, weswegen die Annahme gem&#228;&#223; &#167;&#160;150 Abs.&#160;2 BGB als Ablehnung verbunden mit einem neuen Antrag gilt, den die Verf&#252;gungsbeklagte wiederum nicht angenommen hat &#8211; stellt einen &#8222;Untervertrag&#8220; des Einspeise- oder Ausspeisevertrages dar (vgl. &#167;&#160;3 GasnetzzugangsVO). Nach &#167;&#160;3 Abs.&#160;3 GasnetzzugangsVO besteht der Einspeise- oder Ausspeisevertrag aus einem Kapazit&#228;tsvertrag, einem Portfolio-Vertrag und einem Bilanzkreisvertrag. Die Verf&#252;gungskl&#228;gerin hat indes von der Verf&#252;gungsbeklagten den Abschluss eines Einspeise- und/oder Ausspeisevertrages nicht begehrt, die Verf&#252;gungsbeklagte hat den Abschluss derartiger Vertr&#228;ge mit der Verf&#252;gungskl&#228;gerin nicht verweigert. Infolge dessen hat die Verf&#252;gungsbeklagte der Verf&#252;gungskl&#228;gerin auch den Netzzugang zu ihrem Gasfernleitungsnetz nicht verwehrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Verf&#252;gungskl&#228;gerin begehrt von der Verf&#252;gungsbeklagten letztlich in dem einstweiligen Verf&#252;gungsverfahren die Aufnahme bestimmter Bedingungen in den von den Parteien angedachten Bilanzkreisvertrag. Hierf&#252;r besteht weder ein Verf&#252;gungsanspruch noch eine besondere Eilbed&#252;rftigkeit.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Der Antrag auf Erlass der begehrten einstweiligen Verf&#252;gung war deshalb zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Die Nebenentscheidungen beruhen auf &#167;&#167;&#160;91, 708 Ziffer 6, 711 ZPO. Den Gegenstandswert hat die Kammer nach dem von der Verf&#252;gungskl&#228;gerin angegebenen Interesse am Erlass der einstweiligen Verf&#252;gung bestimmt.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d508944" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190006093</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
