<html>
<head><title>9-O-468-02</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Kassel 9. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.10.2002</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">9 O 468/02</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGKASSE:2002:1114.9O468.02.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE220002592"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Kl&#228;ger hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das Urteil ist f&#252;r die Beklagte gegen&#252;ber dem Kl&#228;ger wegen der Kosten gegen Zahlung von Sicherheitsleistung in H&#246;he von 2.500,00 &#8364; vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger macht aus &#252;bergeleitetem Recht Pflichtteilsanspr&#252;che gegen&#252;ber der Beklagten geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am &#8222;&#8230;&#8220; verstarb Frau &#8222;G&#8220;, die Mutter der Beklagten und Mutter von &#8222;D&#8220;. Frau &#8222;D&#8220; ist die Schwester der Beklagten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aufgrund einer seelischen Behinderung wird Frau &#8222;D&#8220; seit &#8222;&#8230;&#8220; in der Werkstatt f&#252;r behinderte Menschen der Lebenshilfe in &#8222;&#8230;&#8220; betreut und wohnt seit &#8222;&#8230;&#8220; im Wohnheim des Lebenshilfewerks &#8222;&#8230;&#8220; in &#8222;&#8230;&#8220;. Beide Ma&#223;nahmen wurden und werden von dem Kl&#228;ger aus Mitteln der Sozialhilfe aufgebracht, da Frau &#8222;D&#8220; selbst zur Finanzierung nicht in der Lage ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die verstorbene &#8222;G&#8220; hatte durch gemeinschaftliche Verf&#252;gung mit ihrem Ehemann &#8222;W&#8220; am &#8222;&#8230;&#8220; eine testamentarische Verf&#252;gung getroffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hierin haben die Eltern der Beklagten und der Frau &#8222;D&#8220; festgelegt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#8222;dass der &#252;berlebende Ehepartner von uns Alleinerbe sein soll. Der &#252;berlebende Ehepartner von uns soll Vollerbe sein, so dass er &#252;ber den gesamten Nachlass und sein</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eigenverm&#246;gen frei verf&#252;gen kann. Sollte ein Kind bereits Pflichtteilsrechte nach dem Tode des ersten Elternteils geltend machen, verliert es beim Tode des l&#228;nger lebenden</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Elternteils seinen testamentarisch festgelegten Anspruch."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am &#8222;&#8230;&#8220; errichtete der Vater, &#8222;W&#8220; ein handschriftliches Testament, ausweislich dessen Frau &#8222;D&#8220; als beschr&#228;nkte Vorerbin einen Erbteil von 60 % ihres gesetzlichen Erbteils als Barverm&#246;gen erhalten soll. Die Beklagte wurde zur Testamentsvollstreckerin und zur Verwaltung des Frau &#8222;D&#8220; zugedachten Erbteils bestellt, so lange diese aufgrund ihrer Behinderung nicht in der Lage dazu ist, ihr Erbe selbst zu verwalten. Der Erblasser &#8222;W&#8220; bestimmte: &#8222;Der vorhandene Nachlass und Erbanteil f&#252;r meine Tochter &#8222;D&#8220; soll wirtschaftlich dazu dienen, ihr ein Leben wie bisher weiter zu erm&#246;glichen. Ich stelle es in das Ermessen der Testamentsvollstreckerin, aus den Ertr&#228;gnissen und auch aus der Substanz ihres Erbanteils Sachleistungen und Verg&#252;nstigungen f&#252;r &#8222;D&#8220; zu erbringen, die die Testamentsvollstreckerin f&#252;r zweckm&#228;&#223;ig und sinnvoll h&#228;lt und die geeignet sind, unserer Tochter &#8222;D&#8220; Erleichterung und Hilfe zu verschaffen." Der Erblasser f&#252;hrte beispielhaft in seiner letztwilligen Verf&#252;gung aus, wie das Verm&#246;gen im Interesse von Frau &#8222;D&#8220; unter Ber&#252;cksichtigung ihrer pers&#246;nlichen Bed&#252;rfnisse entsprechend dem Grad ihrer Behinderung ihr zur Verf&#252;gung stehen sollte. Bez&#252;glich der Einzelheiten wird auf das handschriftliche Testament vom &#8222;&#8230;&#8220; (BI. 32, 33 d. A.) verwiesen. Alle diese Bestimmungen sollten jedoch nur insoweit gelten, als dadurch keine Anrechnung auf Sozialhilfeleistung erfolgt. Diese Zuwendungen aus dem Erbteil sollten dazu dienen, die Lebensqualit&#228;t der Tochter &#8222;D&#8220; bei Eintritt eines Sozialhilfefalls zu sichern.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Vater &#8222;W&#8220; ist am &#8222;&#8230;&#8220; verstorben, nachdem er zuvor seine Ehefrau &#8222;G&#8220; beerbt hatte und ist von der Beklagten beerbt worden. Den Pflichtteilsanspruch der Frau &#8222;D&#8220; nach ihrer am &#8222;&#8230;&#8220; verstorbenen Mutter &#8222;G&#8220; hat der Kl&#228;ger mit Bescheid vom &#8222;&#8230;&#8220; gegen&#252;ber der Beklagten auf sich &#252;bergeleitet. Hiergegen hat die Beklagte am &#8222;&#8230;&#8220; Widerspruch eingelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Eheleute &#8222;W&#8220; und &#8222;G&#8220; lebten im gesetzlichen G&#252;terstand der Zugewinngemeinschaft. Gesetzliche Erben der Frau &#8222;G&#8220; waren deren Ehemann, die Beklagte und Frau &#8222;D&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Frau &#8222;D&#8220; wurde mit Schreiben vom 20. April 1999 durch das Amtsgericht Bad Wildungen mitgeteilt, dass am 7. April 1999 die Er&#246;ffnung der letztwilligen Verf&#252;gung ihrer Mutter &#8222;G&#8220; stattgefunden hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weder Frau &#8222;D&#8220;, noch ihre sp&#228;ter durch das zust&#228;ndige Amtsgericht Bad Wildungen bestellte Betreuerin haben Pflichtteilsanspr&#252;che betreffend der verstorbenen Mutter &#8222;G&#8220; noch betreffend des verstorbenen Vaters &#8222;W&#8220; geltend gemacht und das Erbe wurde auch nicht nach dem Tod des Vaters ausgeschlagen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger macht gegen&#252;ber der Beklagten 1/8 des Nachlasses der verstorbenen &#8222;G&#8220; geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 5. Januar 2002 hat der Kl&#228;ger die Beklagte zur Zahlung des Pflichtteilsanspruchs aufgefordert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger behauptet, der um Nachlassverbindlichkeiten bereinigte Nachlass belaufe sich auf 658.959,01 DM, woraus sich bei einem Pflichtteilsanspruch von 1/8 die Klageforderung in H&#246;he von 42.115,05 &#8364; ergebe; Zu den Einzelheiten der Nachlasswerte wird auf den Schriftsatz vom 6. M&#228;rz 2002 (BI. 4 und 5 d. A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die angegebenen Betr&#228;ge der &#8222;&#8230;&#8220; Bank betreffend des Wertdepots in H&#246;he von 432.039,33 DM, Kontoguthaben Nr. &#8222;&#8230;&#8220; in H&#246;he von 3.888,00 DM und Kontoguthaben Nr. &#8222;&#8230;&#8220; in H&#246;he von 2.457,00 DM hat die Beklagte ebenso unstreitig gestellt wie Guthaben bei der Sparkasse &#8222;&#8230;&#8220; Konto Nr. &#8222;&#8230;&#8220; in H&#246;he von 3.495,00 DM, Konto Nr. &#8222;&#8230;&#8220; in H&#246;he von 10.278,00 DM und schlie&#223;lich Konto Nr. &#8222;&#8230;&#8220; mit 10.278,00 DM. Den Wert des Hausgrundst&#252;cks hat sie mit 410.000,00 DM angegeben und die Nachlassverbindlichkeiten mit 19.308,32 DM beziffert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist der Ansicht, die &#220;berleitung des Pflichtteilsanspruchs sei f&#252;r die Zivilgerichte bindend und das verwaltungsrechtliche Verfahren begr&#252;nde auch keinen Aussetzungsgrund.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Klage vom 6. M&#228;rz 2002, der Beklagten zustellte am 19. M&#228;rz 2002, beantragt der Kl&#228;ger,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Beklagte zu verurteilen, an den Kl&#228;ger 42.115,05 &#8364; zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz nach &#167;&#160;1 D&#220;G ab Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Klageabweisung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Widerklagend hatte sie beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">festzustellen, dass der &#220;berleitungsanspruch des Kl&#228;gers sittenwidrig und damit nichtig ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Widerklage vom 2. September 2002 hat die Beklagte noch vor Zustellung an den Kl&#228;ger wieder zur&#252;ckgenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte macht den Einwand der Verj&#228;hrung geltend. Sie ist im &#220;brigen der Ansicht, dass es sich bei der Geltendmachung des Pflichtteilsanspruchs um ein h&#246;chst pers&#246;nliches Recht des Erbberechtigten handele.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Erg&#228;nzung des Sach- und Streitstandes wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Gericht hat im Einverst&#228;ndnis der Parteien die Entscheidung im schriftlichen Verfahren angeordnet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist zul&#228;ssig, aber unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Kl&#228;ger steht ein Zahlungsanspruch in H&#246;he von 42.115,05 &#8364; als Pflichtteilsanspruch gem&#228;&#223; &#167;&#160;2303 Abs.&#160;1 BGB bez&#252;glich des Erbfalls &#8222;G&#8220; nicht zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es kann dahingestellt bleiben, ob die &#220;berleitung des Pflichtteilsanspruches nach &#167;&#160;90 Abs.&#160;1 S.&#160;1 BSHG wirksam erfolgte oder nicht und ob die Kammer an einen wirksamen &#220;berleitungsakte gebunden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit ein Pflichtteilsanspruch wirksam auf den Kl&#228;ger &#252;bergeleitet worden sein sollte, ist dieser vorliegend jedenfalls nicht durchsetzbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar greift entgegen der Auffassung der Beklagten nicht die Einrede der Verj&#228;hrung, da der Erbfall unstreitig am &#8222;&#8230;&#8220; eingetreten ist und Klage am 7. M&#228;rz 2002, mithin noch vor Ablauf der dreij&#228;hrigen Verj&#228;hrungsfrist des &#167;&#160;2332 Abs.&#160;1 BGB erhoben wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist jedoch an der Durchsetzbarkeit des Pflichtteilsanspruchs gehindert, da</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Frau &#8222;D&#8220; ihren Pflichtteilsanspruch bez&#252;glich des Nachlasses ihrer Mutter &#8220;G&#8220; unstreitig nicht geltend gemacht hat. Nach Ansicht der Kammer handelt es sich bei der Frage der Geltendmachung eines Pflichtteilsanspruchs gem&#228;&#223; &#167;&#160;2303 Abs.&#160;1 BGB um ein Wahlrecht, das auszu&#252;ben oder nicht auszu&#252;ben allein der Bestimmung des Berechtigten obliegt. Gem&#228;&#223; &#167;&#160;852 ZPO ist der Pflichtteilsanspruch der Pf&#228;ndung trotz seiner nach &#167;&#160;2317 Abs.&#160;2 BGB unbeschr&#228;nkten Abtretbarkeit, nur unterworfen, wenn oder soweit er durch Vertrag anerkannt oder rechtsh&#228;ngig geworden ist. Der auf pers&#246;nliche Beziehung des Berechtigten beruhende Anspruch soll - das ist die ratio der Bestimmung - nicht gegen seinen Willen erzwungen werden, denn - wie in MOT V 418 ausgef&#252;hrt - sind sehr wohl F&#228;lle denkbar, in denen der Berechtigte aus anerkennenswerten Gr&#252;nden das Pflichtteilsrecht nicht aus&#252;ben will (vgl. Staudinger-Ferid- Cieslar, &#167;&#160;2317 Rdziff. 15). Ein eben solches anerkennenswertes Interesse an der Nichtaus&#252;bung des Pflichtteilsrechts besteht auf Seiten der Frau &#8222;D&#8220;. Unstreitig sollte nach dem gemeinschaftlichen Testament der Eheleute &#8222;&#8230;&#8220; vom &#8222;&#8230;&#8220; das Kind, das bereits Pflichtteilsrechte nach dem Tode des ersten Elternteils geltend macht, beim Tode des l&#228;nger lebenden Elternteils seinen testamentarisch festgelegten Anspruch verlieren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach dem am &#8222;&#8230;&#8220; unstreitig festgelegten testamentarischen Willen des Vaters &#8222;W&#8220; steht Frau &#8222;D&#8220; als beschr&#228;nkter Vorerbin ein Erbteil von 60 % ihres gesetzlichen Erbteils zu. Bei dieser letztwilligen Verf&#252;gung vom &#8222;&#8230;&#8220; handelt es sich um ein sog. &#8222;Behindertentestament". Diesbez&#252;glich hat der BGH in seiner Entscheidung vom 20. Oktober 1993 (BGHZ 123, S.&#160;368 bis 379) entschieden, dass Eltern auf diese Weise gerade der zu f&#246;rderst ihnen zukommenden sittlichen Verantwortung f&#252;r das Wohl ihres Kindes Rechnung tragen und nicht verpflichtet sind, diese Verantwortung dem Interesse der &#246;ffentlichen Hand an einer Teildeckung ihrer Kosten hintanzusetzen. Anhaltspunkte daf&#252;r, dass die testamentarische Verf&#252;gung vom &#8222;&#8230;&#8220; sittenwidrig und mithin unwirksam ist, bestehen gerade nach oben genannter Entscheidung nicht. Kann aber danach Frau &#8222;D&#8220; davon ausgehen, dass eben die Verf&#252;gung ihres Vaters &#8222;W&#8220; wirksam ist, so hat sie ein eigenst&#228;ndiges Interesse daran, die ihr durch den Vater zugedachten 60 % ihres gesetzlichen Erbteils nicht dadurch zu verlieren, indem sie betreffend ihrer Mutter ihren Pflichtteilsanspruch geltend macht. Durch die im Testament ihres Vaters getroffene Regelung gelangt die Behinderte n&#228;mlich auf Dauer sowohl in den Genuss der Sozialhilfeleistung als auch zus&#228;tzlicher Annehmlichkeiten und Vorteile, die als Schonverm&#246;gen im Sinne von &#167;&#160;88 Abs.&#160;2 BSHG nicht dem Zugriff des Kl&#228;gers unterliegen. Mithin hat sie aufgrund der letztwilligen Verf&#252;gung ihres Vaters eine g&#252;nstigere Rechtsstellung als sie durch das Pflichtteilsrecht h&#228;tte, zumal sie mit dem Pflichtteil nur &#252;ber einen gewissen Zeitraum in der Lage w&#228;re, f&#252;r sich selbst zu sorgen und nach Verbrauch des selbigen wieder von der Sozialhilfe gew&#228;hrleisteten Versorgung abh&#228;ngig w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Kl&#228;ger meint, auf die Wirksamkeit der Verf&#252;gung des Vaters &#8222;W&#8220; vom &#8222;&#8230;&#8220; komme es nicht an, da hier lediglich der Pflichtteilsanspruch nach der Mutter &#8222;G&#8220; im Klagewege geltend gemacht werde, geht der Kl&#228;ger fehl. Insoweit h&#228;ngen n&#228;mliche die Verf&#252;gungen vom &#8222;&#8230;&#8220; des Vaters sowie die gemeinschaftliche Verf&#252;gung der Eltern vom &#8222;&#8230;&#8220; in untrennbarer Weise zusammen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach dem Tod eines Erblassers entfaltet die gemeinschaftliche Verf&#252;gung der Eheleute &#8222;&#8230;&#8220; auch f&#252;r den Vater &#8222;W&#8220; Bindungswirkung, was zwingend dazu f&#252;hren w&#252;rde, dass mit der Geltendmachung des Pflichtteils bez&#252;glich des Erb falls &#8222;G&#8220;, Frau &#8222;D&#8220; ihren testamentarischen Anspruch verlieren w&#252;rde. Die Geltendmachung des Pflichtteils nach der Mutter k&#228;me vorliegend faktisch der Ausschlagung des Erbteils gem&#228;&#223; &#167;&#160;2306 Abs.&#160;1 BGB betreffend dem Vater gleich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>So wie im Falle, dass durch ein sog. Behindertentestament das pflichtteilsberechtigte (behinderte) Kind als Vorerbe und ein anderer naher Angeh&#246;riger als Nacherbe eingesetzt wird, der Sozialhilfetr&#228;ger nicht das Ausschlagungsrecht des Erben auf sich &#252;berleiten kann, um auf diese Weise &#252;ber &#167;&#160;2306 Abs.&#160;1 S.&#160;2 BGB auf den Pflichtteilsanspruch des Behinderten zugreifen zu k&#246;nnen (vgl. M&#252;nchener Kommentar, Frank, &#167;&#160;2317 Rdziff. 10 m. w. N.), kann der Sozialhilfetr&#228;ger den Berechtigten ebenso nicht da- zu zwingen, einen &#252;bergeleiteten Pflichtteilsanspruch, gegen den ausdr&#252;cklich erkl&#228;rten, aus anerkennenswerten Gr&#252;nden nachvollziehbaren, Willen des Berechtigten auszu&#252;ben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit sich der Kl&#228;ger zur Begr&#252;ndung seines Anspruch u. a. auf das Urteil des Hessischen Verwaltungsgerichtshofs vom 15. November 1994, Az. 9 OE 144/93, st&#252;tzt, hat der Hessische Verwaltungsgerichtshof am Ende seiner Entscheidung vom 15. November 1994 f&#252;r den dort zu entscheidenden Fall ausdr&#252;cklich darauf hingewiesen, &#8222;dass der &#252;bergeleitete Pflichtteilsanspruch des Sohnes der Kl&#228;gerin nicht offenkundig durch erbrechtliche Besonderheiten wie etwa dessen Einsetzung als unbefreiten Vorerben (vgl. zu diesem Regelfall des sog. Behindertentestamentes Pieroth a. a. O., 173) ausgeschlossen ist, denn das gemeinschaftliche Testament der Kl&#228;gerin und ihres Ehemanns vom 3. M&#228;rz 1990 enth&#228;lt derlei Besonderheiten nicht."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gerade solche Besonderheiten sind aber im vorliegenden Fall gegeben, da wie oben gezeigt, die gemeinschaftliche Verf&#252;gung der Eltern und die Einzelverf&#252;gung des Vaters durch die Bindungswirkung des gemeinschaftlichen Testaments miteinander in der Weise verbunden sind, dass die Geltendmachung eines Pflichtteils der Ausschlagung eines testamentarisch zugedachten Erbteils faktisch mit beinhaltet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach alledem war der mit dem Erbfall nach der Mutter entstandene Pflichtteilsanspruch der Frau &#8222;D&#8220;, obgleich dieser m&#246;glicherweise wirksam auf den Kl&#228;ger &#252;bergeleitet wurde, gegen den ausdr&#252;cklich erkl&#228;rten Willen der Berechtigten nicht durchsetzbar und die Klage war abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;91 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Beklagte eine Widerklage anh&#228;ngig gemacht hat und diese noch vor Rechtsh&#228;ngigkeit zul&#228;ssiger Weise und wirksam zur&#252;ckgenommen hat, wirkte sich dies nicht kostenm&#228;&#223;ig aus. Insoweit betrafen n&#228;mlich Klage und Widerklage den selben Streitgegenstand, so dass von dem einfachen Wert des Gegenstandes, in H&#246;he der Klageforderung von 42.115,05 &#8364; auszugehen war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung zur vorl&#228;ufigen Vollsteckbarkeit hat ihre Rechtsgrundlage in &#167;&#160;709 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d539949" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE220002592</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
