<html>
<head><title>2-O-137-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Limburg 2. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.02.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 O 137/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGLIMBU:2010:0217.2O137.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;81 VVG, &#167;&#160;82 VVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190006247"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Kfz-Kaskoversicherung: Anspruch auf Rettungskostenersatz bei einem Brems- und Ausweichman&#246;ver vor einem herannahenden Reh</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird verurteilt, an den Kl&#228;ger 5.120,00 Euro nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz hieraus seit dem 13.3.2009 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird ferner verurteilt, an den Kl&#228;ger au&#223;ergerichtliche Rechtsverfolgungskosten in H&#246;he von 522,89 Euro zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Rechtsstreits fallen dem Kl&#228;ger zu 24 %, der Beklagten zu 76 % zur Last.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar, f&#252;r den Kl&#228;ger gegen Sicherheitsleistung in H&#246;he von 120 % des aufgrund des Urteils jeweils zu vollstreckenden Betrages.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Kl&#228;ger bleibt nachgelassen, die Vollstreckung durch die Beklagte durch Sicherheitsleistung in H&#246;he von 120 % des jeweils zu vollstreckenden Betrages abzuwenden, wenn nicht die Beklagte zuvor Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger war Halter und Eigent&#252;mer eines Pkw Mercedes Benz E 300 T mit dem amtlichen Kennzeichen ... F&#252;r dieses Fahrzeug besteht bei der Beklagten eine Teilkaskoversicherung. Dieses Fahrzeug wurde am 7.8.2008 gegen 17.00 Uhr auf der K &#8230; in &#8230; besch&#228;digt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Tochter des Kl&#228;gers &#8230; fuhr zu diesem Zeitpunkt mit dem Fahrzeug die K &#8230; von &#8230; kommend in Richtung ... Beifahrerin war eine weitere Tochter des Kl&#228;gers, ... &#8230; befuhr die Kreisstra&#223;e mit einer Geschwindigkeit von ca. 60 km/h. Die dort zul&#228;ssige Geschwindigkeit betr&#228;gt 100 km/h. Am rechten Fahrbahnrand befand sich ein Reh. Beide T&#246;chter des Kl&#228;gers gingen davon aus, das Reh werde vor das Fahrzeug laufen. &#8230; bremste das kl&#228;gerische Fahrzeug deshalb ab. Hierbei verlor sie die Kontrolle &#252;ber das Fahrzeug, wodurch es verunfallte und erheblich besch&#228;digt wurde. Das Unfallgeschehen wurde polizeilich aufgenommen. Es wurde eine Wildunfallbescheinigung ausgestellt, auf die Bezug genommen wird (Bescheinigung vom 7.8.2008, Bl. 25 f. d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger lie&#223; die Sch&#228;den an seinem Fahrzeug von dem Sachverst&#228;ndigen B&#252;ro &#8230; begutachten. Insoweit wird Bezug genommen auf das Gutachten des Sachverst&#228;ndigen &#8230; vom 26.8.2008 (Bl. 7 ff. d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Im Rahmen der vorgerichtlichen Korrespondenz zwischen den Parteien gab &#8230; gegen&#252;ber der Beklagten eine Schilderung des Unfallgeschehens ab (Anlage B 2, Bl. 46 d.A.). Mit Schreiben vom 13.3.2009 lehnte die Beklagte die Regulierung unter Hinweis darauf ab, dass ein Wildausweichschaden nicht nachgewiesen sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat zun&#228;chst Ersatz des von dem Sachverst&#228;ndigen &#8230; ermittelten Wiederbeschaffungswertes in H&#246;he von 6.700,00 Euro begehrt. Mit Schriftsatz vom 15.9.2009 (Bl. 49 ff. d.A.) hat er die Klage in H&#246;he von 1.580,00 Euro zur&#252;ckgenommen. Klageweise begehrt er nunmehr Ersatz des Wiederbeschaffungswertes in H&#246;he von 6.700,00 Euro abz&#252;glich des von dem Sachverst&#228;ndigen &#8230; ermittelten Restwertes in H&#246;he von 1.580,00 Euro, mithin eines Betrages in H&#246;he von 5.120,00 Euro. Ferner begehrt er Ersatz au&#223;ergerichtlicher Rechtsverfolgungskosten in H&#246;he von 603,93 Euro.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger behauptet, zum Unfallzeitpunkt sei die K &#8230; regennass gewesen, es sei zu Aquaplaning gekommen. Das von rechts kommende Reh habe mit der linken Seite zum Fahrzeug und im rechten Winkel zur Fahrbahn gestanden. Der Kopf des Tieres sei zu dem Fahrzeug gerichtet gewesen und das Tier habe sich in Bewegung befunden. Dies h&#228;tten seine beiden T&#246;chter etwa zeitgleich beobachtet. Beide h&#228;tten das Tier mehrere Sekunden wahrgenommen. &#8230; habe sich bewusst f&#252;r das erfolgte Fahrman&#246;ver entschieden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt nunmehr,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              1. die Beklagte zu verurteilen, an ihn 5.120,00 Euro nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem13.3.2009 zu zahlen;
              <br>
              2. die Beklagte zu verurteilen, an ihn au&#223;ergerichtliche Rechtsverfolgungskosten in H&#246;he von 603,93 Euro zu zahlen.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Wegen des Parteivortrags im &#220;brigen wird Bezug genommen auf die wechselseitigen Schrifts&#228;tze nebst Anlagen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Das Gericht hat Beweis erhoben gem&#228;&#223; Beweisbeschluss vom 9.10.2009 (Bl. 59 f. d.A.) durch Vernehmung der Zeuginnen &#8230; und .... Wegen des Ergebnisses der Beweisaufnahme wird Bezug genommen auf das Sitzungsprotokoll vom 20.1.2010 (Bl. 68 ff. d.A.).
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Klage ist &#252;berwiegend begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Beklagte ist verpflichtet, dem Kl&#228;ger den aus dem Unfallgeschehen vom 7.8.2008 entstandenen Schaden in H&#246;he von 5.120,00 Euro zu ersetzen, &#167;&#167;&#160;81, 82 VVG. Hierbei handelt es sich um den Rettungskostenersatz, den die Beklagte zu leisten verpflichtet ist. Der Kl&#228;ger hat gegen die Beklagte einen Ersatzanspruch, da die Tochter &#8230; des Kl&#228;gers zur Abwendung bzw. Geringhaltung eines unmittelbar bevorstehenden Versicherungsfalls ein Ausweichman&#246;ver vorgenommen hat und hierbei einen Schaden an dem versicherten Fahrzeug entstanden ist. Die beiden als Zeuginnen vernommenen T&#246;chter des Kl&#228;gers haben &#252;bereinstimmend angegeben, dass sich von rechts ein Reh der Fahrbahn gen&#228;hert habe. Beide haben weiter &#252;bereinstimmend bekundet, dass sich das Tier in Richtung der Fahrbahn bewegt habe. Aufgrund des anschlie&#223;enden starken Bremsman&#246;vers auf regennasser Fahrbahn sei das Fahrzeug ausgebrochen und habe sich &#252;berschlagen. Wenngleich die konkreten Angaben der Zeuginnen zur Entfernung des Rehs vom Fahrbahnrand variierten, konnten beide jedoch sicher angeben, dass das Tier nur noch wenige Meter vom Fahrbahnrand entfernt gewesen sei. Das Gericht erachtet diese Aussagen der Zeuginnen als glaubhaft. Es verkennt nicht, dass beide Zeuginnen als T&#246;chter des Kl&#228;gers, die Zeugin &#8230; zudem als Fahrerin des Pkws, ein Interesse am Ausgang des Verfahrens haben. Sie haben jedoch den Unfallhergang detailliert und nachvollziehbar geschildert. Es sind keine Anhaltspunkte ersichtlich, die auf eine Falschaussage hindeuten k&#246;nnten. Der Glaubw&#252;rdigkeit der Zeuginnen steht der Umstand, dass der Kl&#228;ger den Unfallhergang, den er selbst nicht wahrgenommen hat, w&#228;hrend der vorgerichtlichen Korrespondenz der Parteien und w&#228;hrend des Verfahrens in Nuancen unscharf wiedergegeben hat, nicht entgegen. Insoweit ist zu ber&#252;cksichtigen, dass der Kl&#228;ger sowohl vorgerichtlich als auch w&#228;hrend des Verfahrens auf die Schilderung seiner T&#246;chter angewiesen war, um den Sachverhalt vortragen zu k&#246;nnen. Hierbei entstehen regelm&#228;&#223;ig geringf&#252;gige sprachliche Ungenauigkeiten. Diese stehen der Glaubhaftigkeit der Aussagen der beiden Zeuginnen, die den Unfall selbst erlebt und im Rahmen ihrer Vernehmung lebensnah geschildert haben, nicht entgegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Zwar erscheint zweifelhaft, ob das Ausweichman&#246;ver der Zeugin &#8230; und die damit verbundene Gef&#228;hrdung des versicherten Fahrzeuges objektiv erforderlich und geboten war. Es erscheint zweifelhaft, ob es der Zeugin &#8230; &#252;berhaupt noch m&#246;glich gewesen w&#228;re, durch ein abruptes Bremsman&#246;ver eine Kollision mit dem Tier zu vermeiden. Dies kann jedoch dahinstehen. Fehleinsch&#228;tzungen des Fahrers &#252;ber die drohende Gefahr und deren Abwendbarkeit sind bis zur Grenze der groben Fahrl&#228;ssigkeit unsch&#228;dlich und stehen dem Anspruch aus &#167;&#167;&#160;82, 81 VVG nicht entgegen. Das von der Zeugin &#8230; gew&#228;hlte Fahrman&#246;ver ist keinesfalls als grob fahrl&#228;ssig zu qualifizieren. Insoweit ist zu ber&#252;cksichtigen, dass der Zeugin &#8230; nur eine sehr kurze Reaktionszeit zur Verf&#252;gung stand und die Fahrbedingungen durch die aufgrund des vorangegangenen Regens nasse Fahrbahn erschwert waren. Der Umstand, dass die Zeugin &#8230; das abrupte Brems- und Ausweichman&#246;ver mit den hiermit verbundenen Gefahren f&#252;r das Fahrzeug den Umst&#228;nden nach als geboten erachtete, mag einen Fahrfehler darstellen. Dieser ist jedoch jedenfalls nicht als grob fahrl&#228;ssig einzuordnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Der Umstand, dass die Zeugin &#8230; m&#246;glicherweise nicht planend handelte, sondern reflexartig auf das Auftauchen des Rehs reagierte, steht eine Einstandspflicht der Beklagten nicht entgegen. Es ist ausreichend, dass die Rettungsma&#223;nahme objektiv dem Zweck diente, den Schaden abzuwenden (so OLG Oldenburg, Urteil vom 22.9.2004, Az.: 3 U 80/04, zitiert nach Juris). Dies ist vorliegend der Fall. Ungeachtet dessen, ob es sich bei dem Ausweichman&#246;ver der Zeugin &#8230; letztlich um einen Fahrfehler handelte, diente es jedoch dem Zweck, eine Kollision mit dem Tier zu verhindern.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Demzufolge ist die Beklagte verpflichtet, dem Kl&#228;ger den Wiederbeschaffungswert abz&#252;glich des Restwertes zu ersetzen. Bei Zugrundelegung des von dem Sachverst&#228;ndigen &#8230; ermittelten Wiederbeschaffungswertes von 6.700,00 Euro und dem von ihm ebenfalls ermittelten Restwert in H&#246;he von 1.580,00 Euro errechnet sich ein Schaden in H&#246;he von 5.120,00 Euro, den die Beklagte zu ersetzen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Weitergehend hat die Beklagte dem Kl&#228;ger au&#223;ergerichtliche Rechtsverfolgungskosten in H&#246;he von 522,89 Euro zu ersetzen, &#167;&#160;280 Abs.1 BGB. Die Inanspruchnahme anwaltlicher Hilfe war angesichts der durchaus schwierigen Frage, ob hier die Voraussetzungen eines Wildausweichschadens vorliegen, erforderlich und zweckm&#228;&#223;ig. Ausgehend von einem Streitwert von 5.120,00 Euro, den der Kl&#228;ger von der Beklagten beanspruchen kann, errechnet sich bei Zugrundelegung einer 1,3 Gesch&#228;ftsgeb&#252;hr gem&#228;&#223; Nr.&#160;2300 VV RVG ein Betrag in H&#246;he von 439,40 Euro. Zuz&#252;glich der Pauschale f&#252;r Post- und Telekommunikationsdienstleistungen gem&#228;&#223; Nr.&#160;7002 VV RVG in H&#246;he von 20,00 Euro errechnet sich ein Betrag von 459,40 Euro. Unter Ber&#252;cksichtigung der Umsatzsteuer in H&#246;he von 19 % gem&#228;&#223; Nr.&#160;7008 VV RVG errechnet sich schlie&#223;lich eine Endsumme von 522,89 Euro.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Nachdem die Beklagte die Regulierung mit Schreiben vom 13.3.2009 unter Hinweis darauf, dass die Voraussetzungen f&#252;r einen Wildausweichschaden nicht nachgewiesen seien, abgelehnt hat, war der Kl&#228;ger berechtigt, seine Forderung in H&#246;he von 5.120,00 Euro gem&#228;&#223; &#167;&#167;&#160;286 Abs.&#160;1 Satz&#160;1, Abs.2 Nr.&#160;3, 288 Abs.&#160;1 Satz&#160;1 BGB mit dem gesetzlichen Zinssatz gem&#228;&#223; &#167;&#160;288 Abs.&#160;1 Satz&#160;2 BGB verzinslich zu stellen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#167;&#160;92 Abs.&#160;1 Satz&#160;1, 269 Abs.&#160;3 Satz&#160;2 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt f&#252;r den Kl&#228;ger aus &#167;&#160;709 Satz&#160;1 und 2 ZPO, f&#252;r die Beklagte aus &#167;&#167;&#160;708 Nr.&#160;11, 711 ZPO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d500587" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190006247</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
