<html>
<head><title>1-O-45-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Limburg 1. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28.06.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 O 45/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGLIMBU:2021:0628.1O45.15.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE210001103"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Die Beklagten zu 1), 2) und 4) werden gesamtschuldnerisch verurteilt, an den Kl&#228;ger 1.000.000,00 &#8364; nebst Zinsen hieraus in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz zu zahlen, die Beklagten zu 1) und 2) seit dem 10.07.2015, die Beklagte zu 4) seit dem 23.07.2015.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Es wird festgestellt, dass die Beklagten zu 1), 2) und 4) als Gesamtschuldner verpflichtet sind, dem Kl&#228;ger s&#228;mtliche k&#252;nftigen unvorhersehbaren immateriellen sowie alle vergangenen und k&#252;nftigen materiellen Sch&#228;den, die ihm infolge der fehlerhaften Behandlung vom 26. Dezember 2011 entstanden sind bzw. noch entstehen werden, zu ersetzen, soweit diese Anspr&#252;che nicht auf Sozialversicherungstr&#228;ger oder sonstige Dritte &#252;bergegangen sind bzw. &#252;bergehen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:36pt"><tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">4. Von den Kosten des Rechtsstreits tragen die Beklagten zu 1), 2) und 4) gesamtschuldnerisch &#190;. Das restliche &#188; tr&#228;gt der Kl&#228;ger. Der Kl&#228;ger tr&#228;gt die au&#223;ergerichtlichen Kosten des Beklagten zu 3).</p></td></tr></table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">5. Das Urteil ist vorl&#228;ufig vollstreckbar gegen Sicherheitsleistung in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der am 22.10. geborene Kl&#228;ger macht Schadensersatzanspr&#252;che aus einer behaupteten fehlerhaften &#228;rztlichen bzw. pflegerischen Versorgung geltend. Die Beklagten zu 3) und 4) sind zwei von f&#252;nf Beleg&#228;rzten im Haus der Beklagten zu 1), die wechselweise meist eine Woche beleg&#228;rztlich selbstt&#228;tig arbeiten. Die Beklagten zu 3) und 4) haben jeweils eigene Belegarztvertr&#228;ge mit der Beklagten zu 1) geschlossen, f&#252;r deren Inhalt auf die Anlagen zum Schriftsatz der Beklagten zu 1) vom 04.12.2020 (Bl. 1108 ff. d. A.) Bezug genommen wird. Ausweislich &#167;&#160;2 Absatz&#160;3 dieser Vertr&#228;ge haben die Beleg&#228;rzte der Abteilung im Einvernehmen mit dem Krankenhaustr&#228;ger &#252;ber die Zusammenarbeit eine schriftliche Vereinbarung zu schlie&#223;en, in der u.a. die Aufgabenverteilung, die gegenseitige Konsultation, die gemeinschaftliche Nutzung von R&#228;umen und Einrichtungen und die Regelung der Sicherstellung der durchgehenden &#228;rztlichen Versorgung und der Vertretung in Abwesenheit zu regeln sind. Kommt, so &#167;&#160;2 Absatz&#160;4 der Vertr&#228;ge, eine solche Vereinbarung nicht innerhalb von drei Monaten zustande, so kann der Krankenhaustr&#228;ger nach Anh&#246;rung eine Belegarztordnung erlassen und die genannten Regelungen treffen. Beides ist jedoch nicht der Fall.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ausweislich &#167;&#160;13 Absatz&#160;4 der Vertr&#228;ge sind die Beleg&#228;rzte in ihrem Arbeitsbereich gegen&#252;ber dem vom Krankenhaustr&#228;ger zur Verf&#252;gung gestellten Personal unter Beachtung der Arbeitsvertr&#228;ge und der fachlichen Kompetenz der angewiesenen Personen fachlich weisungsbefugt. Die Pflegekr&#228;fte sind Angestellte der Beklagten zu 1), die den Beleg&#228;rzten zur Verf&#252;gung gestellt werden. Sie sind mit der intraven&#246;sen Verabreichung von Medikamenten sowie der &#220;berwachung von Verweilkan&#252;len betraut. Die Technik der intraven&#246;sen Injektion sowie die nach einem Aspirationsereignis zu treffenden Notfall- und Sofortma&#223;nahmen sind Voraussetzung f&#252;r den Einsatz in einer entsprechenden Abteilung und Gegenstand der Ausbildung der Krankenpflege. Die intraven&#246;se Verabreichung von Medikamenten ist f&#252;r das Pflegepersonal auf solchen Stationen Routine.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beleg&#228;rzte im Haus der Beklagten zu 1) k&#252;mmern sich wechselweise um alle Patienten auf der Station, auch um die von ihnen jeweils nicht selbst eingewiesenen Patienten. Dies geschieht dergestalt, dass sie j&#228;hrlich einen Plan vorauserstellen, der die im Wesentlichen w&#246;chentlichen Dienste f&#252;r den jeweils eingeteilten Arzt vorsieht. Die Dienste werden nicht gleichm&#228;&#223;ig verteilt, die Beklagte zu 4) ist bspw. lediglich im Umfang von vier bis sechs Wochen p.a. t&#228;tig. Jeder Arzt rechnet f&#252;r seine Leistungen selbstst&#228;ndig gegen&#252;ber Patienten und Krankenkassen ab. Jeder Arzt hat seine eigenen Rezepte und sein eigenes Konto. Arztbriefe enthalten das Logo des Krankenhauses und den Namen des jeweiligen Arztes.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 22.12. wurde der Kl&#228;ger durch den Beklagten zu 3) in das Haus der Beklagten zu 1) wegen einer obstruktiven Bronchitis, drohender respiratorischer Insuffizienz sowie Verdachts auf Bronchopneumonie und fieberhaften Infekt station&#228;r eingewiesen. Der Kl&#228;ger erhielt nach Aufnahme eine Infusionsl&#246;sung, sp&#228;ter kam eine entz&#252;ndungshemmende antiobstruktive Therapie hinzu. Weiter wurde eine intraven&#246;se antibiotische Therapie unter dem Verdacht des Vorliegens einer bakteriellen Infektion eingeleitet. Die intraven&#246;se Infusion wurde am 26.12. beendet, wegen einer deutlichen Tachydyspnoe wurden am selben Tag eine antientz&#252;ndliche Inhalationstherapie sowie eine antiobstruktive Therapie begonnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am Tag des streitgegenst&#228;ndlichen Ereignisses am 26.12. gegen 15.50 Uhr hatte die Beklagte zu 4) Bereitschaftsdienst. Die Mutter des Kl&#228;gers war bei ihm. Auf dem Nachttisch des Kl&#228;gers lagen Apfelspalten. Die Beklagte zu 2) erkundigte sich nicht, ob der Kl&#228;ger gegessen habe. Die Beklagte zu 2) verabreichte ein intraven&#246;ses Antibiotikum und sp&#252;lte mit Kochsalzl&#246;sung nach. In der Folge kam es zu dem streitgegenst&#228;ndlichen Ereignis, dessen Hergang zwischen den Parteien streitig ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Sommer 2019 stellte sich der Zustand des Kl&#228;gers ausweislich des Schriftsatzes vom 27.08.2019 (Bl. 982 ff. d. A.) und dessen Anlagen so dar, dass er infolge eines hypoxischen Hirnschadens u.a. an einer Epilepsie mit hochfrequenten tonisch-klonischen Anf&#228;llen litt, deren Symptome u.a. mit einem Initialschrei, St&#246;hnen, Bewusstseinsverlust, starren, meist leicht gebeugten Armen und gestreckten Beinen, Apnoe, Speichelfluss und rhythmischen Zuckungen oder sto&#223;artiger Atmung einhergehen. Er litt an einer Intelligenzminderung ohne aktive Sprache, einer H&#252;ftluxation rechts und Problemen an der Wirbels&#228;ule, deren Operation zu diesem Zeitpunkt noch offen war. Beim F&#252;ttern litt er zum Teil unter &#196;ngsten. Er besuchte die schule f&#252;r Blinde und Sehbehinderte in &#8230;&#8230;, wo er w&#246;chentlich mehrmals Physiotherapie, Ergotherapie, Logop&#228;die erhielt. Er hatte einen GdB von 100 %, Pflegegrad 5. Er litt an einer ausgepr&#228;gten Tetraspastik. Es bestand ein erh&#246;htes SUDEP-Risiko (sudden unexpected death in epilepsy), da er im Schlaf mehrfach kurze und lautlose Anf&#228;lle erlitt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger behauptet:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte zu 2) sei als diensthabende Krankenschwester in seinem Zimmer erschienen. Er habe &#196;pfel und Chips gegessen. Er sei beim Eintreffen der Beklagten zu 2) noch beim Essen gewesen, habe Apfelst&#252;cke und Chips in der Hand gehalten und seine Wangentaschen wie ein Hamster gef&#252;llt gehabt. Seine Mutter habe darum gebeten, ihn erst fertig essen zu lassen. Es sei erkennbar gewesen, dass sein Mund zum Zeitpunkt der Antibiotikagabe noch gef&#252;llt gewesen sei. Er habe bei der Verabreichung des Antibiotikums und der Kochsalzl&#246;sung ununterbrochen geschrien und sich dabei verschluckt. Er habe begonnen, heftig zu husten. Er sei blau angelaufen. Als die Beklagte zu 2) bemerkt habe, was sie angerichtet habe, habe sie ihn hochgenommen und mit nach oben gerichtetem Kopf nach oben und unten gesch&#252;ttelt. Seine Mutter habe ihm noch Nahrungsreste mit dem Finger aus dem Mund geholt. Es seien keine ad&#228;quaten Erste-Hilfe-Ma&#223;nahmen durchgef&#252;hrt worden. Die Beklagte zu 2) habe einen Reanimationsruf abgesetzt und um 16.02 Uhr sei mit einer kardiopulmonalen Reanimation begonnen worden, die insg. zw&#246;lf Minuten bis zur Wiederherstellung einer stabilen Herz- und Kreislauffunktion mit Anstieg der Sauerstoffs&#228;ttigung von initial 60 auf 78 gedauert habe, dann auf 94 % mit nachfolgend problemloser Laryngoskopie und oraler Intubation (insoweit unstreitig gestellt durch die Beklagte zu 2)).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Er habe in die &#8230;&#8230;. verlegt werden sollen. Der Rettungswagen sei um 16.15 Uhr angefordert worden und er sei um 17.15 Uhr &#252;bernommen worden. Der Transport mit dem Rettungswagen sei um 18.30 Uhr, Ankunft in der &#8230;&#8230; um 19.15 Uhr gewesen. Er sei auf der Kinderintensivstation aufgenommen worden, die arterielle Blutgasanalyse habe mit einer ausgepr&#228;gten respiratorischen Azidose auf eine Ventilationsst&#246;rung bei massiver bronchialer Obstruktion hingewiesen, die durch eine Anpassung der Beatmung gebessert worden sei. Ein aufgetretener Pneumothorax habe drainiert werden k&#246;nnen. Am 27.12. habe eine Bronchoskopie stattgefunden, bei der mehrere Fremdk&#246;rper (Apfelst&#252;cke und Chipsreste) aus den Bronchien h&#228;tten entfernt werden k&#246;nnen. Die weitere Behandlung in der &#8230;&#8230;. sei komplikationslos verlaufen. Nach Beatmungsentw&#246;hnung und Extubation am 29.12. habe er regelm&#228;&#223;ig dystone Krampfanf&#228;lle erlitten, die medikament&#246;s behandelt worden seien. Eine Kernspintomographie des Sch&#228;dels vom 30.12. habe einen hypoxischen Hirnschaden ergeben. Es sei bei ihm zu Schluckst&#246;rungen gekommen, so dass eine transkutane Magensonde zur weiteren Ern&#228;hrung angelegt worden sei. Er sei am 06.02. entlassen worden und habe im Anschluss eine neurologische Rehabilitationsbehandlung im &#8230;&#8230;&#8230;.. erhalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger behauptet, wegen der aspirierten Nahrungsmittel sei es zu einem Atem- und Kreislaufstillstand gekommen, die erforderlichen lebenserhaltenden Ma&#223;nahmen h&#228;tten zu sp&#228;t eingesetzt und seien insuffizient gewesen, weshalb er einen massiven Sauerstoffmangel erlitten habe und Zeit seines Lebens ein Schwerstpflegefall bleiben werde mit spastischer Tetraparese, Epilepsie und vielen anderen Einschr&#228;nkungen. Er sei gel&#228;hmt und k&#246;nne nicht selbst&#228;ndig leben, er m&#252;sse rund um die Uhr betreut werden. Dies sei auf die Fehlbehandlung zur&#252;ck zu f&#252;hren, die nach seiner Auffassung als grober Behandlungsfehler zu qualifizieren ist. Au&#223;erdem habe die Behandlungsseite zwingende Befunderhebungs- und Befundsicherungspflichten verletzt, die Diagnostik sei g&#228;nzlich verkannt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte zu 4) habe seinerzeit Bereitschaftsdienst gehabt, sei aber nicht erreichbar gewesen, als er zu ersticken drohte. Er ist der Auffassung, die Beklagte zu 1) sowie die Beklagten zu 3) und 4) als Beleg&#228;rzte m&#252;ssten f&#252;r die Abl&#228;ufe des Pflegepersonals und die Einhaltung der Regeln medikament&#246;ser Verabreichungen Sorge tragen, daran habe es gemangelt. Er behauptet, die Beklagte zu 2) habe keinen sog. Spritzenschein, weshalb er der Auffassung ist, sie sei zur Verabreichung von Infusionen und Injektionen nicht berechtigt gewesen. Er behauptet, dies h&#228;tten die Beklagten zu 1), 3) und 4) verabs&#228;umt zu pr&#252;fen. Die Beklagte zu 2) habe es vers&#228;umt, das sog. abgewandelte Heimlich-Man&#246;ver bei Kindern durchzuf&#252;hren. Die Ausstattung auf der Station mit Beatmungsger&#228;ten sei zudem nicht ausreichend gewesen. Die Beklagte zu 1) m&#252;sse daf&#252;r einstehen, dass die Beklagte zu 2) nicht hinreichend qualifiziert gewesen sei, kein Notfallplan eingehalten worden sei, das Personal bei einem solchen Atemstillstand durch aspirierten Fremdk&#246;rper nicht ausgebildet gewesen sei, keine Kontrolle des sog. Spritzenscheins erfolgt sei und eine mangelhafte apparative Versorgung f&#252;r diesen Notfall insb. bzgl. k&#252;nstlicher Beatmung vorhanden gewesen sei. Das Krankenzimmer sei nicht ad&#228;quat f&#252;r Notf&#228;lle ausgestattet gewesen, ein Sauerstoffanschluss sei nur schwer zug&#228;nglich gewesen und es sei keine feste Unterlage f&#252;r eine Reanimation vorhanden gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#220;berdies sei nicht erkennbar, warum nicht zusammen mit Infusion und intraven&#246;ser Kortisongabe auch das intraven&#246;se Antibiotikum abgesetzt worden sei. Dieses h&#228;tte am Morgen des 26.12. auf oral, sprich Saft, umgestellt werden k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Verschlechterung seines Zustandsbildes sei nicht auszuschlie&#223;en.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. die Beklagten als Gesamtschuldner zu verurteilen, an ihn aus der fehlerhaften Behandlung vom Dezember ein angemessenes Schmerzensgeld zu zahlen, dessen H&#246;he in das pflichtgem&#228;&#223;e Ermessen des Gerichtes gestellt wird, mindestens jedoch 500.000,00 EUR nebst 5 % Zinsen &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. festzustellen, dass die Beklagten als Gesamtschuldner verpflichtet sind, ihm s&#228;mtliche k&#252;nftigen unvorhersehbaren immateriellen sowie alle vergangenen und k&#252;nftigen materiellen Sch&#228;den, die ihm infolge der fehlerhaften Behandlung vom Dezember entstanden sind bzw. noch entstehen werden, zu ersetzen, soweit diese Anspr&#252;che nicht auf Sozialversicherungstr&#228;ger oder sonstige Dritte &#252;bergegangen sind bzw. &#252;bergehen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten zu 3) und 4) behaupten, sie h&#228;tten die erforderliche Zeit von h&#246;chstens drei&#223;ig Minuten bis zum Eintreffen im Haus der Beklagten zu 1) deutlich unterschritten. Die Beklagte zu 1) habe eine &#228;rztliche Versorgung im Haus vorgehalten, so dass sie selbst keine Pr&#228;senzpflicht auf der Station treffe. Die Beklagte zu 4) sei unmittelbar verst&#228;ndigt worden und habe den Beklagten zu 3) verst&#228;ndigt, der sich aus anderen Gr&#252;nden bereits auf dem Weg befunden habe. Der Kl&#228;ger sei durch das Team der Intensivstation betreut worden, als der Beklagte zu 3), der unstreitig keinen Dienst gehabt habe, eingetroffen sei. Sie bestreiten mit Nichtwissen, dass der Kl&#228;ger Apfel und Chips gegessen habe und ihm die Beklagte zu 2) dennoch eine Injektion gegeben habe, weshalb er zu schreien begonnen und sich verschluckt habe und dauerhafte gesundheitliche Beeintr&#228;chtigungen eingetreten seien. Ebenso bestreiten sie mit Nichtwissen, dass der Kl&#228;ger auch bei fr&#252;heren Ma&#223;nahmen geschrien habe und dies dem Pflegepersonal bekannt gewesen sein soll, dass die gesundheitlichen Beeintr&#228;chtigungen im Haus der Beklagten zu 1) im unmittelbaren zeitlichen Zusammenhang und nicht zeitlich sp&#228;ter eingetreten und Folge der Aspiration sein sollen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte zu 4) ist der Auffassung, sie treffe keine zurechenbare Verantwortung, da der Fehler im Rahmen der pflegerischen T&#228;tigkeit vor Verabreichung der Infusion passiert sei (Bl. 371 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten zu 1) und 2) behaupten, die Beklagte zu 2) habe um 16.00 Uhr das Krankenzimmer des Kl&#228;gers betreten und ihn auf dem Bett sitzend mit einem Kartoffelchip in jeder Hand vorgefunden. Dass er Apfelst&#252;cke gegessen habe oder solche in der Hand gehalten habe, sei f&#252;r sie nicht zu erkennen gewesen und bestreite sie. Seine Mutter habe ihm mit den Worten &#8222;Endlich kann &#8230;&#8230; wieder Chips essen&#8220; die Chips aus der Hand genommen, woraufhin sie ihm das Antibiotikum injiziert habe. Als die Spritze nahezu vollst&#228;ndig entleert gewesen sei, habe der Kl&#228;ger zu weinen und schreien begonnen, wobei sie habe sehen k&#246;nnen, dass er definitiv keine Speisereste im Mund gehabt habe. Auf ihre Nachfrage, ob der Kl&#228;ger immer so auf Injektionen reagiere, habe die Mutter dies best&#228;tigt. Erst als die Injektionsspritze leer gewesen sei, habe er zu husten begonnen, was dann schw&#228;cher geworden sei, bis er bl&#228;ulich-wei&#223; bis zyanotisch geworden sei. Sie habe zun&#228;chst versucht, ihn durch Anpusten und Klopfen auf den R&#252;cken zu vitalisieren, was aber nicht gelungen sei. Stattdessen habe seine Atmung ausgesetzt, woraufhin sie eine Notfallmeldung abgesetzt und mit Reanimationsma&#223;nahmen begonnen habe, bis das Notfallteam eingetroffen sei. Der Zeitraum zwischen Ende der Injektion und Aussetzen der Atmung des Kl&#228;gers habe etwa zwei Minuten betragen, der Zeitraum von diesem Punkt bis zu Beginn der Reanimationsma&#223;nahmen weniger als eine weitere Minute. Um 16.04 Uhr sei das Notfallteam eingetroffen. Wegen der ausgepr&#228;gten Bronchospastik sei zun&#228;chst keine ausreichende Sauerstoffversorgung zu erreichen gewesen, was auch eine m&#246;glicherweise nicht erfolgreiche Beatmung durch sie begr&#252;ndet haben d&#252;rfte. Nach Intubation und bei einer Absaugung seien im Rachen Chipsreste gefunden worden, was dagegenspreche, dass er noch Chips gegessen habe, als sie die Injektion gesetzt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schriftsatz vom 08.12.2015 hat die Beklagte zu 2) vorgetragen, sie sei, nachdem der Kl&#228;ger nicht mehr geatmet habe und weder Anpusten noch leichtes Klopfen auf den R&#252;cken geholfen h&#228;tten, mit ihm auf dem Arm auf den Flur gelaufen und habe die Zeugin &#8230;. zu Hilfe gerufen. Sie habe sie aufgefordert, unverz&#252;glich die Notrufnummer der Intensivstation anzurufen und das Notfallteam zu bestellen, das nach k&#252;rzester Zeit eingetroffen sei, nachdem sie mit den Notfallrettungsma&#223;nahmen begonnen habe. Sie habe den Kl&#228;ger auf die harte M&#252;tterliege gelegt und durch Mund-zu-Mund-Beatmung beatmet und auf seinen oberen Brustkorb gedr&#252;ckt. Sie k&#246;nne noch konkret erinnern, dass deutlich Speichel des Kl&#228;gers in ihren Mund gelaufen sei. Sie bestreitet die vom Kl&#228;ger geschilderten Beeintr&#228;chtigungen mit Nichtwissen. Die Tatsache, dass erst durch das Absaugen beim Kl&#228;ger Reste von Kartoffelchips gefunden worden seien und nicht etwa Apfelst&#252;cke, lasse nicht erkennen, dass wegen einer vorherigen Nahrungsaufnahme durch den Kl&#228;ger die Durchf&#252;hrung der Injektion h&#228;tte unterbleiben m&#252;ssen. Mit einer Lungenentz&#252;ndung gingen h&#228;ufig Schluckst&#246;rungen einher, so dass davon ausgegangen werden m&#252;sse, dass der Kl&#228;ger aufgrund dieser Erkrankung einen Hustenanfall bekam. Zudem k&#246;nnten die Chips scharf gew&#252;rzt gewesen seien. Die Mutter habe, so die Beklagte zu 2), nur ge&#228;u&#223;ert, &#8230;.. k&#246;nne endlich wieder Chips essen, weshalb sie habe annehmen k&#246;nnen, das die auf dem Nachttisch des Bettes der Kindesmutter stehenden Apfelspalten zum Verzehr f&#252;r die Mutter selbst bestimmt gewesen seien, zumal der Kl&#228;ger lediglich Chips in den H&#228;nden gehalten habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten zu 3) und 4) seien im Rahmen eines sog. gespaltenen Krankenhausaufnahmevertrags t&#228;tig geworden, so dass nach Auffassung der Beklagten zu 1) das Verhalten der Beklagten zu 2) nicht der Beklagten zu 1) zuzurechnen sei, sondern den Beklagten zu 3) und 4). Die Beklagte zu 2) habe ihre Ausbildung erfolgreich abgeschlossen und habe fachlich beanstandungsfrei gearbeitet. Das Vorliegen eines gespaltenen Krankenhausaufnahmevertrags bestreitet der Kl&#228;ger mit Nichtwissen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten sind der Auffassung, dass von einem erheblichen Mitverschulden der Mutter des Kl&#228;gers auszugehen sei. Es sei von einer weiteren Verschlechterung des Zustands des Kl&#228;gers w&#228;hrend des Transports auszugehen, da der ph-Wert bei &#220;bergabe gut und in der &#8230; sehr schlecht gewesen sei (was unstreitig ist). Alle Beklagten bestreiten mit Nichtwissen, dass es allein durch die intraven&#246;se Antibiose zum Verschlucken gekommen sei und die gesundheitlichen Beeintr&#228;chtigungen ausschlie&#223;lich auf dieses Verschlucken, eine unzureichende Versorgung des Kl&#228;gers im Haus der Beklagten zu 1) bzw. durch die Beklagte zu 2) gekommen sein soll.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte zu 2) habe an Schulungen zu Reanimationsma&#223;nahmen bei Kindern teilgenommen (Bl. 618 d. A.). In dem Krankenzimmer sei ein Sauerstoff- und ein Druckluftanschluss vorhanden gewesen, das stelle den &#252;blichen Standard dar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer hat die Ermittlungsakte der Staatsanwaltschaft &#8230;&#8230;.. beigezogen und Beweis erhoben gem&#228;&#223; Beschl&#252;ssen vom 20.09.2016 (Bl. 470 d. A.) und vom 28.10.2020 (Bl. 1073 d. A.) durch die Einholung von schriftlichen Gutachten der Sachverst&#228;ndigen &#8230;.. und &#8230;.. sowie deren m&#252;ndliche Anh&#246;rung. F&#252;r das Ergebnis der Beweisaufnahme wird auf die Gutachten vom 28.12.2017 (Bl. 544 ff. d. A.) und vom 21.01.2019 (Bl. 806 ff. d. A.) sowie das Protokoll der m&#252;ndlichen Verhandlung vom 29.03.2021 (Bl. 1231 ff. d. A.) verwiesen. Weiter hat sie Beweis erhoben gem&#228;&#223; Beschluss vom 28.10.2020 (Bl. 1073 d. A.) durch Vernehmung der Mutter des Kl&#228;gers sowie der Beklagten zu 2) als Parteien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist dem (damaligen) Vertreter der Beklagten zu 1) und 2) am 09.07.2015 und dem (damaligen) Vertreter der Beklagten zu 3) und 4) am 22.07.2015 zugestellt worden.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Den Klageantrag zu 1) hat die Kammer so ausgelegt, dass Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz gemeint sind, wie es auch dem Gesetzeswortlaut entspricht (vgl. &#167;&#160;288 Abs.&#160;1 Satz&#160;2 BGB).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Feststellungsinteresse f&#252;r den Klageantrag zu 2) ergibt sich aus dem infolge der streitgegenst&#228;ndlichen Behandlung nicht abgeschlossenen Lebenssachverhalt und der M&#246;glichkeit des Eintritts weiterer materieller und immaterieller Sch&#228;den (vgl. BGH, NJW-RR 2007, 601 Rn. 5). Dass ein Teil der Sch&#228;den bereits bezifferbar ist, macht die Leistungsklage insoweit nicht vorrangig. Befindet sich der Lebenssachverhalt noch in der Entwicklung, steht es dem Kl&#228;ger frei, ob er f&#252;r die bereits bezifferbaren Sch&#228;den Leistungsklage erheben m&#246;chte, oder ob er zun&#228;chst Feststellungsklage erheben m&#246;chte (vgl. BGH, Urteil vom 30.03.1983 - VIII ZR 3/82, NJW 1984, 1552). Dies gilt auch f&#252;r etwaige zuk&#252;nftige und gegenw&#228;rtig noch nicht absehbare immaterielle Sch&#228;den. Angesichts der Schwere des Krankheitsbildes erscheint es auch hier denkbar, dass eine weitere Verschlimmerung eintreten k&#246;nnte. Diese M&#246;glichkeit gen&#252;gt f&#252;r das n&#246;tige Feststellungsinteresse (vgl. BGH, NJW-RR 2018, 1426 Rn. 6).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist jedoch nicht gegen&#252;ber allen Beklagten begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat gegen&#252;ber der Beklagten zu 2) gem&#228;&#223; &#167;&#167;&#160;823 Abs.&#160;1, 253 Abs.&#160;2 BGB Anspruch auf Zahlung eines Schmerzensgeldes in H&#246;he von 1.000.000,00 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist an seiner Gesundheit unstreitig schwer gesch&#228;digt; vom Ausma&#223; dieser Sch&#228;den konnte sich die Kammer im Zuge der m&#252;ndlichen Verhandlung am 29.03.2021, in der der Kl&#228;ger pers&#246;nlich anwesend war, auch selbst ein eindr&#252;ckliches Bild verschaffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese schwere k&#246;rperliche Sch&#228;digung ist zur &#220;berzeugung der Kammer auf ein Verhalten der Beklagten zu 2) zur&#252;ckzuf&#252;hren. F&#252;r die &#220;berzeugung des Gerichts erforderlich und ausreichend ist ein f&#252;r das praktische Leben brauchbarer Grad an Gewissheit, der Zweifeln Schweigen gebietet, ohne dass er sie notwendigerweise g&#228;nzlich ausschlie&#223;en m&#252;sste.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach dem gesamten Ergebnis der m&#252;ndlichen Verhandlung unter Ber&#252;cksichtigung des Ergebnisses der Beweisaufnahme ist die Kammer davon &#252;berzeugt, dass die Beklagte zu 2) mit der Verabreichung der Antibiose nicht ausreichend lange gewartet hat, sondern diese zu fr&#252;h verabreicht hat. Sie ist zu dieser &#220;berzeugung im Wesentlichen durch die Angaben der Mutter des Kl&#228;gers in ihrer Parteivernehmung gelangt, jedoch auch aufgrund der eigenen Angaben der Beklagten zu 2). Die Mutter des Kl&#228;gers hat in ihrer Vernehmung glaubhaft erkl&#228;rt, sie habe der Beklagten zu 2) mitgeteilt, dass der Kl&#228;ger noch esse. Dies hat sie so auch in der Strafanzeige (Bd. I der beigezogenen Ermittlungsakte, &#8230;&#8230;, Bl. 1 d. A.), in ihrer Zeugenvernehmung im Ermittlungsverfahren (Bd. I der beigezogenen Ermittlungsakte, dort Bl. 29 f. d. A.) und in ihrer Vernehmung als Zeugin im Strafverfahren, dort in der Sitzung am 20.01.2016 (vgl. S.&#160;11 des Sitzungsprotokolls, Bl. 400 der beigezogenen Ermittlungsakte, Bd. II) angegeben. Die Mutter des Kl&#228;gers hat sich insgesamt ruhig und besonnen zu den damaligen Ereignissen eingelassen. Ihre Vernehmung war von Emotionen wie kurzem Weinen und Pausen zum Luftholen gepr&#228;gt, die in Anbetracht der Intensit&#228;t der damaligen Ereignisse und der Schwere der Folgen f&#252;r ihr Kind, sie selbst und ihre Familie problemlos nachvollziehbar sind. Trotz der sie belastenden Erinnerungen hat sie die Ereignisse nicht in &#252;berzogener oder gar theatralischer Weise dargestellt. Sie hat gegen Ende der Sitzung in Bezug auf die Einbeziehung der Beklagten zu 4) auch Unsicherheiten eingestanden. In diesem bestimmten Punkt jedoch blieb sie nicht nur gegen&#252;ber ihren Angaben im Ermittlungs- und Strafverfahren, die viele Jahre zur&#252;ckliegen, konstant, sondern war sich auch sicher und erweckte nicht den Eindruck von Zweifeln oder Aggravation. Es erscheint zudem sehr gut nachvollziehbar, dass sich die Ereignisse der Mutter des Kl&#228;gers nachhaltig ins Ged&#228;chtnis eingepr&#228;gt haben und sie ein solches ungew&#246;hnliches Verhalten in besonderer Erinnerung behalten hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte zu 2) wiederum hat in ihrem Bericht vom 31.12. (Sonderband II &#8230;&#8230;.., beigezogene Ermittlungsakte, dort Bl. 3) zum betreffenden Ereignis erkl&#228;rt: &#8222;die Mutter nahm &#8230;. die Chips aus der Hand und ich begann mit der Verabreichung der intraven&#246;sen Antibiose&#8220;. Dass sie nach Begr&#252;&#223;ung durch die Mutter mit den Worten &#8222;Endlich kann &#8230;. wieder Chips essen.&#8220; durch Nachfrage, Beobachtung oder Abwarten kontrolliert h&#228;tte, ob der Kl&#228;ger noch Essen im Mund hat, hat sie selbst nicht geschildert. In ihrer Stellungnahme im Ermittlungsverfahren vom 09.09.2013 (Bd. I der beigezogenen Ermittlungsakte, Bl. 108 f. d. A.) schilderte die Beklagte zu 2) &#252;ber ihren Verteidiger ebenfalls, dass der Kl&#228;ger noch Chips in den H&#228;nden gehalten habe, als sie das Zimmer betreten habe, und die Mutter erkl&#228;rt habe, er k&#246;nne endlich wieder Chips essen. Sie habe sich dann &#8222;auf den Jungen eingelassen&#8220; und mit der Gabe der Antibiotika begonnen. Inwiefern sie dies genau getan h&#228;tte, dass sie sich mit der Mutter einige Minuten unterhalten h&#228;tte, ist nicht erkennbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In ihrer Parteivernehmung hat die Beklagte zu 2) erkl&#228;rt, sie habe versucht, ein Gespr&#228;ch mit der Mutter aufzunehmen, und habe die Situation erfassen wollen. &#196;hnlich hat sie in ihrer Einlassung im Strafverfahren erkl&#228;rt, sich der Mutter vorgestellt zu haben, ihr Bedauern ge&#228;u&#223;ert zu haben, dass der Kl&#228;ger &#252;ber Weihnachten im Krankenhaus sei, dass die Mutter das Krankheitsbild erl&#228;utert habe und erkl&#228;rt habe, der Kl&#228;ger k&#246;nne nun endlich wieder Chips essen. Es seien &#252;ber f&#252;nf Minuten bis zur Antibiotikagabe vergangen (S.&#160;4 f. des Protokolls, Bl. 393 der beigezogenen Ermittlungsakte, Bd. II). Diese Angaben jedoch k&#246;nnen zum einen durch das zwischenzeitlich vorgelegte Gutachten des im Strafverfahren beauftragten Sachverst&#228;ndigen &#8230;&#8230; gepr&#228;gt sein, der ein nicht ausreichendes Zuwarten vor der Antibiotikagabe im Hinblick auf ein m&#246;gliches Zuwarten moniert hatte, zum anderen ist aus Sicht der Kammer nicht recht ersichtlich, inwieweit ein Gespr&#228;ch, das aus einer kurzen Namensvorstellung, der &#196;u&#223;erung des Bedauerns zu einem Krankenhausaufenthalt &#252;ber Weihnachten, der Mitteilung zum Krankheitsbild und dass der Sohn wieder Chips essen k&#246;nne, l&#228;nger als f&#252;nf Minuten dauern soll. Zwei oder drei Minuten stellen sich hier als deutlich wahrscheinlicher dar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer ist ferner davon &#252;berzeugt, dass die Beklagte zu 2) den Kl&#228;ger, nachdem er im Zuge der Antibiotikagabe angefangen hatte zu husten, blau anlief und schlie&#223;lich das Atmen einstellte, hochnahm und mit nach oben gerichtetem Kopf nach oben und unten sch&#252;ttelte. Hiervon ist die Kammer insbesondere infolge der Parteivernehmung der Mutter des Kl&#228;gers &#252;berzeugt. Zwar ist diese konkrete Angabe der Mutter des Kl&#228;gers versehentlich entweder nicht ins Protokoll aufgenommen worden oder aber auf dem Diktierger&#228;t &#252;berspielt worden; dass sie diese Angabe jedoch get&#228;tigt hat, ergibt sich aus der sp&#228;teren Anh&#246;rung des Sachverst&#228;ndigen &#8230;, der bei der Parteivernehmung anwesend war und hierauf konkret Bezug genommen hat, und zwar ohne dass zuvor seitens der Kammer auf dieses spezielle Verhalten hingewiesen worden w&#228;re (vgl. S.&#160;11 des Protokolls, Bl. 1241 d. A.). Diese Angabe deckt sich nicht nur mit den Angaben in der Klageschrift, sondern auch mit den Angaben der Mutter des Kl&#228;gers in der Strafanzeige (Bd. I der beigezogenen Ermittlungsakte, &#8230;., Bl. 1 d. A.), in ihrer Zeugenvernehmung im Ermittlungsverfahren (Bd. I der beigezogenen Ermittlungsakte, dort Bl. 30 d. A.) und in ihrer Vernehmung als Zeugin im Strafverfahren, dort in der Sitzung am 20.01.2016 (vgl. S.&#160;11 des Sitzungsprotokolls, Bl. 400 der beigezogenen Ermittlungsakte, Bd. II). Wie bereits ausgef&#252;hrt, h&#228;lt die Kammer die Angaben der Mutter des Kl&#228;gers in ihrer Parteivernehmung insgesamt f&#252;r glaubhaft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im erstinstanzlichen Strafverfahren hat die Beklagte zudem selbst erkl&#228;rt, sie habe den Kl&#228;ger zwar nicht umgedreht und gesch&#252;ttelt, jedoch habe sie ihn kurz gesch&#252;ttelt, um ihn zu stimulieren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte zu 2) hat in ihrer Parteivernehmung in der m&#252;ndlichen Verhandlung am 29.03.2021 ein solches Verhalten zwar bestritten. Die Kammer erachtet die Angaben in ihrer Parteivernehmung jedoch insgesamt f&#252;r wenig belastbar und glaubhaft. Zum einen hat die Beklagte zu 2) w&#228;hrend ihrer gesamten Parteivernehmung immer wieder zu ihrem Prozessbevollm&#228;chtigten (hier Unterbevollm&#228;chtigten), der direkt neben ihr sa&#223; und der im Strafverfahren ihr Verteidiger war, hin&#252;bergeblickt oder sich gar kurz mit ihm besprochen, und bei vielen, wenn nicht gar allen Fragen sehr deutlich den Kopf sch&#252;ttelte oder nickte, so dass hier eine erhebliche Unsicherheit dahingehend besteht, ob die Angaben der Beklagten zu 2) tats&#228;chlich auf ihren eigenen Erinnerungen beruhen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zum anderen hat sie sich im Wesentlichen auf ihre Stellungnahme im Ermittlungsverfahren vom 09.09.2013 (Bd. I der beigezogenen Ermittlungsakte, Bl. 108 f. d. A.) bezogen, die von ihrem damaligen Verteidiger verfasst war und sich ihrerseits auf ihre Stellungnahme in der Patientenakte vom 31.12. (Sonderband II &#8230;&#8230;, beigezogene Ermittlungsakte, dort Bl. 3) bezieht. Obwohl sich auch der Beklagten zu 2) dieses Ereignis nachhaltig eingepr&#228;gt haben m&#252;sste, da es singul&#228;rer Art war, schwere Folgen f&#252;r einen ihrer Patienten hatte und sie hiervon als Beschuldigte unmittelbar getroffen wurde, konnte sie sich angeblich nicht mehr oder kaum noch hieran erinnern. Es ist zwar grunds&#228;tzlich nachvollziehbar, dass die Erinnerung nach mehreren Jahren nachl&#228;sst, jedoch erscheint dies vor dem Hintergrund der Schwere dieses Ereignisses, bei dem die Beklagte zu 2) unmittelbar zugegen war, der Einzigartigkeit dieses Ereignisses und der daran ankn&#252;pfenden Verfahren erstaunlich, dass sie sich im Wesentlichen auf ihre damaligen Erkl&#228;rungen bezieht. Nach dem Eindruck der Kammer geschah dies im Sinne einer Rechtsverteidigung &#228;hnlich dem Strafverfahren, in dem sich die Beklagte zu 2) aber nicht (mehr) befand. Auff&#228;llig ist es aus Sicht der Kammer zudem, dass die Beklagte zu 2) in ihrem Bericht vom 31.12. die angeblich von ihr getroffenen Notfallrettungsma&#223;nahmen mit keinem weiteren Wort beschreibt, obwohl dies doch ein ersichtlich wichtiger Bestandteil des Ereignisses war, und obwohl sie andere Punkte wie den Zeitpunkt des Anrufs bei der Beklagten zu 4) genau in Erinnerung hatte. Befragt zu den durchgef&#252;hrten Rettungsma&#223;nahmen wirkte die Beklagte zu 2) sichtlich verunsichert und z&#246;gerte mit ihren Antworten, die erneut im Wesentlichen auf eine mehr oder weniger verbale R&#252;cksprache mit ihrem Vertreter zu beruhen schienen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Vernehmung der Mitarbeiter des Notfallrettungs-Teams, wie sie sowohl die Kl&#228;ger- wie auch die Beklagtenseite angeboten hat, konnte unterbleiben. Diese Zeugen waren zum Zeitpunkt der Antibiotikagabe und des Sch&#252;ttelns nicht im Zimmer des Kl&#228;gers und k&#246;nnen hierzu nichts bekunden. Anwesend waren unstreitig allein die Mutter des Kl&#228;gers und die Beklagte zu 2).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieses Verhalten der Beklagten zu 2) war rechtswidrig und schuldhaft, n&#228;mlich fahrl&#228;ssig i.S.d. &#167;&#160;276 Abs.&#160;2 BGB, und urs&#228;chlich f&#252;r die schweren k&#246;rperlichen Sch&#228;den des Kl&#228;gers.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Fahrl&#228;ssig handelt, wer die im Verkehr erforderliche Sorgfalt au&#223;er Acht l&#228;sst. Bezogen auf das hier streitgegenst&#228;ndliche Ereignis war entscheidend, wie eine durchschnittliche Kinderkrankenschwester bei sorgf&#228;ltiger Arbeit vorgegangen w&#228;re (vgl. zum Sorgfaltsma&#223;stab auch Schaub, in: beck-online.Grosskommentar, Stand 01.03.2021, &#167;&#160;276 Rn. 73). Die Beklagte zu 2) h&#228;tte mit der Verabreichung der Antibiotika noch einige Minuten l&#228;nger warten m&#252;ssen. Die unstreitig in den H&#228;nden des Kl&#228;gers liegenden Chips beim Betreten des Zimmers und die Apfelspalten, die jedenfalls auf dem Nachttisch lagen, gaben konkreten Anlass zu der Vermutung, dass der Kl&#228;ger kurz vor dem Betreten des Zimmers noch Nahrung aufgenommen hatte. Bei einem Kind seines Alters dauert die Verwertung solcher Nahrung naturgem&#228;&#223; l&#228;nger, denn es kann nicht kauen wie ein Erwachsener. Selbst wenn sich Chips daher nach einer Weile durch den Speichel aufl&#246;sen, so dauert dies erfahrungsgem&#228;&#223; eben doch eine gewisse Zeit. Dies gilt erst Recht f&#252;r Apfelst&#252;cke, die sich durch Speichel nicht in wenigen Minuten aufl&#246;sen oder zumindest weich werden. Das Betreten des Zimmers durch die Beklagte zu 2) k&#246;nnte dar&#252;ber hinaus den Kl&#228;ger abgelenkt und den Kauvorgang unterbrochen haben, eben zu dem &#8222;Hamstern&#8220;, das die Mutter des Kl&#228;gers beschrieben hat, und das ebenfalls ein typisches Verhalten f&#252;r Kinder ist. Einer erfahrenen Kinderkrankenschwester und Mutter wie der Beklagten zu 2) musste dies bekannt sein. Selbst wenn der Kl&#228;ger keine Apfelspalten in den H&#228;nden gehalten h&#228;tte, so h&#228;tten bereits die Chipsreste Anlass zum Warten geben m&#252;ssen, das Vorhandensein von Apfelspalten auf dem Nachttisch ebenfalls. Die Beklagte zu 2) aber tr&#228;gt nicht einmal vor gefragt zu haben, wann denn der Kl&#228;ger zum letzten Mal etwas gegessen habe. Sie muss aufgrund der Chipsreste in seinen H&#228;nden demnach selbst angenommen haben, dass dies jedenfalls noch nicht lange zur&#252;ckliegen konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Sachverst&#228;ndige &#8230;.. hat ausgef&#252;hrt (vgl. S.&#160;24 f. des Gutachtens des Sachverst&#228;ndigen &#8230;.., Bl. 567 f. d. A., und S.&#160;8 des Protokolls der m&#252;ndlichen Verhandlung vom 29.03.2021, Bl. 1251 d. A.), dass es in der Praxis g&#228;ngig sei, durch Beobachtung des Kindes, ggf. Nachfragen und Abwarten sicherzustellen, dass sich keine Speisereste mehr im Mundraum befinden. Eine Pflicht zur Kontrolle des Mundraums besteht hingegen nicht und w&#228;re gar kontraproduktiv, weil dies aufgrund der nat&#252;rlichen Abwehrreaktionen von Kindern gerade gegen&#252;ber Fremden ein Verschlucken erst ausl&#246;sen k&#246;nnte. Der Sachverst&#228;ndige &#8230;.. hat zwar ausgef&#252;hrt, er w&#252;rde es als schicksalhaft ansehen, wenn dann doch ein Speiserest im Mund verbleibe, da vollkommene Sicherheit hier nicht zu erreichen ist, jedoch setzt diese Wertung eben voraus, dass die Beklagte zu 2) die hier angemessenen Sicherheitsvorkehrungen getroffen hatte, was zur &#220;berzeugung der Kammer nicht der Fall ist. Die Mitteilung der Mutter, der Kl&#228;ger esse noch, bot bereits Anlass zum l&#228;ngeren Warten, ggf. dazu, den Raum kurz zu verlassen. Kaubewegungen stellen Kinder dieses Alters bei Ablenkung unter Umst&#228;nden g&#228;nzlich ein. Es h&#228;tte Anlass bestanden zu fragen, ob der Kl&#228;ger ggf. noch Reste im Mund hat, und im Zweifel einen anderen Patienten in der Behandlung vorzuziehen, zumal, wie die Beklagte zu 2) in ihren Einlassungen im Rahmen des Strafverfahrens erkl&#228;rt hat, an diesem Tag nicht besonders viel zu tun war und keine Eile bestand. Die wenigen Minuten, die die Beklagte zu 2) bis zur Antibiotikagabe besch&#228;ftigt war, selbst wenn man ihre ausf&#252;hrlicheren Einlassungen aus dem Strafverfahren zugrunde legt, konnten angesichts der unmittelbaren Mitteilung der Mutter, der Kl&#228;ger esse noch, keine hinreichende Gewissheit verschaffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass das Verabreichen der Antibiotika urs&#228;chlich f&#252;r die Verlegung der Atemwege des Kl&#228;gers und damit f&#252;r seinen gesundheitlichen Zustand war, daran bestehen f&#252;r die Kammer keine Zweifel. Selbst die Beklagten wollen dies ersichtlich nicht ernsthaft bestreiten, vielmehr bezieht sich ihr Bestreiten zuf&#246;rderst auf die schweren gesundheitlichen Beeintr&#228;chtigungen als deren Folge und die M&#246;glichkeit einer Vertiefung der Gesundheitssch&#228;den w&#228;hrend des Transports. Letztere aber sind jedenfalls mittelbare Folge der Verlegung der Atemwege, die daraus resultiert, dass der Kl&#228;ger vor Schmerzen und/oder Angst infolge der Antibiotikagabe zu schreien begann und ein oder mehrere Apfelst&#252;cke und ggf. auch Chipsreste aspirierte, die die Atemwege verlegten und zur Unterbrechung der Atmung f&#252;hrten (so auch das Gutachten des Sachverst&#228;ndigen &#8230;&#8230;, S.&#160;11, Bl. 554 d. A.). Die Verschlimmerung der Gesundheitssch&#228;den w&#228;hrend des Transports, die auch der Sachverst&#228;ndige &#8230;. in seinem Gutachten &#252;berzeugend darlegt, unterbricht den Zurechnungszusammenhang nicht, sondern ist naturgem&#228;&#223;es Risiko einer so schweren Gesundheitssch&#228;digung (vgl. auch BGH, Urteil vom 22.05.2012, VI ZR 157/11). Hinzu kommt, dass eine Vertiefung der Sch&#228;den jedenfalls nicht auf einem Fehlverhalten der beim Transport anwesenden &#196;rztin beruhte, denn der Sachverst&#228;ndige &#8230;.. hat ausgef&#252;hrt, dass es ihr aufgrund der Tatsache, dass sich der Brustkorb des Kl&#228;gers weiter hob und senkte und wegen der schwierigen Verh&#228;ltnisse beim Transport nicht m&#246;glich war, die Verschlechterung zu erkennen (vgl. S.&#160;13 des Gutachtens, Bl. 556 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass das Sch&#252;tteln des Kl&#228;gers nicht nur kein geeignetes Rettungsmittel war, sondern sogar kontraproduktiv, hat bereits der Sachverst&#228;ndige &#8230;.. in seinem Gutachten (S.&#160;19, Bl. 562 d. A.) &#252;berzeugend ausgef&#252;hrt. Insoweit ist das Gutachten des Sachverst&#228;ndigen, der Fachkenntnis und besondere Erfahrung auf dem hier einschl&#228;gigen Gebiet besitzt, nicht angegriffen worden. Der Sachverst&#228;ndige &#8230;., der als Facharzt f&#252;r Kinder- und Jugendmedizin mit den Schwerpunkten Neurop&#228;diatrie und Neonatologie, Zusatzbezeichnung Notfallmedizin ebenfalls besondere Sachkenntnis besitzt, hat in seiner m&#252;ndlichen Anh&#246;rung best&#228;tigt, dass das Sch&#252;tteln den Fremdk&#246;rper im Hals- und Rachenraum des Kl&#228;gers tiefer rutschen lie&#223; und damit die Chancen f&#252;r seine Entfernung schm&#228;lerte, was gleichzeitig den Zeitraum, in dem der K&#246;rper des Kl&#228;gers ohne Sauerstoffversorgung war, verl&#228;ngerte. Gleich ob das Sch&#252;tteln damit nur zur Stimulation erfolgte oder in st&#228;rkerem Ma&#223;e, war es damit fahrl&#228;ssig. Die Beklagte zu 2) als erfahrene Kinderkrankenschwester, die nach dem Vortrag der Beklagten regelm&#228;&#223;ige Unterweisungen zum Thema Notfallrettungsma&#223;nahmen bekam, h&#228;tte dies wissen m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese rechtswidrigen und schuldhaften Rechtsgutsverletzungen des Kl&#228;gers haben zur &#220;berzeugung der Kammer vor allem zu folgenden unmittelbaren und mittelbaren Gesundheitssch&#228;den beim Kl&#228;ger gef&#252;hrt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Reanimationspflichtiger Atemstillstand, hypoxischer Hirnschaden, infantile Zerebralparese, Epilepsie, Tetraspastik, H&#252;ftluxation, Dysphagie (Schluckst&#246;rung), Intelligenzminderung ohne aktive Sprache.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Mitverschulden der Mutter oder des Vaters des Kl&#228;gers, das nach &#167;&#167;&#160;278, 254 Abs.&#160;1 BGB zu ber&#252;cksichtigen w&#228;re, ist nicht ersichtlich. Zwar sind Chips und Apfelst&#252;cke f&#252;r ein Kind dieses Alters ungeeignete Nahrung und die Eltern des Kl&#228;gers sind dem Sorgfaltsma&#223;stab des &#167;&#160;1664 Abs.&#160;1 BGB entsprechend von einer Haftung gegen&#252;ber ihrem Sohn befreit, da sie jedenfalls diejenige Sorgfalt angewandt haben, die sie in eigenen Angelegenheiten anzuwenden pflegen. Die Ern&#228;hrung des Kindes d&#252;rfte ma&#223;geblich von Erfahrung und Bildungsstand der Eltern sowie ihrer Einstellung zum Thema gesunde Ern&#228;hrung abh&#228;ngen; dass Kindern im Alter des Kl&#228;gers auch ungesunde Nahrung gegeben wird, um ihnen Freude zu machen, und dass hierbei dann auch einmal Nahrungsmittel sind, die ein gewisses Gefahrenpotenzial aufweisen, ist an sich nicht ungew&#246;hnlich. Die Kammer schlie&#223;t sich aber der Rechtsauffassung des BGH an (Urteil vom 01.03.1988, Az. VI ZR 190/87, NJW 1988, 2667), wonach es zu einer Einschr&#228;nkung der Haftung nach den Grunds&#228;tzen des gest&#246;rten Gesamtschuldnerausgleichs deshalb nicht kommt, da diese Grunds&#228;tze f&#252;r den Fall einer &#8222;Haftungsprivilegierung&#8220; nach &#167;&#160;1664 BGB nicht anwendbar sind. In F&#228;llen des &#167;&#160;1664 BGB besteht bereits kein Gesamtschuldverh&#228;ltnis, denn aufgrund der Anwendung des &#167;&#160;1664 Abs.&#160;1 BGB kommt es nicht zu einer Haftung des Elternteils dem Grunde nach.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>6.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der H&#246;he nach h&#228;lt die Kammer unter Ber&#252;cksichtigung des gesamten Inhalts der m&#252;ndlichen Verhandlung und des Ergebnisses der Beweisaufnahme einschlie&#223;lich ihres pers&#246;nlichen Eindrucks vom Zustand des Kl&#228;gers ein Schmerzensgeld von 1.000.000,00 &#8364; f&#252;r angemessen. Das Schmerzensgeld soll seiner Funktion nach den Kl&#228;ger f&#252;r das erlittene k&#246;rperliche und seelische Leid entsch&#228;digen. Zu ber&#252;cksichtigen hierbei sind alle Umst&#228;nde des jeweiligen Einzelfalls, von der Art der Verletzungshandlung an sich, deren unmittelbaren und mittelbaren k&#246;rperlichen und seelischen Folgen, zu den Auswirkungen auf die sozialen Beziehungen des Kl&#228;gers. Auf der anderen Seite sind ebenso zu ber&#252;cksichtigen das Ausma&#223; des Verschuldens des Sch&#228;digers, seine wirtschaftlichen Verh&#228;ltnisse, Auswirkungen eines Strafverfahrens und sein Verhalten im Rahmen der Regulierung (insg. Palandt/Gr&#252;neberg, BGB, 79. Aufl. 2020, &#167;&#160;253 Rn. 15 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Insoweit hat die Kammer zugunsten der Beklagten zu 2) ber&#252;cksichtigt, dass ihr allenfalls leichte Fahrl&#228;ssigkeit zur Last gelegt werden kann. Der Schaden ist bei einem Routinevorgang entstanden, der so auch vielen anderen Kinderkrankenschwestern und auch Eltern h&#228;tte passieren k&#246;nnen. Die Fahrl&#228;ssigkeit der Beklagten zu 2) war nicht etwa ein besonderes pers&#246;nliches Fehlverhalten, sondern k&#246;nnte sich, so &#228;hnlich haben es die Sachverst&#228;ndigen auch formuliert, in ganz &#228;hnlicher Weise t&#228;glich auf Kinderkrankenstationen ereignen und wirkt sich in der ganz &#252;berwiegenden Zahl aller F&#228;lle nicht aus. In aller Regel, so w&#252;rde es der Volksmund sagen, &#8222;geht&#8217;s gut&#8220;. Auch zahlreichen Eltern d&#252;rfte es nach den eigenen Erfahrungen der Kammer bereits einmal passiert sei, dass sie ihr Kind beim Essen versehentlich erschreckt haben, wodurch es sich verschluckt hat. Von einem groben Fehlverhalten geht die Kammer infolge der Routinehaftigkeit des Vorgangs, und weil der Kl&#228;ger nicht etwa noch sichtlich kaute oder sich vor den Augen der Beklagten zu 2) Nahrung in den Mund gesteckt hatte, nicht aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Sch&#252;tteln des Kl&#228;gers durch die Beklagte zu 2) ist als &#220;berforderungsreaktion ebenso zu bewerten und unprofessionell. Die Sachverst&#228;ndigen haben geschildert, dass derlei Vorkommnisse auf normalen Kinderkrankenstationen h&#246;chst selten sind und ein besonnenes Verhalten von der insoweit zwar geschulten, aber konkret in puncto Rettungsma&#223;nahmen g&#228;nzlich unerfahrenen Beklagten zu 2) nicht erwartet werden konnte. Angst und Panik sind in dieser f&#252;r die Beklagte zu 2) &#252;berraschenden und au&#223;ergew&#246;hnlichen Situation nur als menschlich zu werten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Keinesfalls ist hier davon auszugehen, die Beklagte zu 2) habe eine Sch&#228;digung des Kl&#228;gers bewusst in Kauf genommen oder sie sei ihr gleichg&#252;ltig gewesen. Die Kammer geht vielmehr davon aus, dass die Beklagte zu 2) die Folgen ihres Handelns bedauert und sie sie als Mutter und als Kinderkrankenschwester sehr getroffen haben. Das Strafverfahren und der, auch mediale, Aufruhr um dieses und das hiesige Verfahren d&#252;rften sie sehr belastet haben. Die Schuld von sich zu weisen, ist unter diesen Umst&#228;nden ein nat&#252;rlicher Schutzreflex, nicht edel, aber nachvollziehbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklage zu 2) wird pers&#246;nlich nicht f&#252;r die Sch&#228;den einzustehen haben, vielmehr ist davon auszugehen, dass sie &#252;ber eine Haftpflichtversicherung abgesichert ist. Besondere wirtschaftliche Konsequenzen sind daher nicht zu ber&#252;cksichtigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf der anderen Seite sind die Folgen f&#252;r den Kl&#228;ger gravierend. Der Kl&#228;ger war zum Zeitpunkt des Schadensereignisses nicht einmal zwei Jahre alt. Ein auch nur n&#228;herungsweise normales Leben wird er nie f&#252;hren k&#246;nnen. Er kann nicht sprechen, nicht laufen. Eine normale Kindheit ist ihm weitgehend verwehrt geblieben. Er hat sie und wird auch seine Jugend- und Erwachsenenzeit zu gro&#223;en Teilen in Krankenh&#228;usern, Reha-Einrichtungen und mit sonstigen &#228;rztlichen oder physiotherapeutischen Behandlungen und damit auch mit Schmerzen verbringen. Spielen mit seinen Eltern, Geschwistern oder anderen Kindern, der Besuch eines Kindergartens oder einer normalen Schule, der Aufbau von regul&#228;ren Sozialbeziehungen zu Gleichaltrigen sind ihm verwehrt. Er kann sich kaum bewegen, nicht selbst essen oder sich waschen und pflegen. Rund um die Uhr ist er auf fremde Hilfe angewiesen. Seine Gef&#252;hle und Gedanken kann er nur eingeschr&#228;nkt &#228;u&#223;ern. Selbst Essen und Schlafen sind f&#252;r ihn infolge von Schluckbeschwerden und Epilepsie mit Angstzust&#228;nden verbunden. Zwar kann er an der Gesellschaft teilhaben, indem er eine F&#246;rderschule besucht und &#252;ber seine Familie gepflegt und versorgt wird, sein Zustand ist damit bspw. von dem eines Wachkomapatienten noch weit entfernt; doch l&#228;sst sich nicht sagen, was er aus den ihm gegebenen M&#246;glichkeiten im Laufe seines Lebens ohne das Schadensereignis gemacht h&#228;tte. Die besondere Tragik liegt darin, dass einem noch so jungen Menschen jegliche Perspektive auf ein normales Leben genommen wurde. Dass sich an diesem Zustand etwas Wesentliches &#228;ndern wird, h&#228;lt die Kammer infolge der vorgelegten Arztberichte und ihres pers&#246;nlichen Eindrucks f&#252;r ausgeschlossen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht &#8230;.. hat in dem Fall eines 17j&#228;hrigen mit schwersten Gehirnsch&#228;digungen im Jahr 2019 ein Schmerzensgeld in H&#246;he von 800.000 &#8364; zugesprochen (vgl. Urteil vom 06.11.2019 - &#8230;.). Im dortigen Fall jedoch hatte der Gesch&#228;digte jedoch zumindest die Chance auf eine normale Kindheit und Jugend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Zinsanspruch beruht auf &#167;&#167;&#160;291, 288 Abs.&#160;1 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Feststellungsantrag ist aus den vorgenannten Gr&#252;nden gegen&#252;ber der Beklagten zu 2) ebenfalls begr&#252;ndet. Auf eine besondere Wahrscheinlichkeit des Schadenseintritts kommt es nicht an (BGH, NJW 2018, 1242 Rn. 49).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte zu 1) haftet gem&#228;&#223; &#167;&#167;&#160;630a, 280 Abs.&#160;1, 278, 253 Abs.&#160;2 BGB gegen&#252;ber dem Kl&#228;ger auf Schmerzensgeld. Zwischen dem Kl&#228;ger und der Beklagten zu 1) bestand ein Vertrag, der die Beklagte zu 1) zur Erbringung medizinischer und pflegerischer Leistungen verpflichtete, soweit diese nicht in den Verantwortungsbereich der Beleg&#228;rzte, insb. der Beklagten zu 3) und 4) fielen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorliegend handelt es sich um einen sog. gespaltenen Krankenhausaufnahmevertrag. Der Beklagte zu 3) hat den Kl&#228;ger im Rahmen seines Vertretungsdienstes als Kinderarzt in das Haus der Beklagten zu 1) eingewiesen. Im Zuge dieser Behandlung des Kl&#228;gers ist ein Behandlungsvertrag zwischen dem Kl&#228;ger und dem Beklagten zu 3) zustande gekommen. Diesen Behandlungsvertrag haben die Parteien sodann im Zuge der Belegarztt&#228;tigkeit des Beklagten zu 3), der den Kl&#228;ger auf der Station im Haus der Beklagten zu 1) weiterbehandelte, fortgesetzt (vgl. zur Thematik auch Greiner, Medizinrecht, 3. Aufl. 2018, &#167;&#167;&#160;823-839 Rn. 312; BGH v. 08.11.2005, VI ZR 319/04). Zugleich ist durch die Aufnahme im Haus der Beklagten zu 1) ein Behandlungsvertrag mit der Beklagten zu 1) zustande gekommen (vgl. auch den Behandlungsvertrag Anlage BlV 1, Bl. 244 d. A.). Der Behandlungsvertrag mit der Beklagten zu 1) (Bl. 244 d. A.) weist ausdr&#252;cklich darauf hin, dass die Beklagte zu 1) nicht f&#252;r Leistungen der Beleg&#228;rzte haftet. Zwar ist die Beklagte zu 2) bei der Beklagten zu 1) angestellt, die Beklagte zu 1) haftet f&#252;r deren Fehlverhalten jedoch nur, bis der Beklagte zu 3) oder die Beklagte zu 4) bestimmte Weisungen erteilen und sich dabei der Beklagten zu 2) als Erf&#252;llungsgehilfin bedienen, so dass sie ausdr&#252;cklich in deren Leistungsbereich als Beleg&#228;rzte t&#228;tig wird, so auch &#167;&#160;13 Absatz&#160;4 der Belegarztvertr&#228;ge (vgl. auch Greiner, Medizinrecht, 3. Aufl. 2018, &#167;&#167;&#160;823-839 Rn. 318; Heinemeyer, in: M&#252;Ko BGB, 8. Aufl. 2019, &#167;&#160;420 Rn. 11). Das Verabreichen einer &#228;rztlich (n&#228;mlich seitens der Beklagten zu 3) bzw. 4)) angeordneten Antibiose stellt eine T&#228;tigkeit im Haftungsbereich des Belegarztes dar und ist deshalb nicht der Beklagten zu 1) zuzurechnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Anders verh&#228;lt es sich bzgl. des der Beklagten zu 2) anzulastenden Sch&#252;ttelns des Kl&#228;gers. Dieses Verhalten erfolgte bereits als (verfehlte) Hilfema&#223;nahme und damit i.S. einer Rettungsma&#223;nahme. Zwar w&#228;ren die Rettungsma&#223;nahmen ohne die vorangegangene Antibiose nach derzeitigem Stand nicht erforderlich geworden, erscheint eine Aufspaltung des Verhaltens der Beklagten zu 2) in solche Handlungen, die der Beklagten zu 1) zuzurechnen sind, und solche, die den Beleg&#228;rzten zuzurechnen sind, allein vor dem Hintergrund bereits geboten, als die Beleg&#228;rzte vertraglich nicht zur Ausbildung des bei der Beklagten zu 1) angestellten Personals verpflichtet sind. Vertraglich ist die Beklagte zu 1) zur Vorhaltung der entsprechenden Ger&#228;tschaften und des Personals f&#252;r Notfalleins&#228;tze verpflichtet. Es ist die Beklagte zu 1), die ihr Pflegepersonal und auch die Beklagte zu 2) regelm&#228;&#223;ig zum Thema Notfallrettungsma&#223;nahmen schult. Bei Notfallrettungsma&#223;nahmen handelte die Beklagte zu 2) deshalb als Pflegepersonal im Rahmen sog. allgemeiner Krankenhausleistungen i.S.d. &#167;&#160;2 Abs.&#160;2 KHEntgG, so dass etwaige Fehler der Beklagten zu 1) zuzurechnen sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die Haftung der Beklagten zu 1) wird im &#220;brigen auf die Ausf&#252;hrungen unter Ziffer I. verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Anhaltspunkte f&#252;r eine dar&#252;berhinausgehende Haftung der Beklagten zu 1), etwa wegen einer unzureichenden Ausstattung des Krankenzimmers oder einer unzureichenden Schulung der Beklagten zu 2), haben sich nicht ergeben. Die Sachverst&#228;ndigen haben die Ausstattung des Krankenzimmers als ausreichend und &#252;blich beurteilt, zu den Schulungen der Beklagten zu 2) ist substantiiert vorgetragen worden, das diesbez&#252;gliche Bestreiten des Kl&#228;gers ist unzureichend und damit unbeachtlich (vgl. auch Ziffer V. des Hinweisbeschlusses vom 28.10.2020, Bl. 1073 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Feststellungsantrag zu 2) ist aus den vorgenannten Gr&#252;nden gegen&#252;ber der Beklagten zu 1) ebenfalls begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>IV.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte zu 4) haftet gem&#228;&#223; &#167;&#167;&#160;630a, 280 Abs.&#160;1, 278, 253 Abs.&#160;2 BGB gegen&#252;ber dem Kl&#228;ger auf Schmerzensgeld.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwischen dem Kl&#228;ger und der Beklagten zu 4) ist ein eigenes vertragliches Schuldverh&#228;ltnis in Form eines Behandlungsvertrags zustande gekommen, als sie am Morgen des streitgegenst&#228;ndlichen Tags den Dienst als Beleg&#228;rztin auf der Station im Haus der Beklagten zu 1) &#252;bernommen hatte. Zwar ist in der Fortf&#252;hrung der Behandlung durch den einweisenden Belegarzt, hier den Beklagten zu 3) auf der Station der Beklagten zu 1) zun&#228;chst einmal die Fortf&#252;hrung des urspr&#252;nglichen Behandlungsvertrags zwischen dem Kl&#228;ger und dem Beklagten zu 3) zu sehen, jedoch hat die Beklagte zu 4) nach dem unstreitigen Vorbringen des Beklagten zu 3) und der Mutter des Kl&#228;gers in der m&#252;ndlichen Verhandlung vom 29.03.2021 (vgl. S.&#160;12 des Protokolls, Bl. 1255 d. A.) den Dienst nach einer pers&#246;nlichen oder zumindest telefonischen &#220;bergabe vom Beklagten zu 3) &#252;bernommen und sich dem Kl&#228;ger und seiner Mutter als nun diensthabende &#196;rztin vorgestellt. Mit dieser &#220;bernahme des Dienstvertrags ist zwischen ihr und dem Kl&#228;ger ein eigener Behandlungsvertrag geschlossen worden. Hierf&#252;r &#8211; und gegen einen Behandlungsvertrag zwischen dem Kl&#228;ger und den Beleg&#228;rzten als GbR, wie er auch denkbar w&#228;re &#8211; spricht die eigene Abrechnung der jeweiligen Beleg&#228;rzte auf der Station im Haus der Beklagten zu 1) gegen&#252;ber den Patienten f&#252;r die von ihnen jeweils erbrachten Leistungen, wozu auch eigene Briefk&#246;pfe verwendet werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der so geschlossene Vertrag verpflichtete die Beklagte zwar nicht, wie vom Kl&#228;ger vertreten, zur unmittelbaren Verf&#252;gbarkeit auf der Station im Sinne einer pers&#246;nlichen Anwesenheit rund um die Uhr. F&#252;r Notf&#228;lle gab es im Haus der Beklagten zu 1) Einrichtungen und Personal und dies entspricht auch der vertraglich zwischen der Beklagten zu 1) und den Beleg&#228;rzten getroffenen Risikoverteilung, wie sie sich aus den vorgelegten Belegarztvertr&#228;gen ergibt. Jedoch muss sich die Beklagte zu 4) im Rahmen ihrer vertraglichen Leistungspflichten ein Verschulden der Beklagten zu 2) als ihrer Erf&#252;llungsgehilfin zurechnen lassen. Es kommt hierbei nicht darauf an, dass die urspr&#252;ngliche Anweisung betreffend die Antibiose vom Beklagten zu 3) stammt, sondern darauf, dass die Beklagte zu 4) diese Anweisung mit Dienstantritt am Morgen des Tages &#252;bernahm und aufrecht hielt, so dass es zur Verabreichung durch die Beklagte zu 2) am Nachmittag kam. Die Verabreichung der Antibiose wiederum ist klassischer Teil der &#228;rztlichen Behandlung, denn sie beruht auf &#228;rztlicher Anordnung und dient der unmittelbaren Heilung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Rahmen der Bemessung des Schmerzensgeldes kann nicht, auch nicht in analoger Anwendung des &#167;&#160;425 Abs.&#160;2 BGB, die m&#246;glicherweise fehlende Haftpflichtversicherung der Beklagten zu 4) ber&#252;cksichtigt werden. Von dieser Tatsache hat die Kammer aufgrund des bei ihr vormals anh&#228;ngigen Rechtsstreits der Beklagten zu 4) mit ihrer Haftpflichtversicherung Kenntnis. Allerdings ist &#252;ber diese Frage nach dem Kenntnisstand der Kammer zum einen nicht rechtskr&#228;ftig entschieden, zum anderen handelt es sich um eine Pflichtversicherung, f&#252;r deren ordnungsgem&#228;&#223;en Abschluss die Beklagte zu 4) selbst Sorge tragen muss. Kommt es hierbei zu Fehlern, so liegen diese im Risikobereich der Beklagten zu 4) und d&#252;rfen nicht dem Gesch&#228;digten zur Last fallen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Feststellungsantrag zu 2) ist aus den vorgenannten Gr&#252;nden gegen&#252;ber der Beklagten zu 4) ebenfalls begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>V.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen&#252;ber dem Beklagten zu 3) hingegen bestehen unter keinem denkbaren rechtlichen Gesichtspunkt Anspr&#252;che des Kl&#228;gers, weder auf Schadensersatz (Antrag zu 1)), noch auf die Feststellung einer Einstandspflicht f&#252;r weitere Sch&#228;den (Antrag zu 2)).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vertragliche Anspr&#252;che nach &#167;&#167;&#160;630a, 280 Abs.&#160;1, 278 BGB scheiden aus. Zwar bestand grunds&#228;tzlich ein Behandlungsvertrag zwischen dem Kl&#228;ger und dem Beklagten zu 3), zu dem streitgegenst&#228;ndlichen Ereignis ist es jedoch au&#223;erhalb dessen zeitlichen Anwendungsbereichs, n&#228;mlich wie er&#246;rtert w&#228;hrend des Dienstes der Beklagten zu 4) gekommen. Weder hat er deshalb etwaige Fehler bei der Verabreichung der Antibiose, noch bei der Verordnung derselben zu verantworten, noch hatte er die Pflicht zur Anwesenheit auf der Station.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Anspr&#252;che wegen einer Beteiligung der Beklagten zu 3) und 4) als Gesellschafter einer GbR von Beleg&#228;rzten, die zu einer dem Beklagten zu 3) zurechenbaren Haftung f&#252;hren w&#252;rden, bestehen nicht. Nach dem unstreitig gebliebenen Vortrag der Beklagten zu 3) und 4) ist nicht von der Begr&#252;ndung eines vertraglichen Verh&#228;ltnisses des Kl&#228;gers zu allen Beleg&#228;rzten auf der Station durch die Einweisung des Beklagten zu 3) auszugehen. Denn ein zielgerichtetes, gemeinsames Handeln der Beleg&#228;rzte als GbR nach au&#223;en ist nicht erkennbar. Sie haben alle separat abgerechnet, es gab weder einen gemeinsamen Briefkopf, noch ein gemeinsames Konto oder sonstige Absprachen. &#220;ber den j&#228;hrlichen Dienstplan und die gemeinsame Nutzung der &#8222;Ressourcen&#8220; im Krankenhaus hinaus verband die Beleg&#228;rzte nichts miteinander.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Anspr&#252;che nach &#167;&#160;823 Abs.&#160;1 BGB scheitern an einer dem Beklagten zu 3) zurechenbaren Fehlbehandlung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>VI.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#167;&#160;91, 92, 100 Abs.&#160;4 S.&#160;1 ZPO i. V. m. den Grunds&#228;tzen der Baumbach&#8217;schen Kostenformel, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit auf &#167;&#160;709 Satz&#160;1 und 2 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d321194" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE210001103</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
