<html>
<head><title>1-Qs-72-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Limburg 1. Gro&#223;e Strafkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.06.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 Qs 72/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGLIMBU:2012:0622.1QS72.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">103 StPO, 105 StPO, 95 StPO, 94 StPO, Art 13 Abs 1 GG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190006270"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Es wird festgestellt, dass die Anordnung der Durchsuchung der Wohn- und Gesch&#228;ftsr&#228;ume des Beschwerdef&#252;hrers durch Beschluss des Amtsgerichts Limburg a. d. Lahn &#8230; rechtswidrig war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Beschwerdeverfahrens und die notwendigen Auslagen des Beschwerdef&#252;hrers fallen der Staatskasse zur Last.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Staatsanwaltschaft Limburg a. d. Lahn f&#252;hrt gegen die Beschuldigen &#8230; ein Ermittlungsverfahren ... Sie sollen mehrere Gegenst&#228;nde eines &#8230; Unternehmens, &#8230;, entwendet und sp&#228;ter teilweise dem Verkauf zugef&#252;hrt haben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Ermittlungen &#8230; ergaben, dass &#8230; der Zeuge &#8230;, der gewerbsm&#228;&#223;ig den An- und Verkauf &#8230; &#252;ber die Versteigerungsplattform &#8230; betreibt, diesen Beamer &#252;ber die Versteigerungsplattform von dem Anbieter &#8230; gekauft und dann zeitnah weiter ver&#228;u&#223;ert hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Nachdem der Zeuge &#8230; auf polizeiliche Nachfrage wegen weiterer Einzelheiten zum K&#228;ufer R&#252;cksprache mit seinem Steuerberater gehalten hatte, teilte er den Ermittlungsbeamten &#8230;1 mit: &#8222;der Name ist M..., &#8230;strasse &#8230;, &#8230;&#8220;. &#220;ber www...de wurde &#8230; als zur Postleitzahl geh&#246;riger Ort ermittelt. Mit weiterer Verf&#252;gung der Staatsanwaltschaft vom &#8230; ist vermerkt, dass aufgrund dieser Mitteilung des Zeugen eine Durchsuchung bei &#8222;Herrn M&#8230;&#8220; erforderlich sei. Die Staatsanwaltschaft beantragte &#8230; den Erlass eines Durchsuchungs- und Beschlagnahmebeschlusses in Bezug auf die Person sowie die Wohn-, Gesch&#228;fts- und Nebenr&#228;ume des &#8222;Herrn M&#8230;&#8220; mit der Begr&#252;ndung, dass nach den bisherigen Ermittlungen wegen des Verdachts des Diebstahls/ der Hehlerei gegen die Beschuldigten zu vermuten sei, dass die Durchsuchung zur Auffindung des Beamers &#8230; f&#252;hren werde. Die auf Veranlassung des Amtsgerichts Limburg a. d. Lahn nach den vollst&#228;ndigen Personalien durchgef&#252;hrte Einwohnermeldeamtsanfrage ergab &#8222;A&#8230; M&#8230;&#8220; als vollst&#228;ndige Vor- und Zunamen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Mit dem angefochtenen Beschluss &#8230; ordnete das Amtsgericht Limburg a. d. Lahn daraufhin gem&#228;&#223; &#167;&#167;&#160;103, 105 StPO die Durchsuchung des Beschwerdef&#252;hrers sowie seiner Wohn- und Gesch&#228;ftsr&#228;ume einschlie&#223;lich s&#228;mtlicher Nebenr&#228;ume in der &#8230;, zum Zwecke des Auffindens des Beamers &#8230; sowie die Beschlagung dieses Gegenstandes gem&#228;&#223; &#167;&#167;&#160;94, 98 StPO an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Aufgrund des Ermittlungsgesuches der Staatsanwaltschaft Limburg a.d. Lahn &#8230; begaben sich Beamte der Polizeistation &#8230; am &#8230; zur Wohnanschrift des Beschwerdef&#252;hrers, wo sie dessen Ehefrau &#8230; antrafen. Nachdem die Beamten der Ehefrau des Beschwerdef&#252;hrers den Durchsuchungsbeschluss er&#246;ffnet hatten, gab diese den Beamer, den die Polizei vorl&#228;ufig sicherstellte, sowie die auf sie lautende Rechung &#8230; zu dem Ger&#228;t heraus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Mit Schriftsatz vom 26. April 2012 hat der Beschwerdef&#252;hrer Beschwerde gegen den Durchsuchungsbeschluss eingelegt und beantragt, festzustellen, dass dieser Beschluss unrechtm&#228;&#223;ig sei. Zur Begr&#252;ndung hat er unter anderem ausgef&#252;hrt, dass nicht er, sondern seine Ehefrau den Beamer gekauft habe, der Beamer auf Anfrage auch ohne Beschluss sofort herausgegeben worden w&#228;re und der Beschluss gegen den Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit versto&#223;e.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Das Amtsgericht hat der Beschwerde mit Beschluss vom 30. April 2012 die Abhilfe versagt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beschwerde ist gem&#228;&#223; &#167;&#167;&#160;304 StPO zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der Beschwerdef&#252;hrer verf&#252;gt &#252;ber das erforderliche Rechtsschutzbed&#252;rfnis. Es entf&#228;llt nicht durch den Vollzug der Durchsuchung (vgl. Meyer &#8211; Go&#223;ner, StPO, 54. Aufl., Rz. 15, &#167;&#160;105; Rz. 18a, Vor &#167;&#160;296 m. w. N.). Es kommt ferner nicht darauf an, ob vorliegend tats&#228;chlich die Durchsuchung in der Wohnung vollzogen worden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Jedenfalls haben die Polizeibeamten auf Weisung der Staatsanwaltschaft unmittelbar zu dem Vollzug des angefochtenen Beschluss angesetzt. Denn sie haben sich zu der Wohnung des Beschwerdef&#252;hrers begeben und &#252;ber die Mitteilung des Besuchsgrundes den Vollzug des Beschlusses gegen&#252;ber seiner Ehefrau angek&#252;ndigt. Unter diesem Eindruck erfolgte die Herausgabe des Beamers und sp&#228;ter auch der dem Erwerb zugrunde liegenden Rechnung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Sp&#228;testens zu diesem Zeitpunkt lag ein Eingriff in Schutzbereich des Art.&#160;13 Abs.&#160;1 GG vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Das Bundesverfassungsgericht hat in seiner Entscheidung vom 18.09.2008 (Az. 2 BvR 683/08&lt;18 f&gt; - zitiert nach juris) hierzu ausgef&#252;hrt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            <i>&#8222; (&#8230;) Auf die von dem Landgericht aufgeworfene Frage, ob bereits die blo&#223;e Existenz eines Durchsuchungsbeschlusses in den Ermittlungsakten, von der der Betroffene in der Regel keine Kenntnis hat, bereits einen Eingriff in Art.&#160;13 Abs.&#160;1 GG darstellt, kommt es hier nicht an. Denn der angegriffene Durchsuchungsbeschluss befand sich nicht nur in den Akten, vielmehr haben die Ermittlungsbeh&#246;rden unmittelbar zu der Durchsuchung angesetzt. Die Durchsuchungsbeamten haben die R&#228;umlichkeiten des Beschwerdef&#252;hrers betreten, ihm den Durchsuchungsbeschluss vorgelegt, den Vollzug des Beschlusses angek&#252;ndigt und unter dem Eindruck dieses Beschlusses und der drohenden Durchsuchung seine Kooperation veranlasst. Von dem Vollzug der Durchsuchung durch Durchsuchungsbeamte unterscheidet sich der hiesige Fall nur dadurch, dass der Beschwerdef&#252;hrer das &#214;ffnen seiner Schr&#228;nke und Schubladen und die Durchsicht seiner R&#228;umlichkeiten und Unterlagen durch die Herausgabe der gesuchten Gegenst&#228;nde abwenden konnte. Der Beschwerdef&#252;hrer wurde in die Lage versetzt, die Unverletzlichkeit seiner Gesch&#228;ftsr&#228;ume gegen Eingriffe der &#246;ffentlichen Gewalt verteidigen und sich gegen das Eindringen des Staates in seine grundrechtlich gesch&#252;tzte Sph&#228;re zur Wehr setzen zu m&#252;ssen. Damit hat sich die in dem Durchsuchungsbeschluss angelegte Bedrohung der Unverletzlichkeit der Wohnung in einem Ma&#223;e realisiert, dass hier - anders als das Landgericht meint - von einem tiefgreifenden Grundrechtseingriff auszugehen ist. Auch wenn es nicht zu einer Durchsuchung im Sinne eines "wahllosen Herumw&#252;hlens" (vgl. BVerfGE 75, 318 &lt;327&gt;) kommt, bedeutet das Eindringen staatlicher Organe regelm&#228;&#223;ig einen schweren Eingriff in die pers&#246;nliche Lebenssph&#228;re des Betroffenen (vgl. BVerfGE 75, 318 &lt;328&gt;).</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            <i>Von einer freiwilligen Herausgabe der gesuchten Unterlagen durch den Beschwerdef&#252;hrer oder gar von einem Verzicht auf den Schutz des Art.&#160;13 Abs.&#160;1 GG (zur Einwilligung vgl. Schmitt Glaeser, in: Isensee/Kirchhof &lt;Hrsg.&gt;, Handbuch des Staatsrechts der Bundesrepublik Deutschland, Bd. VI, 2. Aufl. 2001, &#167;&#160;129 Rn. 55) kann hier keine Rede sein. Dies w&#252;rde voraussetzen, dass die Einwilligung frei von jedem physischen und psychischen Zwang ist. Hier war dem Beschwerdef&#252;hrer aber nicht die Wahl gegeben, den Durchsuchungsbeamten die Durchsuchung zu verwehren. Denn h&#228;tte er sich nicht zur freiwilligen Herausgabe entschieden, h&#228;tten die Durchsuchungsbeamten die Durchsuchung zur Auffindung der gesuchten Unterlagen durchgef&#252;hrt. (&#8230;)&#8220;</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Kammer schlie&#223;t sich dieser Bewertung ohne Einschr&#228;nkungen an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            2. Die Beschwerde hat auch in der Sache Erfolg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die Anordnung der Durchsuchung war fehlerhaft. Sie gen&#252;gt nicht den gem&#228;&#223; Artikel&#160;13 Abs.&#160;1, Abs.&#160;2, Art.&#160;19 Abs.&#160;4 GG, &#167;&#167;&#160;103, 105 StPO zu stellenden Anforderungen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Gem&#228;&#223; &#167;&#160;103 StPO kann bei einem unverd&#228;chtigen Dritten die Durchsuchung grunds&#228;tzlich angeordnet werden, wenn bestimmte Tatsachen vermuten lassen, dass sich bestimmte als Beweismittel dienende Gegenst&#228;nde in dessen R&#228;umen befinden. Dabei sind bei der Durchsuchung nach &#167;&#160;103 StPO bei einem Nichtbeschuldigten, der durch sein Verhalten auch aus Sicht der Ermittlungsbeh&#246;rden in keiner Weise Anlass zu den Ermittlungsma&#223;nahmen gegeben hat, erh&#246;hte Anforderungen an die Verh&#228;ltnism&#228;&#223;igkeit zu stellen (BVerfG vom 03.07.2006, Az. 2 BvR 299/06&lt;29&gt; - zitiert nach juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Diesen Anforderungen wird der angefochtene Beschluss nicht gerecht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Der Durchsuchungsbeschluss beschreibt zwar die dem Ermittlungsverfahren zugrunde liegenden Taten und auch die zu suchenden Gegenst&#228;nde ebenso wie die Verbindung zwischen den Beschuldigten und den ihnen zur Last gelegten Taten sowie dem Beschwerdef&#252;hrer. Dieser Zusammenhang beruht jedoch nicht auf den gesicherten Ermittlungsergebnissen, sondern nur auf Schlussfolgerungen ohne hinreichend fundierte Tatsachengrundlage.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Der Zeuge &#8230; hatte den ermittelnden Beamten lediglich den Nachnamen des &#8222;K&#228;ufers&#8220;, eine Strasse mit Hausnummer und eine Postleitzahl genannt. Die ermittelnde Beh&#246;rde hat hieraufhin eine Recherche &#252;ber das Internetportal &#8230; vorgenommen und dabei den Ortsnamen zu der Postleitzahl ermittelt. Ohne weitere Pr&#252;fung wurde gefolgert, dass es sich bei dem &#8222;K&#228;ufer&#8220; um &#8222;Herrn M&#8230;&#8220; handeln m&#252;sse. Weitere Ermittlungen mit dem Ziel der Konkretisierung der Person erfolgten nicht. So wurden die Rechnungsunterlagen, die der Zeuge &#8230; in seiner Vernehmung selbst angesprochen hatte und aus denen sich, wie die sp&#228;ter von der Ehefrau des Beschwerdef&#252;hrers &#252;bergebene Rechnung belegt, neben der Adresse auch deutlich ergibt, dass nicht &#8222;Herr M&#8230;&#8220;, sondern Frau &#8230; M&#8230; den Beamer erworben hatte, nicht bei dem Zeugen Bischoff zuvor nachgefragt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Zudem sind vor der Anordnung der Durchsuchung keine weniger einschneidenden Ma&#223;nahmen in Erw&#228;gung gezogen worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Eine Durchsuchungsanordnung darf nur ergehen, wenn nach dem Prinzip des geringst m&#246;glichen Eingriffs eine den Beschwerdef&#252;hrer weniger belastende Ma&#223;nahme in gleichem Umfang nicht erfolgversprechend gewesen w&#228;re. Vorliegend h&#228;tte der Beschwerdef&#252;hrer jedenfalls zun&#228;chst durch einen Beschluss gem&#228;&#223; &#167;&#160;95 StPO unter Androhung von Ungehorsamsfolgen zur Herausgabe des Beamers aufgefordert werden k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Der Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit erfordert n&#228;mlich in aller Regel, dass der Dritte zun&#228;chst zu einer freiwilligen Herausgabe des gesuchten Beweismittels ausgefordert wird. Dieser, dem &#167;&#160;95 Abs.&#160;1 StPO inne wohnende Rechtsgedanke ist grunds&#228;tzlich bei F&#228;llen der Durchsuchung bei Dritten gem&#228;&#223; &#167;&#160;103 StPO im Rahmen der Verh&#228;ltnism&#228;&#223;igkeitspr&#252;fung zu ber&#252;cksichtigen. Dem Herausgabeverlangen wird nicht bereits dadurch gen&#252;ge getan, dass dieses Aufforderungen in unmittelbarem Zusammenhang mit einer bevorstehenden Durchf&#252;hrung einer Durchsuchung erfolgt. Anhaltspunkte dahingehend, dass vorliegend &#252;ber eine derartige Vorgehensweise der Durchsuchungszweck h&#228;tte gef&#228;hrdet sein k&#246;nnen, bestanden nach dem Ermittlungsergebnis nicht. Insbesondere ergaben sich keine Anhaltspunkte f&#252;r einen unmittelbaren Kontakt des Beschwerdef&#252;hrers zu den Beschuldigten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Letztlich h&#228;tte als milderes Mittel ein Vorgehen gem&#228;&#223; &#167;&#160;95 Abs.&#160;2 StPO&#8211; freilich nach vorangegangener Beschlagnahmeanordnung - zur Verf&#252;gung gestanden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            3. Die Kostenentscheidung beruht auf der entsprechenden Anwendung des &#167;&#160;467 Abs.1 StPO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d457937" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190006270</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
