<html>
<head><title>1-Qs-104-08</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Limburg 1. Strafkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.07.2008</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 Qs 104/08</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGLIMBU:2008:0724.1QS104.08.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190006238"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Strafverfahren gegen einen bet&#228;ubungsmittelabh&#228;ngigen Anklagten: Beschlagnahme von Gegenst&#228;nden aus einer eingestellten Straftat</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190006238","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Wetzlar, 30. Juni 2008, 43 Ds 2 Js 54744/07, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Auf die Beschwerde der Angeschuldigten wird der Beschluss des Amtsgerichts Wetzlar vom 30.06.2008 insoweit aufgehoben, als dort auch die Beschlagnahme eines Sony Ericsson Mobiltelefons wei&#223;/orange mit Ladeger&#228;t sowie eines Samsung Mobiltelefons silber/schwarz mit Ladeger&#228;t angeordnet wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten des Beschwerdeverfahrens einschlie&#223;lich der notwendigen Auslagen der Angeschuldigten hat die Staatskasse zu tragen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Rahmen eines Ermittlungsverfahrens gegen die Angeschuldigte wegen des Verdachts des unerlaubten Handels mit Bet&#228;ubungsmitteln wurde am 21.05.2008 aufgrund eines entsprechenden Beschlusses des Amtsgerichts Wetzlar die Wohnung der Angeschuldigten durchsucht und unter anderem die beiden im Tenor genannten Mobiltelefone sichergestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Angeschuldigte legte Widerspruch gegen die Sicherstellung der Mobiltelefone ein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Anklageschrift vom 23.06.2008 erhob die Staatsanwaltschaft Anklage gegen die Angeschuldigte wegen Ver&#228;u&#223;erung von Marihuana an den gesondert verfolgten M. in 10 F&#228;llen sowie wegen Besitzes von Marihuana. Zugleich beantragte die Staatsanwaltschaft, die Beschlagnahme der im Rahmen der Durchsuchung bei der Angeschuldigten sichergestellten Gegenst&#228;nde zum Zwecke der sp&#228;teren Einziehung anzuordnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Beschluss vom 30.06.2008 ordnete das Amtsgericht Wetzlar die Beschlagnahme der im Rahmen der Durchsuchung sichergestellten Gegenst&#228;nde an. Die Beschlagnahme der beiden Mobiltelefone wurde darauf gest&#252;tzt, dass der Besitz zweier Mobiltelefone darauf schlie&#223;en lasse, dass &#252;ber diese Telefone Drogengesch&#228;fte abgewickelt w&#252;rden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen diesen Beschluss richtet sich die Beschwerde der Angeschuldigten, soweit in ihm auch die Beschlagnahme der beiden Mobiltelefone angeordnet wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht Wetzlar hat der Beschwerde nicht abgeholfen und zur Begr&#252;ndung ausgef&#252;hrt, aus der Zeugenaussage der C. ergebe sich, dass die Angeschuldigte Drogengesch&#228;fte &#252;ber ihre Mobiltelefone abwickele.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Tats&#228;chlich sagte die Zeugin C. im Ermittlungsverfahren aus, die Angeschuldigte habe f&#252;r sie &#8222;Gras unter die Leute gebracht" und nannte im Rahmen ihrer Vernehmung auch zwei Handy-Nummern der Angeschuldigten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der Taten im Zusammenhang mit der Zeugin C. erhob die Staatsanwaltschaft keine Anklage, sondern stellte das Verfahren insoweit gem&#228;&#223; &#167;&#160;154 StPO ein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die gem&#228;&#223; &#167;&#160;304 Abs.&#160;1 StPO zul&#228;ssige Beschwerde der Angeschuldigten hat auch in der Sache Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die beiden bei der Angeschuldigten sichergestellten Mobiltelefone durften nicht gem&#228;&#223; &#167;&#167;&#160;111 b, 111e StPO i. V. m. &#167;&#160;74 StGB, &#167;&#160;33 BtMG beschlagnahmt werden, da keine Gr&#252;nde f&#252;r die Annahme vorhanden sind, dass hinsichtlich dieser Gegenst&#228;nde die Voraussetzungen f&#252;r ihre Einziehung vorliegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar unterliegen Mobiltelefone, mit denen Verabredungen zum Drogenhandel erm&#246;glicht werden, grunds&#228;tzlich der Einziehung (Weber, BtMG, 2. Auflage 2003, &#167;&#160;33 Rdnr. 209), dies jedoch nur dann, wenn diese Mobiltelefone tats&#228;chlich zur Verabredung von Drogengesch&#228;ften bestimmt waren und diese (begangenen oder jedenfalls strafbar versuchten) Gesch&#228;fte Gegenstand der Anklage sind und sodann in der Hauptverhandlung festgestellt werden (Weber, BtMG, 2. Auflage 2003, &#167;&#160;33 Rdnr. 208). Zwingend erforderlich f&#252;r eine Einziehung nach &#167;&#160;74 Abs.&#160;2 Nr.&#160;1 StGB ist damit, dass die Ankn&#252;pfungstat Gegenstand der Anklage ist (Sch&#246;nke/Schr&#246;der, StGB, 27. Auflage 2006, &#167;&#160;74 Rdnr. 43).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies ist vorliegend nicht der Fall. Gegenstand der Anklage sind lediglich Straftaten der Angeschuldigten im Zusammenhang mit dem gesondert verfolgten M. Dieser hat jedoch angegeben, den Kontakt zu der Angeschuldigten jeweils dadurch hergestellt zu haben, dass er sie pers&#246;nlich in ihrer Wohnung aufsuchte. Ob dem gesondert verfolgten M. die telefonische Erreichbarkeit der Angeschuldigten &#252;berhaupt bekannt war, ergibt sich aus dem Akteninhalt nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar l&#228;sst sich aus der Aussage der Zeugin C., die die Telefonnummern der Angeschuldigten explizit anf&#252;hrte, folgern, dass diese den Kontakt zu der Angeschuldigten zwecks Durchf&#252;hrung von Drogengesch&#228;ften auch &#252;ber die Mobiltelefone der Angeschuldigten hergestellt hat, jedoch sind die Straftaten im Zusammenhang mit der Zeugin C. gerade nicht Gegenstand der Anklage, da insoweit eine Einstellung des Verfahrens gem&#228;&#223; &#167;&#160;154 StPO erfolgte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Auch gem&#228;&#223; &#167;&#167;&#160;94, 98 StPO ist die Beschlagnahme der Mobiltelefone der Angeschuldigten nicht gerechtfertigt, da nicht ersichtlich ist, inwieweit den Mobiltelefonen im Hinblick auf die Vorw&#252;rfe der Anklageschrift Beweisbedeutung zukommen k&#246;nnte, nachdem keine Anhaltspunkte daf&#252;r vorliegen, dass der gesondert verfolgte M. telefonisch Kontakt zu der Angeschuldigten aufgenommen h&#228;tte, dieser vielmehr bekundet hat, er habe die Angeschuldigte stets pers&#246;nlich in ihrer Wohnung aufgesucht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Kostenentscheidung beruht auf entsprechender Anwendung der &#167;&#167;&#160;465, 467 StPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d470975" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190006238</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
