<html>
<head><title>3-KLs---1-Js-2877-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Marburg 3. Gro&#223;e Strafkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">02.08.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 KLs - 1 Js 2877/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGMARBU:2012:0802.3KLS1JS2877.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;33 StVollstrO, &#167;&#160;105 Abs 1 S 2 StPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190006345"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Wohnungsdurchsuchung bei Dritten zur Festnahme des Verurteilten</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Soll zum Zwecke der Festnahme des fl&#252;chtigen Verurteilten die Wohnung bei einem Dritten durchsucht werden, so ist dann ein Gerichtsbeschluss (&#167;&#160;105, &#167;&#160;457 Abs.&#160;3 Satz&#160;3 StPO) erforderlich, wenn die Strafvollstreckungsbeh&#246;rde diesen beantragt, weil dann davon auszugehen ist, dass Gefahr im Verzug nicht vorliegt, w&#228;hrend aber regelm&#228;&#223;ig in solchen F&#228;llen Gefahr im Verzug vorliegen d&#252;rfte.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Durchsuchung der Wohn- Gesch&#228;fts- und aller Nebenr&#228;ume des</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>XX</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>wird angeordnet zum ausschlie&#223;lichen Zweck der Festnahme des Verurteilten und ggf. der Sicherstellung von Beweismitteln &#252;ber seinen Aufenthalt, nicht jedoch zur Sicherstellung von Beweismitteln in anderen als dem vorliegenden Verfahren.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            NN. durch Urteil der
            <i>Kammer</i>
            vom 17.11.2011 zu einer Freiheitsstrafe von drei Jahre und neun Monaten verurteilt. Das Urteil ist seit dem 16.05.2012 rechtskr&#228;ftig. Es legt ein Vollstreckungshaftbefehl vom 17.7.2012 vor. Der Verurteilte ist fl&#252;chtig. Nach den Ermittlungen besteht der Verdacht, dass er sich in der im Tenor genannten Wohnung aufh&#228;lt. Die Staatsanwaltschaft hat beantragt, die Wohnung nach dem Verurteilten durchsuchen zu d&#252;rfen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            F&#252;r die Entscheidung ist die
            <i>Kammer</i>
            zust&#228;ndig; soweit der Bundesgerichtshof das Urteil vom 17.11.2012 aufgehoben hat, betraf dies nur einen Mitverurteilten, w&#228;hrend die Revision des Verurteilten NN. verworfen wurde. Damit war und bleibt die
            <i>Kammer</i>
            im Blick auf ihn das Gericht des ersten Rechtszuges. Dieses Gericht ist nach der Kompetenzverteilung des &#167;&#160;457 Abs.&#160;3 Satz&#160;3 StPO zust&#228;ndig f&#252;r Ma&#223;nahmen nach &#167;&#160;457 Abs.&#160;1 in Verbindung mit &#167;&#160;161 StPO. Zu diesen Ma&#223;nahmen geh&#246;rt auch der Erlass eines Durchsuchungsbeschlusses zum Zwecke der Festnahme des Verurteilten in der Wohnung eines Dritten. Zwar ist ein solcher Beschluss in der Regel nicht erforderlich, weil bei der Nachsuche grunds&#228;tzlich von Gefahr in Verzug auszugehen ist, so dass die Strafverfolgungsbeh&#246;rde nach &#167;&#167;&#160;457, 105 Abs.&#160;1 Satz&#160;2 StPO selbst zur Anordnung befugt ist. Wenn jedoch die Staatsanwaltschaft davon keinen Gebrauch macht und stattdessen die Akten dem Gericht zum Erlass des Durchsuchungsbeschlusses vorlegt, wird man kaum noch von Gefahr im Verzug ausgehen k&#246;nnen; dann allerdings ist das Gericht zust&#228;ndig. Dann ist das Gericht auch deshalb zur Entscheidung berufen, weil die Durchsuchung bei einem Dritten, anders als in der Wohnung des Verurteilten selbst (vgl. dazu
            <i>Pohlmann/Jabel/Wolf</i>
            StVollstrO &#167;&#160;33 Rdn. 40 f. m.w.N.), nicht bereits durch das Urteil abgedeckt ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            In der Sache ist eine G&#252;terabw&#228;gung zwischen dem Grundrecht auf Unverletzlichkeit der Wohnung des betroffenen Dritten aus Art.&#160;13 GG und der staatlichen Verpflichtung zu Vollstreckung von Strafurteilen vorzunehmen. Letztere &#252;berwiegt in der Regel, jedenfalls bei Eingriffen, die voraussichtlich kurz und ohne weitere Sch&#228;den f&#252;r die Rechte des Dritten verlaufen d&#252;rften. Der Dritte kann zur Verringerung der Eingriffsintensit&#228;t ma&#223;geblich beitragen, indem er ggf. erkl&#228;rt, dass sich der Verurteilte bei ihm - oder wo sonst - aufh&#228;lt; solcherart entginge er auch dem Veracht der Strafvereitlung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Soweit gegen den Verurteilte weitere Ermittlungsverfahren gef&#252;hrt werden, ist der vorliegende Beschluss keine Grundlage f&#252;r Sicherstellungen (z.B. von Diebesgut o.&#228;.); daf&#252;r m&#252;sste ein Beschluss des Ermittlungsrichters eingeholt werden.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d568064" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190006345</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
