<html>
<head><title>5-S-13-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Marburg 5. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.10.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 S 13/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGMARBU:2017:1013.5S13.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#167;&#160;987, 990, 100 BGB, &#167;&#167;&#160;992 BGB, &#167;&#160;138 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190006368"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Nutzungsherausgabe wegen unberechtigtem Abstellen von Altkleidercontainer</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Das unberechtigte Abstellen von Altkleidercontainern begr&#252;ndet einen Anspruch auf Herausgabe gezogener Nutzungen bzw. Gebrauchsvorteile aus bestehendem Eigent&#252;mer-Besitzer-Verh&#228;ltnis</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das unberechtigte Abstellen von Altkleidersammelbeh&#228;ltern begr&#252;ndet einen Anspruch auf Nutzungsherausgabe.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190006368","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Frankenberg-Eder, 13. Januar 2017, 6&#160;C 207/16 (1)<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten und Berufungskl&#228;gerin gegen das Urteil des Amtsgerichts Frankenberg vom 13.1.2017, Az. 6&#160;C 207/16 (1), wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil des Amtsgerichts Frankenberg vom 13.1.2017, Az. 6&#160;C 207/16 (1), wird f&#252;r vorl&#228;ufig vollstreckbar erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Berufungsrechtszuges fallen der Beklagten und Berufungskl&#228;gerin zur Last.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>I.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten in der Berufungsinstanz weiter um Anspr&#252;che der Kl&#228;gerin und Berufungsbeklagten (einer WEG; im Folgenden: die Kl&#228;gerin) gegen die Beklagte und Berufungskl&#228;gerin (im Folgenden: die Beklagte) aufgrund von Besitzst&#246;rungen infolge des Aufstellens von Altkleidercontainern zwischen August und November 2015 auf dem Gel&#228;nde der Kl&#228;gerin sowie die H&#246;he einer etwaigen zu gew&#228;hrenden monatlichen Entsch&#228;digung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist eine Wohnungseigent&#252;mergemeinschaft, die Beklagte sammelt gewerbsm&#228;&#223;ig Altkleider.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von Anfang August 2015 bis Ende November 2015 standen auf dem Anwesen der Kl&#228;gerin drei Altkleidercontainer. Eine Zustimmung zur Aufstellung hatte die Kl&#228;gerin nicht erteilt und sie war hiermit auch nicht einverstanden. Entsprechend forderte die Kl&#228;gerin die Beklagte als die von ihr ermittelte Aufstellerin auf, die Altkleidercontainer zu entfernen. Die Beklagte reagierte hierauf, indem sie der Kl&#228;gerin ein schriftliches Angebot zum Abschluss eines Mietvertrages &#252;ber die Aufstellung von Altkleidercontainern &#252;bermittelte. Dieses Angebot lehnte die Kl&#228;gerin ab und beauftragte ihre sp&#228;teren Prozessbevollm&#228;chtigten mit der Geltendmachung ihrer Anspr&#252;che, wof&#252;r diese ihr 334,75 &#8364; an vorgerichtlichen Rechtsanwaltskosten in Rechnung stellten, die sie bezahlte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Zahlungsaufforderung der Kl&#228;gerin, die die Beklagte als Ausstellerin der Altkleidercontainer ansieht und eine Nutzungs(-entgelt-)betrag i.H.v. 250,00 &#8364; pro Monat und Container f&#252;r angemessen h&#228;lt, im Hinblick auf die nunmehr streitgegenst&#228;ndlichen Forderungen unter Fristsetzung bis zum 10.2.2016 blieb ohne Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht hat die Beklagte erstinstanzlich zur Zahlung von 3.000,00 &#8364; nebst Zinsen i.H.v. 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 10.2.2016 sowie vorgerichtliche Rechtsanwaltskosten i.H.v. 334,75 &#8364; verurteilt und damit den Klageantr&#228;gen in vollem Umfang stattgegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Prozess bestreitet die Beklagte unter anderem ihre Passivlegitimation und wendet sich gegen Grund und H&#246;he der geltend gemachten Zahlungsanspr&#252;che.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu den tats&#228;chlichen Feststellungen wird auf die Gr&#252;nde des amtsgerichtlichen Urteils Bezug genommen (&#167;&#160;540&#160;ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen die Verurteilung wendet sich die Beklagte mit der Berufung und beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Amtsgerichts Frankenberg vom 13.1.2017, Az. 6&#160;C 207/16 (1), aufzuheben und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu den Einzelheiten des Sach- und Streitstands wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen und das Protokoll der m&#252;ndlichen Verhandlung wie auch den zwischenzeitlich ergangenen Hinweisbeschluss der Kammer vom 25.4.2017 (Bl. 144&#160;ff. d.A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>II.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung bleibt letztlich auch bei nochmaliger kritischer W&#252;rdigung durch die Kammer im Rahmen der abschlie&#223;enden Entscheidung ohne Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Insoweit kann zun&#228;chst auf die Ausf&#252;hrungen im bereits ergangenen Hinweisbeschluss Bezug genommen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die &#220;berzeugung des Amtsgerichts von der Passivlegitimation der Beklagtenseite ist angesichts der vorgelegten und ihrem Inhalt nach unbestrittenen au&#223;erprozessualen Korrespondenz (Bl. 69&#160;ff., insbesondere 70, 71&#160;d.A.), auf welche auch das Amtsgericht in seinem Urteil rekurriert (Bl. 99&#160;d.A.), nicht erkennbar diskutabel und das - offenbar beabsichtigte - fortgesetzte Bestreiten eher befremdlich. Hierbei bleibt die Kammer.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zutreffend hat das Amtsgericht &#252;berdies einen Anspruch auf Herausgabe gezogener Nutzungen bzw. Gebrauchsvorteile aus bestehendem Eigent&#252;mer-Besitzer-Verh&#228;ltnis bejaht, &#167;&#167;&#160;987, 990, 100&#160;BGB. Rechtsfehler sind f&#252;r die Kammer im Rahmen der abschlie&#223;enden nochmaligen Gesamtw&#252;rdigung nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Soweit die Beklagtenseite hiergegen einwendet, dass ein "Ersatz des Nutzungsausfallschadens" nicht begr&#252;ndet sei, mag dies grunds&#228;tzlich zutreffend sein. So ist eine Entsch&#228;digung f&#252;r entgangene Nutzungsm&#246;glichkeiten bei Sachen bzw. beim Verlust der entsprechenden Gebrauchsvorteile grunds&#228;tzlich nur zu gew&#228;hren, wenn der Gesch&#228;digte einen Nutzungswillen hatte und ihm die Nutzung m&#246;glich war. Dar&#252;ber hinaus f&#252;hrt die Beeintr&#228;chtigung einer Nutzungsm&#246;glichkeit von vorneherein nicht in Ansehung einer jeden Sache zur Schadensersatzpflicht, sondern grunds&#228;tzlich nur dann, wenn die Nutzung einer Sache beeintr&#228;chtigt ist, auf deren st&#228;ndige Verf&#252;gbarkeit der Eigent&#252;mer zur eigenwirtschaftlichen Lebensf&#252;hrung derart angewiesen ist, dass schon der zeitweilige Verlust von Gebrauchsm&#246;glichkeiten bereits einen ersatzf&#228;higen Verm&#246;gensschaden darstellt (BGHZ 98, 212 [222];
            <i>Schubert</i>
            in Bamberger/Roth, Beck'scher Online-Kommentar, &#167;&#160;249&#160;BGB, Rn.&#160;29, 34&#160;ff.; vgl. auch BGHZ 117, 260 [262] = NJW 1992, 1500; LG K&#246;ln, NZM 2001, 333). Viel mag daf&#252;r sprechen, dass eine entsprechende Beeintr&#228;chtigung angesichts der Aufstellsituation der streitgegenst&#228;ndlichen Container, wie sie sich aus den vorgelegten Lichtbildern (Bl. 88&#160;ff. d.A.) darstellt, nicht gegeben war und ein Nutzungsausfallschaden nicht begr&#252;ndet w&#228;re.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Gleichwohl sind der Kl&#228;gerin - und insoweit unterscheidet sich die hiesige Nutzungsherausgabe vom Nutzungsausfallschadensersatz (nach &#167;&#160;992&#160;BGB) - nach den Vorschriften der &#167;&#167;&#160;987, 990, 100&#160;BGB tats&#228;chlich gezogene Gebrauchsvorteile zu herauszugeben. Zu erstatten ist damit der tats&#228;chliche objektive Marktwert der Sachnutzung, welcher gleichzusetzen ist mit dem Betrag, der durchschnittlich f&#252;r die (vertragsgem&#228;&#223;e) Gebrauchsgestattung in der konkreten Situation zu entrichten gewesen w&#228;re (vgl.
            <i>Baldus</i>
            in M&#252;Ko-BGB, 6. Aufl. 2013, &#167;&#160;987, Rn.&#160;17&#160;m.w.N.). Damit kommt es auch nicht darauf an, ob auf Beklagtenseite &#252;berhaupt eine (eigene) Nutzungsziehung beabsichtigt war. Hierauf hat auch bereits das Amtsgericht klar hingewiesen. Ferner hat auch die Kammer im Rahmen des vorausgegangenen Hinweisbeschlusses die entsprechende Rechtsauffassung bereits mitgeteilt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Was die H&#246;he der (kapitalisiert) herauszugebenden Nutzungen anbelangt, so ist der Kammer - hierbei bleibt es - aus anderen Verfahren bekannt, dass die Beklagte mitunter durchaus auch (der H&#246;he nach unterschiedliche) Entgelte f&#252;r eine Aufstellungsgestattung in Bezug auf Container wie die streitgegenst&#228;ndlichen zu zahlen bereit ist, zahlt und bisweilen entsprechende Vertr&#228;ge mit Dritten abschlie&#223;t. Es besteht grunds&#228;tzlich ein Marktwert. Dies gilt, wenngleich die hiesige au&#223;erprozessuale Korrespondenz zwischen den Parteien ein entsprechendes Entgeltangebot der Beklagten (jedenfalls noch) nicht ausweist (Bl. 69&#160;ff. d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Was nun die H&#246;he der Nutzungen anbelangt, so erscheint die im Rahmen der Vorschrift des &#167;&#160;287&#160;ZPO angestellte Sch&#228;tzung des Amtsgerichts nicht erkennbar v&#246;llig &#252;berh&#246;ht, sondern bewegt sich in Ansehung der konkreteren Aufstellsituation, wie sie sich der Kammer aus den vorgelegten Lichtbildern (Bl. 88&#160;ff. d.A.) darstellt, noch im nachvollziehbaren Bereich. Es ist &#252;berzeugend und zumindest &#252;berwiegend wahrscheinlich, dass - gerade auf dem Gel&#228;nde einer WEG - durchaus erhebliche Betr&#228;ge f&#252;r eine Gestattung zur Aufstellung aufzuwenden sind bzw. zur Erreichung einer Gestattung aufgewendet werden m&#252;ssen; dies etwa vor dem Hintergrund der zumindest nicht fernliegenden M&#246;glichkeit, dass die Situation von Dritten zur (pflichtwidrigen) Entsorgung eigenen Unrats genutzt wird und hierdurch gegebenenfalls auch erhebliche Belastungen des Grundst&#252;ckseigent&#252;mers entstehen. Der Marktwert wird hier durchaus durch die konkrete Aufstellsituation beeinflusst; die Kl&#228;gerin kann sich nicht darauf zur&#252;ckziehen, dass die Aufstellung f&#252;r sie (oder andere vergleichbare Unternehmen) bei in entsprechendem Umfang aufzuwendenden Gestattungsentgelten nicht mehr rentabel gewesen w&#228;re und sie oder ein vergleichbares Unternehmen ein entsprechendes Entgelt nie vereinbart h&#228;tten. Sie hat den Betrag zu entrichten, der am Markt f&#252;r einen vergleichbaren Standort zur Containeraufstellung aufzuwenden gewesen w&#228;re - unabh&#228;ngig davon, ob die Aufstellung (auf dem Gel&#228;nde einer WEG) dann noch rentabel ist. Insofern ist es auch unerheblich, ob etwa ein Parkplatz (f&#252;r Pkw) in der Region bereits zu deutlich geringeren Betr&#228;gen anzumieten sein k&#246;nnte; dies stellt eine g&#228;nzlich andere Nutzungsart dar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit sich die Beklagtenseite mit ihrem Bestreiten dennoch gegen die H&#246;he des zuerkannten Betrages wendet, reicht dies nicht aus, um die Sch&#228;tzung des Amtsgerichts zu Fall zu bringen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Ob eine substantiiertes (d.h. mit konkreter Gegendarstellung versehenes) Bestreiten erforderlich ist, ergibt sich aus den Regeln &#252;ber die Darlegungslast (
            <i>Greger</i>
            in Z&#246;ller, ZPO, 30. Aufl. 2014, &#167;&#160;138, Rn.&#160;10a). Hierbei besteht jedoch gleicherma&#223;en eine Erkl&#228;rungslast des Gegners - hier der Beklagten - als Auswirkung des Verhandlungsgrundsatzes, der Pflicht zum wahren und vollst&#228;ndigen Vortrag sowie der Prozessf&#246;rderungspflicht. Aus ihr folgt, dass der Gegner sich im Allgemeinen nicht auf ein blo&#223;es Bestreiten beschr&#228;nken darf, wenn er eine n&#228;here Kenntnis des darzulegenden Geschehensablaufs und der ma&#223;gebenden Tatsachen besitzt und ihm n&#228;here Angaben zumutbar sind (vgl. BGHZ 86, 23 [29]; BGHZ 100, 190 [196]; BGHZ 140,156 [158&#160;ff.]; BGHZ 163, 209 [214];
            <i>Greger</i>
            in Z&#246;ller, ZPO, 30. Aufl. 2014, &#167;&#160;138, Rn.&#160;8b). Gen&#252;gt er dem nicht, ist der gegnerischen Vortrag gem. &#167;&#160;138 Abs.&#160;3&#160;ZPO als zugestanden anzusehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorliegend handelt es sich bei der Beklagten um ein mit der Aufstellung entsprechender Container &#252;berregional befasstes Unternehmen, dem eine n&#228;here Darlegung zu den streitgegenst&#228;ndlichen Marktgepflogenheiten zum Zwecke des substantiierten Bestreitens zumutbar ist. Diese Darlegung ist nicht erfolgt, obwohl auch bereits das Amtsgericht in seinem Urteil (Bl. 100&#160;d.A.) darauf hingewiesen hat, dass die blo&#223;e Behauptung, bei einem Betrag in H&#246;he von 250,00 &#8364; handele es sich allenfalls um die angemessene Jahresmiete, als ohne Substanz und nicht einlassungsf&#228;hig zu bewerten ist. Auch soweit die Beklagte im Schriftsatz vom 15.&#160;Mai 2017 (Bl. 151&#160;ff. d.A.) erg&#228;nzendes Vorbringen eingereicht hat, rechtfertigt dies im Ergebnis bei nochmaliger W&#252;rdigung durch die Kammer letztlich keine andere Beurteilung. Substantiierten Vortrag dazu, warum der vom Amtsgericht veranschlagte Betrag (im Hinblick auf einen objektiv vergleichbaren Standort) "um den Faktor 8-10 grotesk &#252;berh&#246;ht" bzw. "v&#246;llig realit&#228;tsfremd" sein soll, bleibt die Beklagte trotz anzunehmender Kenntnis der Marktgepflogenheiten und &#252;blichen Entgelte bzw. Preisvorstellungen auch zuletzt schuldig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer sieht durchaus, dass ein eigenm&#228;chtiges Aufstellen von Containern auf fremdem Grund ohne vorherige R&#252;cksprache bzw. vertragliche Vereinbarung zum Entgelt mitunter gro&#223;e Risiken dahingehend mit sich bringen mag, dass letztlich im Wege der Nutzungsherausgabe erheblich &#252;ber dem noch rentablen Betrag liegende Entgelte zu zahlen sind - unabh&#228;ngig davon, ob zu einem solchen Entgelt im Falle vorheriger R&#252;cksprache &#252;berhaupt noch ein Vertrag zustande gekommen w&#228;re. Die Kammer sieht dies jedoch gerade als vom Gesetzeszweck umfasst an. Es w&#228;re an der Kl&#228;gerin gewesen, eine Gestattung im f&#252;r sie rentablen Bereich auszuhandeln oder auf eine Aufstellung zu verzichten. Tut sie dies nicht, hat sie die eigenm&#228;chtig tats&#228;chlich gezogenen Nutzungen herauszugeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;97&#160;ZPO. Die Entscheidungen zur vorl&#228;ufigen Vollstreckbarkeit beruht auf &#167;&#160;708 Nr.&#160;10&#160;ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision ist nicht zuzulassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Der Sache kommt keine grunds&#228;tzliche Bedeutung im Sinne des &#167;&#160;543 Abs.&#160;2 Satz&#160;1 Nr.&#160;1&#160;ZPO zu. Dies ist nur dann der Fall, wenn die Sache eine kl&#228;rungsbed&#252;rftige und kl&#228;rungsf&#228;hige Rechtsfrage aufwirft, die sich in einer unbestimmten Vielzahl weiterer F&#228;lle stellen kann und deshalb das abstrakte Interesse der Allgemeinheit an der einheitlichen Entwicklung und Handhabung des Rechts ber&#252;hrt (vgl. BVerfG, Beschluss vom 04.11.2008 - 1&#160;BvR 2587/06, NJW 2009, 572 [573]; BVerfG, Beschluss vom 27.05.2010 - 1&#160;BvR 2643/07, FamRZ 2010, 1235 [1236]; BverfG, Beschluss vom 29.09.2010 - 1&#160;BvR 2649/06, juris; BGH, NJW 2002, 3029 ;
            <i>Ball</i>
            , in: Musielak (Hrsg.), Kommentar zur ZPO, 10. Aufl. 2013, &#167;&#160;543&#160;ZPO, Rn.&#160;5;
            <i>He&#223;ler</i>
            , in: Z&#246;ller, ZPO, 30. Aufl. 2014, &#167;&#160;543, Rn.&#160;11;
            <i>Kessal-Wulf</i>
            , in: Vorwerk/Wolf (Hrsg.), Beck'scher Online-Kommentar ZPO, &#167;&#160;543, Rn.&#160;19). Kl&#228;rungsbed&#252;rftig sind dabei solche Rechtsfragen, deren Beantwortung zweifelhaft ist oder zu denen unterschiedliche Auffassungen vertreten werden und die noch nicht oder nicht hinreichend h&#246;chstrichterlich gekl&#228;rt sind (vgl. BVerfG, Beschluss vom 19.07.2007 - 1&#160;BvR 650/03, NJW-RR 2008, 26 [29]; BverfG, Beschluss vom 27.05.2010 - 1&#160;BvR 2643/07, FamRZ 2010, 1235 [1236]; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017038","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 3. Zivilsenat","15 U 92/12","Urteil","03.09.2013","Verj&#228;hrung von Pflichtteilsanspr&#252;chen","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt am Main, Urteil vom 03.09.2013 - 15&#160;U 92/12</a>, ZEV 2013, 674 [677];
            <i>He&#223;ler</i>
            , in: Z&#246;ller, ZPO, 30. Aufl. 2014, &#167;&#160;543, Rn.&#160;11).
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach diesen Ma&#223;st&#228;ben wirft die vorliegende Sache keine kl&#228;rungsbed&#252;rftigen Rechtsfragen auf. Es handelt sich vielmehr um eine von den tats&#228;chlichen Besonderheiten gepr&#228;gte Einzelfallentscheidung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Die Zulassung der Revision ist im vorliegenden Fall auch nicht zur "Sicherung einer einheitlichen Rechtsprechung" (&#167;&#160;543 Abs.&#160;2 Satz&#160;1 Nr.&#160;2&#160;ZPO) erforderlich. Dieser Zulassungsgrund ist insbesondere dann gegeben, wenn das Berufungsgericht von einer Entscheidung eines h&#246;herrangigen Gerichts, namentlich des Bundesgerichtshofes, abweicht. Eine Abweichung in diesem Sinne liegt dann vor, wenn das Berufungsgericht ein und dieselbe Rechtsfrage anders beantwortet als die Vergleichsentscheidung, also einen Rechtssatz aufstellt, der sich mit dem in der Vergleichsentscheidung aufgestellten Rechtssatz nicht deckt (vgl. BGH, NJW 2002, 2295 ; BGH, NJW 2003, 1943   [1945]; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017134","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 15. Zivilsenat","15 U 127/13","Urteil","31.10.2013","Zur Schadensminderungsobliegenheit im Zusammenhang mit der Geltendmachung von Vorhaltekosten ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt am Main, Urteil vom 31.10.2013 - 15&#160;U 127/13</a>, juris;
            <i>Reichold</i>
            , in: Thomas/Putzo, ZPO, 34. Aufl. 2013, &#167;&#160;543, Rn.&#160;4b;
            <i>Kessal-Wulf</i>
            , in: Vorwerk/Wolf (Hrsg.), Beck'scher Online-Kommentar ZPO, &#167;&#160;543, Rn.&#160;26).
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine so verstandene Abweichung von der Rechtsprechung des Bundesgerichtshofes findet im vorliegenden Fall gerade nicht statt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d431650" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190006368</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
