<html>
<head><title>6-O-187-01</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Wiesbaden 6. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">04.09.2002</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 O 187/01</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGWIESB:2002:0904.6O187.01.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;7 StVG, &#167;&#160;17 StVG, &#167;&#160;249 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190006377"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Darlegungslast des Gesch&#228;digten bei Vorbesch&#228;digung seines Fahrzeuges</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar gegen Sicherheitsleistung der Beklagten in H&#246;he von 110 % des jeweils beizutreibenden Betrages.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Parteien streiten &#252;ber die Verpflichtung der Beklagten zur Versicherungsleistung aus einem Verkehrsunfall.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger befuhr am 14.02.2001 mit seinem ihm geh&#246;renden Fahrzeug Mercedes-Benz S 420 (&#1072;mt. Kz. xx-xx-xx) gegen 18.30 Uhr die Dotzheimer Stra&#223;e vom zweiten Ring kommend in Richtung Holzstra&#223;e:Der Kl&#228;g&#1077;&#1075;befuhr die rechte der st&#228;dtausw&#228;rtsf&#252;hrend&#1077;&#1087;Fahrspuren. Auf der linken Spur fuhr ein Krankenwagen des Roten Kreuzes (amtl. Kz. xx-xx-xx), gesteuert durch den Zeugen A. Es kam zu einer Kollision zwischen den beiden Fahrzeugen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger behauptet, dass der Krankenwagen bei einem pl&#246;tzlichen unvermittelten Spurwechsel von links nach rechts sein Fahrzeug &#252;bersehen habe und gerammt habe. Sein Fahrzeug sei sodann gegen ein am rechten Fahrbahnrand parkendes Fahrzeug geschoben worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger begehrt Schadensersatz in H&#246;he von 22.501,16 DM f&#252;r Reparaturkosten, Nutzungsausfall in H&#246;he von 1.432,00 DM und Sachverst&#228;ndigenkostern in H&#246;he von 1.429,12 D&#1052;
            <b>.</b>
            Er bringt hiervon in Abzug Kosten f&#252;r einen Vorschaden in H&#246;he von4.912,28 D&#1052; und begehrt die Zahlung von 20.450,00 DM.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, an den Kl&#228;ger 20.450,00 D&#1052; nebst Zinsen in H&#246;he von 5 % &#252;ber dem Basiszinssatz des Diskont-&#220;berleitungs-Gesetzes seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Beklagte bestreitet, dass die durch den Kl&#228;ger geltend gemachten Sch&#228;den durch das vorliegende Unfallereignis vom 14.02.2001 verursacht worden sein sollen. Dies ergebe sich aus folgendem Sachverhalt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Das Fahrzeug des Kl&#228;gers war am 11.112000 in einen anderweitigen Verkehrsunfall verwickelt. Der damals durch die Beklagte eingeschaltete Kfz-Sachverst&#228;ndige B hat das streitgegenst&#228;ndliche Fahrzeug in diesem Zusammenhang am 21.12.2000 untersucht und festgestellt, dass der damalige Streifschaden aus einem Kontakt mit dem damaligen gegnerischen Unfallfahrzeug lediglich teilweise dem damaligen behaupteten Unfallschaden zugeordnet werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der Sachverst&#228;ndige B hat am 03.04.2011 wegen des vorliegenden streitgegenst&#228;ndlichen Unfalls den Kl&#228;ger aufgesucht und das Fahrzeug untersucht. Die von ihm festgestellten Sch&#228;den konnten danach gleichfalls nicht vollst&#228;ndig dem streitg&#1077;g&#1077;&#1087;st&#228;ndli&#1089;h&#1077;&#1087;Unfall zugeordnet werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Nachdem der Kl&#228;ger am 17.02.2001 ein Gutachten des Sachverst&#228;ndigen C &#252;ber die Besch&#228;digung und Reparaturkosten eingeholt hat, hat er nach dem Besuch durch den Sachverst&#228;ndigen B am 09.04.2001 ein Nachtragsgutachten durch den Sachverst&#228;ndigen C erstellen lassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Beklagte, macht geltend, dass es auch aufgrund der vorhandenen Besch&#228;digungen auszuschlie&#223;en sei, dass die durch den Kl&#228;ger vorliegend geltend gemachten Sch&#228;den durch den Unfall vom 14.02.2001 herr&#252;hren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger macht diesbez&#252;glich geltend, dass ihm weiterer konkreter Vortrag und eine weitere Abgrenzung nicht m&#246;glich sei. Ein Vorschaden sei niemals verschwiegen worden und durch den Sachverst&#228;ndigen C in dem ersten Gutachten lediglich versehentlich nicht aufgenommen worden. Der Kl&#228;ger habe durch Abzug von der Klageforderung, soweit ihm dies m&#246;glich war, bereits ber&#252;cksichtigt, dass das Fahrzeug - unstreitig - Vorsch&#228;den aufgewiesen habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Zur Erg&#228;nzung des Vorbringens wird auf die gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die zul&#228;ssige Klage ist unbegr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat keinen Anspruch auf Leistung von Schadensersatz gem&#228;&#223; den &#167;&#167;&#160;7, 17 StVG, 823, 249 BGB, 3 Nr.&#160;1 PfVersG gegen die Beklagte, denn er kann nicht substantiiert darlegen, welcher Schaden ihm aus dem behaupteten Unfallgeschehen vom 14.02.2001 entstanden sein soll.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Der Unfallgesch&#228;digte hat grunds&#228;tzlich einen Anspruch auf Reparatur seines Fahrzeuges, auch wenn dies bereits Vorschaden aufweist. In diesem Fall geh&#246;rt zu einem geordneten Sachvortrag aber auch die Darlegung, dass und welche Sch&#228;den er genau aus dem streitgegenst&#228;ndlichen Unfallgeschehen herr&#252;hren, welche Sch&#228;den wiederum aus einem anderen Unfallgeschehen herr&#252;hren. Dem Kl&#228;ger obliegt es danach, substantiiert vorzutragen, welcher Schaden ihm konkret aus dem streitgegenst&#228;ndlichen Vorbringen entstanden sein soll. Kann er dies nicht tun, so steht im ihm ein Schadensersatzanspruch nicht zu, denn es kann nicht festgestellt werden, welcher Schaden ihm nun aus dem streitgegenst&#228;ndlichen Versicherungsfall entstanden sein soll (vgl. OLG Frankfurt am Main, Schaden-Praxis 2000, 131; OLG Hamm, Schaden-Praxis 1999, 414; OLG D&#252;sseldorf, Schaden-Praxis 2000, 129).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            So ist es vorliegend. Soweit der Kl&#228;ger geltend macht, dass in dem Gutachten C vom 09.04.2001 Vorsch&#228;den ausgerechnet worden sein sollen, gen&#252;gt dies nicht den Anforderungen an einen substantiierten Sachvortrag. Denn diese lediglich kalkulatorische Berechnung erfolgte, wie sich aus dem Eingang des Gutachtens ergibt, auf blo&#223;e Angaben des Kl&#228;gers hin, welche Besch&#228;digungen und Weiterungen sich gegen&#252;ber dem Vorschaden vom 11.11.2000 aus dem Schaden vom 14.02.2001 ergeben haben sollen. Die Beklagten hat demgegen&#252;ber substantiiert und insoweit unwidersprochen vorgetragen, dass ein Gro&#223;teil der nun am Fahrzeug des Kl&#228;gers vorhandenen Sch&#228;den bereits am 11.11.2000 bzw. bei der Nachbesichtigung durch den Sachverst&#228;ndigen B vorhanden waren. Weiter ergibt sich aus dem substantiierten Beklagtenvortrag, dass nach den Feststellungen des Sachverst&#228;ndigen B die Karosserie an Bauteilen an der linken Seite bereits soweit gesch&#228;digt war, dass ein Kontakt mit geringer Krafteinwirkung, wie es sich aus den Besch&#228;digungen an dem VW-Bus ableiten l&#228;sst, keinen weiteren zu beziffernden Schaden verursacht hat. Zwar sind diese Ausf&#252;hrungen keine beweisgesicherten Feststellungen, sondern lediglich detaillierter Sachvortrag. Demgegen&#252;ber h&#228;tte es dem Kl&#228;ger oblegen, substantiiert darzulegen, welche Besch&#228;digungen nunmehr konkret durch welchen Unfall eingetreten sein sollen. Hierzu fehlt es an jeglichem Sachvortrag. Die Klage war danach abzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;91 ZPO; die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit auf &#167;&#160;709 ZPO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d513517" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190006377</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
