<html>
<head><title>4-O-8-05</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Wiesbaden 4. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.11.2005</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 O 8/05</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGWIESB:2005:1117.4O8.05.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;767 BGB, &#167;&#160;631 BGB, &#167;&#160;633 BGB, &#167;&#160;13 Nr 5 VOB B</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190006386"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Bauvertrag: Umfang einer nach VOB &#252;bernommenen Gew&#228;hrleistungsb&#252;rgschaft</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat die Kosten des Rechtsstreits einschlie&#223;lich der au&#223;ergerichtlichen Auslagen der Streitverk&#252;ndeten zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin kann die Zwangsvollstreckung durch die Beklagte und die Streitverk&#252;ndete gegen Sicherheitsleistung in H&#246;he von jeweils 1.300,00 &#8364; abwenden, es sei denn, diese leisten vor der Vollstreckung jeweils Sicherheit in gleicher H&#246;he.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Zwischen der Kl&#228;gerin und der Streitverk&#252;ndeten wurde laut Verhandlungsprotokoll vom 26.07.1995 ein Werkvertrag f&#252;r das Gewerk Vollw&#228;rmeschutz betreffend das Bauvorhaben an der &#8230; Stra&#223;e in &#8230; unter anderem f&#252;r die Bauquartiere C und E abgeschlossen. Nach Ziff. 10.1 des Vertrages richtet sich die Gew&#228;hrleistung der Streitverk&#252;ndeten nach dem BGB.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            In Ziff. 10.4 des Vertrages war ein Gew&#228;hrleistungseinbehalt von 5% der Bruttoabrechnungssumme vereinbart worden, wobei diese gem. Ziff. 10.5 durch eine selbstschuldnerische und unbefristete B&#252;rgschaft abgel&#246;st werden konnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Beklagte errichtete am 31.10.1996 B&#252;rgschaftsurkunden f&#252;r die Bauquartiere E und C &#252;ber 21.078,96 DM und 5.348,57 DM.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            In den B&#252;rgschaftsurkunden hei&#223;t es unter I. betreffend die Hauptverbindlichkeit unter Hinweis auf den zwischen der Kl&#228;gerin und der Str&#1077;itverk&#252;ndet&#1077;n abges&#1089;hl&#1086;ss&#1077;nen&#1087; Werkvertrag: &#8222;Darin wurde eine Sicherheitsleistung vereinbart f&#252;r Art: Gew&#228;hrleistung gem. VOB, &#1058;eil &#1042; &#167;&#160;13 f&#252;r bereits fertig gestellte und ohne Beanstandungen und Auflagen abgenommene Arbeiten".
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Unter II. ist jeweils zur B&#252;rgschaftserkl&#228;rung ausgef&#252;hrt, dass die Beklagte im Rahmen vorstehender Angaben die selbstschuldnerische B&#252;rgschaft zu Gunsten des Auftraggebers des Werkvertrages &#252;bernimmt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Nach Erhalt der B&#252;rgschaftsurkunden zahlte die Kl&#228;gerin die Gew&#228;hrleistungseinbehalte in H&#246;he von 21.078,96 DM und 5.348,57 DM an die Streitverk&#252;ndete aus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Mit der Klage nimmt die Kl&#228;gerin die Beklagte auf Auszahlung der B&#252;rgschaftssummen in Anspruch.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Sie behauptet, ihr st&#228;nden aus &#167;&#160;633 Abs.&#160;3 BGB bzw. &#167;&#160;13 Nr.&#160;5 Abs.&#160;2 VOB/B Aufwendungsersatzanspr&#252;che und Kostenvorschussanspr&#252;che zu, f&#252;r die die von der Beklagten erteilten B&#252;rgschaften haften und die deren jeweilige H&#246;he &#252;bersteigen. Wegen der Einzelheiten der von der Kl&#228;gerin geltend gemachten Aufwendungsersatz- und Kostenvorschussanspr&#252;chen wird auf das Vorbringen der Kl&#228;gerin in der Klageschrift Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin ist der Auffassung, dass der Inanspruchnahme der Beklagten aus den erteilten B&#252;rgschaften nicht entgegenstehe, dass sich die Gew&#228;hrleistung nach dem zwischen der Kl&#228;gerin und der Streitverk&#252;ndeten abgeschlossenen Werkvertrag nach BGB richtet. Sinn und Zweck der B&#252;rgschaft sei nicht die Erw&#228;hnung einer bestimmten Norm, sondern die Tatsache, dass diese in Abgrenzung zu Erf&#252;llungsanspr&#252;chen f&#252;r bestehende Gew&#228;hrleistungsanspr&#252;che geleistet worden sei: Zudem seien die Anspr&#252;che nach BGB und VOB/B in dem hier ma&#223;geblichen Punkt nicht wesensverschieden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die &#1042;ekl&#1072;gte zu verurteilen, an sie 13.512,18 &#8364; 8% Zinsen hieraus seit 01.10.2002 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die &#1042;eklagte und die St&#1075;eitverk&#252;ndete beantragen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die &#1042;eklagte bestreitet das Vorhandensein, der von der Kl&#228;gerin behaupteten M&#228;ngel und erhebt die Einrede der Verj&#228;hrung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Streitverk&#252;ndete vertritt die Auffassung, dass die B&#252;rgschaften nicht f&#252;r die im Werkvertrag vereinbarten Gew&#228;hrleistungsanspr&#252;che nach dem BGB haften.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Wegen des &#252;brigen Sach- und Streitstandes wird auf die gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Klage ist unschl&#252;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Auf Grund des Inhalts der beiden von der Beklagten errichteten Urkunden vom 31.10.1996 f&#252;r die Bauquartiere E und C steht eindeutig fest, dass sie nur die selbstschuldnerische B&#252;rgschaft f&#252;r Gew&#228;hrleistungsanspr&#252;che der Kl&#228;gerin gegen die Streitverk&#252;ndete aus &#167;&#160;13 VOB/B &#252;bernommen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Aus den B&#252;rgschaftserkl&#228;rungen zu II. der Urkunden geht hervor, dass die Beklagte die selbstschuldnerische B&#252;rgschaft zu Gunsten der Kl&#228;gerin &#8222;im Rahmen vorstehender Angaben" &#252;bernommen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die &#8222;vorstehenden Angaben" betreffen die Ausf&#252;hrungen zu I. der B&#252;rgschaftsurkunden zur Hauptverbindlichkeit.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Aus den Ausf&#252;hrungen zu I.1. der beiden Urkunden geht aber eindeutig hervor, dass es sich bei der Art der &#252;bernommenen Hauptverbindlichkeit um G&#1077;w&#228;hrleistungsanspr&#252;che gem. VOB, Teil &#1042; &#167;&#160;13 f&#252;r bereits fertig gestellte und ohne Beanstandungen und Auflagen abgenommene Arbeiten handelt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            F&#252;r den Inhalt der &#1042;&#252;&#1075;gschaftserkl&#228;rung, insbesondere auch f&#252;r die Bezeichhung der fremden Schuld, f&#252;r die geb&#252;rgt werden soll, gilt der Bestimmtheitsgrundsatz (Palandt/Sprau, BGB, 64. Aufl., &#167;&#160;765, Rdnr. 6).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Bezeichnung der Hauptverbindlichkeit als Gew&#228;hrleistungsanspruch nach &#167;&#160;13 VOB/B ist v&#246;llig eindeutig bestimmt und deshalb auch keiner Auslegung mehr zug&#228;nglich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Der Auslegung zug&#228;nglich sind nur unklare oder mehrdeutige Erkl&#228;rungen (BGH NJW 1995, 959 ; 2000, 1569, 1570).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Bezeichnung der &#252;bernommenen fremden Schuld als Gew&#228;hrleistungsanspruch nach &#167;&#160;13 VOB/B ist aber weder unklar noch mehrdeutig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Zwar ist es zutreffend, dass die Anspruchsvoraussetzungen von &#167;&#160;633 Abs.&#160;3 BGB a. F. und &#167;&#160;13 Nr.&#160;5 Abs.&#160;2 VOB/B nahezu identisch sind, beide dem selben Zweck dienen und deshalb von der obergerichtlichen Rechtssprechung nach Inhalt und Umfang im Wesentlichen gleichgesetzt werden (BGH NJW 1986, 711 ; 1998 1140, 1141). .
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Dies &#228;ndert aber nichts daran, dass ein B&#252;rge der f&#252;r Gew&#228;hrleistungsanspr&#252;che nach &#167;13 VOB/B haftet ein geringeres Risiko als derjenige eingeht, der sich f&#252;r Gew&#228;hrleistungsanspr&#252;che nach den &#167;&#167;&#160;633 ff. BGB a. F. verb&#252;rgt hat. Die Anspruchsvoraussetzungen f&#252;r Minderung und Schadensersatz nach &#167;&#160;13 Nr.&#160;6 und 7 VOB/B sind wesentlich enger als diejenigen nach den &#167;&#167;&#160;634, 635 BGB.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Hinsichtlich des Wasserschadens f&#252;r die Wohnung Nr.&#160;101 (Ziff. 2.3 der Klageschrift) nimmt die Kl&#228;gerin die Beklagte auch f&#252;r Schadensersatzanspr&#252;che aus den &#252;bernommenen B&#252;rgschaften in Anspruch. Dabei handelt es sich um die Anspr&#252;che auf Mietminderung, Mietausfall, Gerichtskost&#1077;&#1087;vorschuss f&#252;r den Sachverst&#228;ndigen und den Geb&#252;hren f&#252;r die Rechtsanw&#228;lte &#8230; und Kollegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Da in dem mit der Streitverk&#252;ndeten abgeschlossenen Werkvertrag Gew&#228;hrleistung nach BGB vereinbart worden war, muss sie sich den Vorwurf gefallen lassen, dass sie die von der Beklagten erhaltene B&#252;rgschaft, die nur f&#252;r Anspr&#252;che nach &#167;&#160;13 VOB/B die Haftung &#252;bernommen hat, nicht zur&#252;ckgewiesen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Die von der Beklagten erteilte B&#252;rgschaft h&#228;tte auf Grund des Bestimmtheitsgrundsatzes nur dann f&#252;r Gew&#228;hrleistungsans&#1088;r&#252;che nach dem BGB gehaftet, wenn &#252;berhaupt keine Anspruchsgrundlage angegeben gewesen oder klargestellt worden w&#228;re, dass diese auch Anspr&#252;che aus dem BGB umfasst. Zudem gehen Unklarheiten &#252;ber Umfang und Rechweite der mit der B&#252;rgschaft gesicherten Hauptschuld immer zu Lasten des Gl&#228;ubig&#1077;rs, der Anspr&#252;che aus dieser herleitet (BGH NJW 1998, 1140, 1141).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Etwas anderes folgt auch nicht aus der von der Kl&#228;gerin zitierten Entscheidung des OLG Frankfurt in NJW/RR 1987, 82.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Bei dem dort zu beurteilenden Sachverhalt hatte die B&#252;rgin die Haftung f&#252;r M&#228;ngelgew&#228;hrleistungsanspr&#252;che gem. VOB/VOL &#252;bernommen. Die Entscheidung befasst sich nur mit der Frage, ob die B&#252;rgin auch die Haftung f&#252;r vor der Abnahme liegenden Gew&#228;hrleistungsanspr&#252;chen nach &#167;&#160;4 Nr.&#160;7 VOB/B &#252;bernommen hat und betrifft deshalb einen v&#246;llig anders gelagerten Sachverhalt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Der von der Kl&#228;gervertreterin in der m&#252;ndlichen Verhandlung vom 17.11.2005 gestellte Antrag auf Schriftsatznachlass zu den rechtlichen Hinweisen des Gerichts war zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Die Voraussetzung des &#167;&#160;139 Abs.&#160;2 ZPO liegen nicht vor, weil die Streitverk&#252;ndete bereits mit Schriftsatz vom 27.05.2005 darauf hingewiesen hat, dass die B&#252;rgschaft nicht f&#252;r die von der Kl&#228;gerin behaupteten M&#228;ngelanspr&#252;che nach BGB haftet, da sie nur auf die Gew&#228;hrleistung nach VOB, Teil B &#167;&#160;13 bezogen war und der Kl&#228;gervertreter hierzu mit Schriftsatz vom 16.08.2005 Stellung genommen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung folgt aus den &#167;&#167;&#160;91 Abs.&#160;1, 101 Abs.&#160;1 ZPO, die Regelung &#252;ber die vorl&#228;ufige Vollstreckbarkeit aus den &#167;&#167;&#160;708 Nr.&#160;11, 711 ZPO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d408422" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190006386</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
