<html>
<head><title>2-O-256-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Wiesbaden 2. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.11.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 O 256/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGWIESB:2018:1127.2O256.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190035601"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Arrestgrund bei Auslandsvollstreckung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Zum Vorliegen eines Arrestgrundes bei Aufenthalt des Antragsgegners in einem EU-Staat</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Gem&#228;&#223; &#167;&#160;917 Abs.2 ZPO ist es als zureichender Arrestgrund anzusehen, wenn das Urteil im Ausland vollstreckt werden m&#252;sste und die Gegenseitigkeit nicht verb&#252;rgt ist. <br><br>Muss also ein k&#252;nftiger Titel in der Hauptsache im Ausland vollstreckt werden, reicht dies allein zur Annahme des Arrestgrundes i.S.d. &#167;&#160;917 Abs.2 ZPO, wenn nicht im Vollstreckungsstaat, hier also Gro&#223;britannien, die Gegenseitigkeit verb&#252;rgt ist. <br><br>Im Verh&#228;ltnis zu den EU-Staaten ist die Verb&#252;rgung der Gegenseitigkeit grunds&#228;tzlich zu bejahen. Ob ein Arrestgrund i.S.d. &#167;&#160;917 Abs.2 ZPO vorliegt oder nicht, kann nur anhand einer Prognoseentscheidung festgestellt werden. Wegen des avisierten Austritts Gro&#223;britanniens aus der Europ&#228;ischen Union mit Wirkung zum 29.03.2019 f&#228;llt diese vorzunehmende Prognoseentscheidung zulasten des Antragsgegners aus. </p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Der dingliche Arrest des Landgerichts Wiesbaden vom 13.8.2018 wird best&#228;tigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Die Kosten des Rechtsstreits tr&#228;gt der Antragsgegner.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwischen den Parteien besteht ein gewerblicher Mietvertrag &#252;ber Praxisr&#228;umlichkeiten in Bad Schwalbach. Der Vertrag wurde zun&#228;chst mit Herrn Dr. med. dent. geschlossen, der Antragsgegner ist in diesen Vertrag seit dem 1.4.2014 eingetreten. Die Antragstellerin ist Eigent&#252;merin der Immobilie, der Antragsgegner ist Zahnarzt. Die monatliche Miete betr&#228;gt inkl. Betriebskostenvorauszahlung EUR 2.047,50. Die Miete ist bis zum dritten Werktag eines jeden Monats im Voraus zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Seit April 2018 zahlt der Antragsgegner die vereinbarte Miete nicht mehr. Der Antragsgegner hat die Praxisr&#228;ume verschlossen, ist jedoch nach wie vor im Besitz der Schl&#252;ssel. Die Antragstellerin hat keinen Schl&#252;ssel und kann die R&#228;umlichkeiten nicht betreten. Der Antragsgegner ist nach Gro&#223;britannien ausgewandert. Die offenen Mietforderungen belaufen sich mittlerweile auf ca. EUR 14.000,00.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In einer Email vom 7.5.2018 hat der Antragsgegner dem Ehemann der Antragstellerin mitgeteilt, dass er seine Praxis zum 12.4.2018 geschlossen habe und dabei sei, die Praxis zu ver&#228;u&#223;ern. Au&#223;erdem teilte er mit, dass er nicht mehr in Deutschland wohnhaft sei und nach dem Verkauf seiner Praxis den r&#252;ckst&#228;ndigen Mietzins an die Antragstellerin zahlen werde. Wegen der Einzelheiten der Email wird Bezug genommen auf Bl. 5 der Akte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin hat mit Schriftsatz vom 10.8.2018 den Erlass eines dinglichen Arrests gegen den Antragsgegner beantragt. Mit Beschluss vom 13.8.2018 hat das Landgericht Wiesbaden den dinglichen Arrest in das Verm&#246;gen des Antragsgegners wegen und in H&#246;he eines Anspruchs der Antragstellerin von EUR 10.237,50 angeordnet. Es hat einen Arrestgrund nach &#167;&#160;917 Abs.&#160;2 ZPO angenommen, da ein Urteil im Ausland vollstreckt werden m&#252;sse. Dass sich der Antragsgegner in Gro&#223;britannien und damit einem EU-Staat aufhalte, hat das Landgericht Wiesbaden nicht als eine ausreichende Verb&#252;rgung der Gegenseitigkeit i.S.d. &#167;&#160;917 Abs.&#160;2 S.&#160;1 ZPO ausreichen lassen, da durch den Austritt Gro&#223;britanniens aus der Europ&#228;ischen Union in 2019 nicht mehr von einer Vollstreckungsm&#246;glichkeit im EU Ausland auszugehen sei. Gegen den Beschluss des Landgerichts Wiesbadens hat der Antragsgegner mit Schriftsatz vom 12 Oktober 2018 Widerspruch eingelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin ist der Ansicht,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>ein Arrestgrund liege vor. Es sei zu bef&#252;rchten, dass der Antragsgegner sein Verm&#246;gen aus Deutschland abziehe. Durch den Austritt Gro&#223;britanniens aus der Europ&#228;ischen Union sei nicht klar, wie lange die Gegenseitigkeit nach der EUGVVO (Verordnung &#252;ber die gerichtliche Zust&#228;ndigkeit und die Anerkennung und Vollstreckung von Entscheidungen in Zivil- und Handelssachen) noch gew&#228;hrt sei. Im &#220;brigen bestehe auch ein Arrestgrund nach &#167;&#160;917 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">den Arrestbeschluss aufrecht zu erhalten und den Widerspruch zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsgegner beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">der dingliche Arrest des Landgerichts Wiesbaden vom 4.9.2018 zu dem Aktenzeichen 2 O 256/18 wird aufgehoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Er ist der Ansicht,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>ein Arrestgrund bestehe nicht. Das Gericht k&#246;nne bei seiner Entscheidung nicht den m&#246;glichen EU-Austritt Gro&#223;britanniens zugrundlegen. Vielmehr sei entscheidend, dass zum Zeitpunkt der Entscheidung die Gegenseitigkeit durch die EU-Mitgliedschaft verb&#252;rgt sei. Im &#220;brigen sei die Antragstellerin ausreichend durch ihr Vermieterpfandrecht abgesichert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des &#252;brigen Parteivorbingens wird auf den Inhalt der gewechselten Schrifts&#228;tze Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf den Widerspruch des Antragsgegners war der dingliche Arrestbeschluss vom 4.9.2018 auf seine Rechtm&#228;&#223;igkeit zu &#252;berpr&#252;fen, &#167;&#160;925 ZPO. Dies f&#252;hrte zu einer Best&#228;tigung des gegen den Antragsgegner verh&#228;ngten dinglichen Arrests.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwischen den Parteien ist unstreitig, dass ein bestehender Mietvertrag existiert und der Antragsgegner seiner vertraglichen Verpflichtung auf Zahlung der monatlichen Miete seit April 2018 nicht mehr nachkommt. Zwischen den Parteien ist ebenso unstreitig, dass der Antragsgegner die Praxisr&#228;ume unter Mitnahme s&#228;mtlicher Schl&#252;ssel verschlossen zur&#252;ckgelassen hat und nach Gro&#223;britannien ausgewandert ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Die Antragstellerin hat ihren Arrestanspruch glaubhaft gemacht. Sie hat unter Vorlage des Mietvertrages, in den der Antragsgegner eingetreten ist, und der Email des Antragsgegners vom 7.5.2018 glaubhaft gemacht, dass die Parteien durch einen Mietvertrag verbunden sind und der Antragsgegner ab April 2018 keinen Miete mehr zahlen wird. Dies ergibt sich aus den Ausf&#252;hrungen des Antragsgegners in seiner Email vom 12.4.2018, dass er die angefallene, r&#252;ckst&#228;ndige Miete von dem Kaufpreis des Praxisverkaufs subtrahieren werde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Es besteht auch ein Arrestgrund nach &#167;&#160;917 Abs.&#160;2 ZPO. Es besteht die Besorgnis, dass ohne Verh&#228;ngung des Arrests die Vollstreckung eines Urteils vereitelt oder wesentlich erschwert w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gem. &#167;&#160;917 Abs.&#160;2 ZPO ist es als zureichender Arrestgrund anzusehen, wenn das Urteil im Ausland vollstreckt werden m&#252;sste und die Gegenseitigkeit nicht verb&#252;rgt ist. Muss also ein k&#252;nftiger Titel in der Hauptsache im Ausland vollstreckt werden, reicht dies allein zur Annahme des Arrestgrundes i.S.d. &#167;&#160;917 Abs.&#160;2 ZPO, wenn nicht im Vollstreckungsstaat, hier also Gro&#223;britannien, die Gegenseitigkeit verb&#252;rgt ist. Diese kann sich durch die Ausgestaltung des innerstaatlichen Rechts des Vollstreckungsstaats, bi- oder multilaterale Anerkennungs- und Vollstreckungsvertr&#228;ge oder die Zugeh&#246;rigkeit zu einer inter- oder supranationalen Organisation ergeben (Z&#246;ller, 32. Aufl., &#167;&#160;917, Rn. 17). Im Verh&#228;ltnis zu den EU-Staaten ist die Verb&#252;rgung der Gegenseitigkeit grunds&#228;tzlich zu bejahen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zum momentanen Zeitpunkt ist Gro&#223;britannien Mitglied der Europ&#228;ischen Union. Durch das am 23.6.2016 stattgefundene Referendum, bei dem sich mehr als 50% der W&#228;hler f&#252;r den Austritt Gro&#223;britanniens aus der Europ&#228;ischen Union (sog. Brexit) ausgesprochen haben und der Einleitung des Austrittsprozesses gem. Art.&#160;50 des Vertrages &#252;ber die Europ&#228;ische Union, ist jedoch nach derzeitigem Stand davon auszugehen, dass Gro&#223;britannien nach Ablauf der in Art.&#160;50 Abs.&#160;3 des Vertrages &#252;ber die Europ&#228;ische Union normierten zweij&#228;hrigen Verhandlungsphase ab dem 29. M&#228;rz 2019 kein Mitglied mehr der Europ&#228;ischen Union sein wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Als Konsequenz hieraus werden Verordnungen, die unmittelbar anwendbar sind, also nicht zuvor in nationales Recht umzusetzen sind, wirkungslos. Dies wird auch die Verordnung (EU) Nr.&#160;1215/2012 (Verordnung des Europ&#228;ischen Parlaments und des Rates vom 12. Dezember 2012 &#252;ber die gerichtliche Zust&#228;ndigkeit und die Anerkennung und Vollstreckung von Entscheidungen in Zivil- und Handelssachen) betreffen, die u.a. die Anerkennung und Vollstreckung von Urteilen innerhalb der EU-Staaten regelt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ob ein Arrestgrund i.S.d. &#167;&#160;917 Abs.&#160;2 ZPO vorliegt oder nicht, kann nur anhand einer Prognoseentscheidung festgestellt werden. Entscheidend ist, ob ein zuk&#252;nftiger, bislang nicht vorliegender Hauptsachetitel wegen gegenseitiger Verb&#252;rgung vollstreckt werden kann oder nicht. Wegen des avisierten Austritts Gro&#223;britanniens aus der Europ&#228;ischen Union mit Wirkung zum 29. M&#228;rz 2019 f&#228;llt diese vorzunehmende Prognoseentscheidung zulasten des Antragsgegners aus. Es ist nicht ersichtlich, ob die Antragstellerin zuk&#252;nftig einen gegen den Antragsgegner erwirkten Titel in Gro&#223;britannien unter den bisherigen Voraussetzung der Verordnung (EU) Nr.&#160;1215/2012 vollstrecken kann oder nicht. Der Arrestgrund des &#167;&#160;917 Abs.&#160;2 ZPO ist daher zu bejahen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III. An einem Arrestgrund i.S. des Rechtsschutzbed&#252;rfnis fehlt es, wenn der Gl&#228;ubiger bereits hinreichend gesichert ist. Dies ist regelm&#228;&#223;ig dann der Fall, wenn der Gl&#228;ubiger durch ein Pfandrecht gesichert ist. Dies gilt jedoch nicht bei dem besitzlosen Vermieterpfandrecht (Z&#246;ller, 32. Aufl.; &#167;&#160;917, Rn. 11; LG Augsburg, Beschluss vom 29.9.1975, Az.: 4 T 223/75). Somit fehlt der Antragstellerin auch nicht das Rechtsschutzbed&#252;rfnis zur Durchf&#252;hrung des Arrestverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>IV. Die Kostenentscheidung beruht auf &#167;&#160;92 I ZPO. Ein besonderer Ausspruch &#252;ber die vorl&#228;ufige Vollstreckbarkeit findet nicht statt. Arrestbefehle sind mit Verk&#252;ndung des Urteils sofort vollstreckbar, ohne dass es eine Entscheidung dar&#252;ber bedarf (Z&#246;ller, ZPO, 32. Aufl., &#167;&#160;929 Rn. 1).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d465008" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190035601</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
