<html>
<head><title>1-O-195-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Wiesbaden 1. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.08.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 O 195/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGWIESB:2020:0812.1O195.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#167;&#160;311 Abs.2 Nr.3, Abs.3 . 823 Abs.2, 31, 826 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE210001666"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>R&#252;ckabwicklung eines Kfz-Leasinvertrages wegen des Vorhandenseins einer unzul&#228;ssigen Abschalteinrichtung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Zu den Voraussetzungen eines Schadenseintrittes beim Abschluss eines Leasingvertrages &#252;ber eines vom Abgasskandal betroffenen Fahrzeuges.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Ein Anspruch auf R&#252;ckzahlung der Leasingraten auch bei Abzug eines nach der Fahrleistung ermittelten Nutzungsersatz w&#252;rde gegen das dem Schadensrecht immanente Bereicherungsverbot versto&#223;en, weil der Leasingnehmer dann die Gebrauchs&#252;berlassung des Fahrzeuges , die sich nicht auf die tats&#228;chliche Nutzung beschr&#228;nkt, sondern beinhaltet, dass das Fahrzeug  zur jederzeitigen Nutzung zur Verf&#252;gung steht, ohne dass hierf&#252;r ein Entgelt gezahlt werden muss, erhalten h&#228;tte, ohne hierf&#252;r ein Entgelt zahlen zu m&#252;ssen (vgl. OLG Braunschweig, Beschluss vom 11.01.2018, Az. 7 U  155/17).</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210001666","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend OLG Frankfurt am Main, 15. April 2021, 19 U 203/20, Berufung wurde zur&#252;ckgewiesen, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt"><strong>1. Die Klage wird abgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt"><strong>2. Die Kosten des Rechtsstreits werden der Kl&#228;gerin auferlegt.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt"><strong>3. Das Urteil ist gegen Sicherheitsleistung i.H.v. 120 % des jeweils zu vollstreckenden Betrages vorl&#228;ufig vollstreckbar.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin begehrt die R&#252;ckabwicklung eines Kfz-Leasingvertrages wegen angeblich von der Beklagten manipulierter Motor- bzw. Abgassteuerung des Fahrzeugs zur Erreichung g&#252;nstiger Immissionswerte auf dem Messpr&#252;fstand.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin und die ... schlossen &#252;ber den Vertragsh&#228;ndler ... GmbH und Co. KG in Wiesbaden am 17.1.2016 einen Leasingvertrag mit Kilometerabrechnung &#252;ber einen ... Diesel. Der Vertrag sah eine Vertragsdauer von 36 Monaten bei einer j&#228;hrlichen Fahrleistung von 25.000 km vor. Die Gesamtleasingrate betrug 954,75 &#8364; brutto monatlich. Es wurde eine einmalige Leasingsonderzahlung in H&#246;he von 10.000,- &#8364; vereinbart. Das Fahrzeug mit der Fahrzeug Identifikationsnummer ... wurde am 26.1.2016 auf die Kl&#228;gerin zugelassen. Die Laufleistung bei R&#252;ckgabe betrug 75.000 km. Das Fahrzeug hat keinen Motor vom Typ EA 189 (EU), sondern einen 3.0 l Sechszylinderdieselmotor mit 262 PS. Es verf&#252;gt &#252;ber eine EG-Typgenehmigung der Abgasnorm EU 6. Mit Schreiben vom 18.10.2017 teilte das Kraftwerk-Bundesamt der Beklagten zu 2. mit, dass keine unzul&#228;ssige Abstandeinrichtung festgestellt worden sei. Es wurde jedoch ein Software-Update angeordnet. Dieses wurde bei dem Fahrzeug am 13.12.2017 durchgef&#252;hrt. Die Kosten von weniger als 100,- &#8364; wurden von der Beklagten zu 2. &#252;bernommen. Das Fahrzeug wurde am 17.5.2019 zur&#252;ckgegeben. Das Fahrzeug wurde von der Kl&#228;gerin &#252;ber die gesamte Vertragslaufzeit ohne jede Einschr&#228;nkung genutzt. Die Leasingraten wurden &#252;ber die gesamte Dauer vollst&#228;ndig gezahlt. Mit Schreiben vom 5.6.2019 forderten die Kl&#228;gervertreter die Beklagten zu 1. und 2. jeweils unter Fristsetzung zur Zahlung von Schadensersatz in H&#246;he 44.371,- &#8364; auf.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin behauptet, dass das Fahrzeug &#252;ber eine unzul&#228;ssige Abschalteinrichtung verf&#252;ge. Die ma&#223;geblichen Grenzwerte w&#252;rden nicht eingehalten. Die Kl&#228;gerin meint, dass ihr ein Anspruch auf Zahlung von Schadensersatz auf R&#252;ckzahlung der geleisteten Leasingraten unter Anrechnung der gefahrenen Kilometer als Nutzung zust&#252;nde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. die Beklagten als Gesamtschuldner zu verurteilen, an die Kl&#228;gerpartei 36.043,47 &#8364; nebst Zinsen in H&#246;he von neun Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.<br>2. die Beklagten als Gesamtschuldner zu verurteilen, die Klagepartei von au&#223;ergerichtlichen Rechtsverfolgungskosten in H&#246;he von 1.706,94 &#8364; freizustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie bestreiten, dass eine illegale Abstandeinrichtung vorgelegen habe. Im &#220;brigen seien s&#228;mtliche Probleme durch das Software-Update beseitigt worden. Jedenfalls habe die Kl&#228;gerin keinen Schaden erlitten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist zul&#228;ssig, aber nicht begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat gegen die Beklagte keinen Anspruch auf Schadensersatz aus &#167;&#160;311 Abs.&#160;2 Nr.&#160;3, Abs.&#160;3 BGB, &#167;&#167;&#160;823 Abs.&#160;2, 31 BGB i.V.m. &#167;&#160;263 StGB, &#167;&#167;&#160;826, 31 oder einer anderen Anspruchsgrundlage.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es kann dahinstehen, ob das von der Kl&#228;gerin geleaste Fahrzeug &#252;ber eine unzul&#228;ssige Abschalteinrichtung verf&#252;gt hat und ob - falls dies der Fall gewesen sein sollte - sie durch das Software-Update beseitigt worden ist oder nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Insoweit bestehen bereits erhebliche Zweifel. Der Motor geh&#246;rt nicht zur Baureihe EA 189. Eine EU-Typgenehmigung liegt vor. Des Weiteren spricht das von Beklagtenseite vorgelegte Schreiben des Kraftfahrt-Bundesamts vom 18.10.2017 deutlich gegen das Vorliegen einer unzul&#228;ssigen Abschalteinrichtung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat jedoch jedenfalls keinen Schaden erlitten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Denn sie war lediglich Leasingnehmerin des Fahrzeugs und hat kein Eigentum erworben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dementsprechend zahlte sie die Leasingraten als Entgelt f&#252;r die Nutzung des Fahrzeugs. Diese waren eine &#228;quivalente Gegenleistung f&#252;r die Nutzungsm&#246;glichkeit. Bei objektiver Werthaltigkeit von Leistung und Gegenleistung, also fehlender wirtschaftlicher Nachteiligkeit des Vertragsschlusses, setzt die Annahme eines Verm&#246;gensschadens nach st&#228;ndiger Rechtsprechung des Bundesgerichtshofs voraus, dass die Leistung f&#252;r die Zwecke des Gesch&#228;digten nicht voll brauchbar ist (vgl. BGH NJW-RR 2015, 275).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine derartige eingeschr&#228;nkte Brauchbarkeit hat die Kl&#228;gerin in keiner Weise dargelegt. Vielmehr hat die Kl&#228;gerin das Fahrzeug ohne jede Einschr&#228;nkung nutzen k&#246;nnen. Zu einer Untersagung ist es weder gekommen, noch hat diese tats&#228;chlich gedroht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Angesichts dieser Sachlage w&#252;rde ein Anspruch auf R&#252;ckzahlung der Leasingraten auch bei Abzug eines nach der Fahrleistung ermittelten Nutzungsersatz des gegen das dem Schadensrecht immanente Bereicherungsverbot versto&#223;en, weil der Leasingnehmer dann die Gebrauchs&#252;berlassung des Fahrzeugs, die sich nicht auf die tats&#228;chliche Nutzung beschr&#228;nkt, sondern beinhaltet, dass das Fahrzeug zur jederzeitigen Nutzung zur Verf&#252;gung steht, ohne dass hierf&#252;r ein Entgelt gezahlt werden muss, erhalten h&#228;tte, ohne hierf&#252;r ein Entgelt zahlen zu m&#252;ssen (vgl. OLG Braunschweig, Beschluss vom 11.1.2018, Az. 7 U 155/17).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mangels Hauptforderung besteht auch kein Anspruch auf die geltend gemachten Nebenforderungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die prozessualen Nebenentscheidungen folgen aus den &#167;&#167;&#160;91 Abs.&#160;1, 709 S.&#160;1 und 2 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Streitwert: 36.043,47 &#8364;.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d358065" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE210001666</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
