<html>
<head><title>7-O-85-07</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Wiesbaden 7. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28.05.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 O 85/07</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGWIESB:2010:0528.7O85.07.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;138 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190006434"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Werden Widerspr&#252;che im tats&#228;chlichen Vorbringen nicht nachvollziehbar aufgekl&#228;rt, ist den entsprechenden Beweisangeboten nicht nachzugehen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Vers&#228;umnisurteil vom 03.04.2009 bleibt aufrechterhalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die weiteren Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Vollstreckung darf nur gegen Sicherheitsleistung in H&#246;he von 110 % des nach dem Urteil vollstreckbaren Betrages fortgesetzt werden.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger macht Anspr&#252;che aus einem Verkehrsunfall geltend, der sich am 15.02.2006 gegen 8.30 Uhr in xxx, xxxstra&#223;e, H&#246;he xxx, ereignet haben soll.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger behauptet, er sei zu dem vorgenannten Zeitpunkt Eigent&#252;mer des Fahrzeugs Passat Variant, damals amtliches Kennzeichen xxx, Baujahr 2001, gewesen. Er habe die xxxstra&#223;e in xxx aus Richtung Ortseingang in Richtung xxx befahren. Auf H&#246;he der Ausfahrt des xxx sei der Fahrer des weitere beteiligten Kfz &#8230; r&#252;ckw&#228;rts aus der Einfahrt ohne Beachtung des flie&#223;enden Verkehrs und der Vorfahrt des Kl&#228;gers herausgefahren. Es sei zur Kollision der Fahrzeuge gekommen. Die Beklagte zu 2) ist Eigent&#252;merin des gegnerischen Fahrzeugs, welches zum Unfalltag bei der Beklagten zu 1) haftpflichtversichert war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat zun&#228;chst behauptet, der Fahrer des gegnerischen Wagens habe am Unfalltag &#220;bernachtungsg&#228;ste im Hotel xxx abgeholt, die sich zum Unfallzeitpunkt in dem Wagen befunden h&#228;tten (Beweis: Zeuge xxx, Zeuge xxx). Der Fahrer des gegnerischen Fahrzeugs, der Zeuge xxx, habe in dem Hotel xxx nicht &#252;bernachtet (Beweis: wie vor). So sei es auch zu erkl&#228;ren, dass eine R&#252;ckfrage der Beklagten in dem Hotel &#8211;unstreitig- ergeben habe, dass der Zeuge xxx nicht Hotelgast war. Der Zeuge xxx habe dem Kl&#228;ger nach dem Unfallgeschehen sofort erkl&#228;rt, er habe den Unfall verursacht und &#252;bernehme die Alleinschuld. Dies wolle er auch der Beklagten zu 2) erkl&#228;ren. Er m&#252;sse allerdings aufgrund der Dringlichkeit unbedingt mit seinen Fahrg&#228;sten zum Flughafen Frankfurt fahren, um diese p&#252;nktlich abzuliefern. Der Kl&#228;ger habe sich deshalb dazu bereit erkl&#228;rt, mit dem Zeugen xxx direkt zum Flughafen zu fahren. Hier habe der Zeuge xxx im Beisein des Kl&#228;gers gegen&#252;ber den Vertretern der Beklagten zu 2) erkl&#228;rt, er habe den Unfall verursacht. Der Zeuge xxx verfasste hierzu eine schriftliche Erkl&#228;rung, wegen deren Inhalts auf Bl. 240 d.A. Bezug genommen wird. Die weiteren Insassen des von dem Zeugen xxx gef&#252;hrten Fahrzeugs sollten ebenfalls als Zeugen benannt werden, der Kl&#228;ger bem&#252;he sich, deren Anschriften herauszufinden (Schriftsatz vom 17.09.2007, Bl. 160 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Mit Schriftsatz vom 15.10.2009 (Bl. 500 ff. d.A.) hat der Kl&#228;ger sodann ausgef&#252;hrt, der Zeuge xxx sei in dem Fahrzeug zum Unfallzeitpunkt alleine gewesen. Zuvor habe der Zeuge xxx in dem Hotel xxx &#252;bernachtet (Beweis: Zeuge xxx).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger wurde mit Hinweisbeschluss vom 21.12.2009 darauf hingewiesen, dass der zuletzt gehaltene Vortrag unvereinbar mit dem bislang gehaltenen Vortrag sei. Der Kl&#228;ger wurde aufgefordert, den Widerspruch in seinem Vortrag aufzukl&#228;ren und klarzustellen, welcher Vortrag mit welchem Beweisangebot gelten soll. Eine weitere Stellungnahme des Kl&#228;gers ist nicht erfolgt. Der Kl&#228;ger wurde sodann mit Beschluss vom 22.03.2010 (Bl. 531 d.A.) darauf hingewiesen, dass sein Vortrag zum Unfallhergang widerspr&#252;chlich und deshalb einer Beweisaufnahme nicht zug&#228;nglich sei. Er wurde ferner auf die Folgen versp&#228;teten Vortrags hingewiesen. Weiterer Vortrag erfolgte nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            In der m&#252;ndlichen Verhandlung vor dem erkennenden Gericht vom 31.08.2007 stellte der Kl&#228;ger keinen Sachantrag. Die Klage wurde deshalb durch Vers&#228;umnisurteil am 31.08.2007 abgewiesen (Bl. 141 d.A.). Nach Einspruch des Kl&#228;gers fand am 03.04.2009 erneut eine m&#252;ndliche Verhandlung statt, in der der Kl&#228;ger nicht erschienen und auch nicht anwaltlich vertreten war. Das Vers&#228;umnisurteil wurde durch weiteres Vers&#228;umnisurteil vom 03.04.2009 (Bl. 416 d.A.) aufrechterhalten. Nachdem sich herausgestellt hatte, dass der Kl&#228;gervertreter zu dem Termin am 03.04.2009 nicht ordnungsgem&#228;&#223; geladen war, wurde der Rechtsstreit fortgesetzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Aufhebung des Vers&#228;umnisurteils vom 03.04.2009 die Beklagte zu verurteilen, an ihn Euro 7.636,49 nebst 5 % Zinsen seit dem 24.03.2006 &#252;ber dem Basiszinssatz zu zahlen sowie weitere Euro 501,82.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Beklagten beantragen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Vers&#228;umnisurteil vom 03.04.2009 aufrechtzuerhalten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Beklagten bestreiten, dass es sich bei dem behaupteten Verkehrsunfall vom 15.02.2006 um ein unfreiwilliges Ereignis handelte. Verschiedene Indizien spr&#228;chen gegen das Vorliegen eines Unfalls im Sinne eines unfreiwilligen Ereignisses. Auf die Darstellung in der Klageerwiderung (Bl. 81 ff. d.A.) wird Bezug genommen. Aus dem Privatgutachten des Ingenieurb&#252;ros xxx vom 10.04.2007 (Bl. 255 ff. d.A.) ergebe sich, dass die Unfallsch&#228;den unter Ber&#252;cksichtigung der &#246;rtlichen und r&#228;umlichen Gegebenheiten an der angegebenen Kollisionsstelle und den Angaben zu dem geschilderten Fahrvorgang nicht nachvollziehbar seien und zu Plausibilit&#228;tswiderspr&#252;chen f&#252;hrten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des Parteivorbringens wird Bezug genommen auf die gewechselten Schrifts&#228;tze nebst Anlagen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Das Gericht hat Beweis erhoben gem&#228;&#223; der Beweisbeschl&#252;sse vom 21.01.2008 (Bl. 233 d.A.) und 13.03.2008 (Bl. 245 f. d.A.) durch Einvernahme des Zeugen xxx und Einholung eines schriftlichen Sachverst&#228;ndigengutachtens.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Wegen des Ergebnisses der Beweisaufnahme wird Bezug genommen auf das Protokoll der m&#252;ndlichen Verhandlung vom 21.01.2008 (Bl. 232 ff. d.A.) und das schriftlich vorliegende Gutachten des Sachverst&#228;ndigen xxx vom 19.01.2009 (Bl. 361 ff. d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Ein weiterer Beweisbeschluss vom 28.05.2009 (Bl. 448 d.A.) wurde aufgehoben.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Klage ist unbegr&#252;ndet, dem Kl&#228;ger steht der geltend gemachte Anspruch gegen die Beklagten nicht zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat nicht vorgetragen und nachgewiesen, dass es sich bei dem Ereignis vom 15.02.2006 um einen Verkehrsunfall handelte, f&#252;r den die Beklagten einstandspflichtig sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat widerspr&#252;chliche Angaben zu dem behaupteten Unfallereignis vorgetragen, die miteinander unvereinbar waren. Trotz mehrfacher Hinweise hat er diese Widerspr&#252;che nicht aufgekl&#228;rt, so dass den hierzu abgegebenen Beweisangeboten nicht nachzugehen war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat zun&#228;chst vorgetragen, der Fahrer des gegnerischen Wagens, der Zeuge xxx, habe nicht in dem Hotel xxx &#252;bernachtet, weshalb er dem Inhaber des Hotels bzw. den dortigen Angestellten auf entsprechende Nachfrage der Beklagten unbekannt gewesen sei. Vielmehr habe er am Morgen des Unfalltages &#220;bernachtungsg&#228;ste in dem Hotel abgeholt, die er dringend zum Flughafen habe bringen m&#252;ssen. Diese Fahrg&#228;ste seien zum Unfallzeitpunkt auch in dem Wagen befindlich gewesen. Mit Schriftsatz vom 15.10.2009 hat der Kl&#228;ger hingegen vorgetragen, der Zeuge xxx sei in dem Wagen alleine gewesen und habe keine Fahrg&#228;ste transportiert. Hingegen habe der Zeuge in dem Hotel xxx zuvor &#252;bernachtet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Angesichts des Bestreitens durch die Beklagten w&#228;re der Kl&#228;ger in Anbetracht seiner Darlegungs- und Beweislast f&#252;r das behauptete Unfallereignis gehalten gewesen, darzulegen, welcher Vortrag gelten soll. Beide Geschehensabl&#228;ufe schlie&#223;en einander aus. Tr&#228;gt eine Partei jedoch zwei widersprechende Sachverhalte vor, so kann von keiner dieser Behauptungen angenommen werden, sie sei richtig. Zur Zug&#228;nglichmachung der einen oder anderen Behauptung zur Beweisaufnahme ist jedenfalls erforderlich, dass die Partei erl&#228;utert, worauf die Widerspr&#252;che beruhen (BAG, ZA 2003, Seite&#160;608; LG Berlin, NJOZ 2001, Seite&#160;668). So liegt der Fall auch hier. Es ist zun&#228;chst Aufgabe des Kl&#228;gers, dem Gericht einen Sachverhalt zu unterbreiten, aus dem sich die gew&#228;hlte Rechtsfolge ergeben soll. Insoweit statuiert &#167;&#160;138 Abs.&#160;1 ZPO das Postulat der sogenannten Wahrheitspflicht. Ergibt sich aber im Laufe des Prozesses, dass der Parteivortrag an innerlich unaufl&#246;sbaren Widerspr&#252;chen leidet, kann es &#8211; auch unter Ber&#252;cksichtigung des Umstands, dass insoweit nur der Grundsatz der sogenannten formellen Wahrheit gilt &#8211; nicht Aufgabe des Gerichts sein, im Rahmen der Beweisaufnahme aufzukl&#228;ren, welche der widerstreitenden Tatsachen der Realit&#228;t entsprechen. Vielmehr obliegt es dem Kl&#228;ger, im Rahmen des Beibringungsgrundsatzes in einer &#252;ber jeden Zweifel erhabenen Weise substantiiert die den Anspruch begr&#252;ndenden Tatsachen vorzutragen, wozu es auch geh&#246;rt, darzulegen, worauf m&#246;gliche Widerspr&#252;che zwischen dem unterschiedlichen Vorbringen beruhen. Der Kl&#228;ger hat hier Sachverhalte vorgetragen, die einander ausschlie&#223;en und diese Sachverhalte jeweils unter Zeugenbeweis gestellt. Er hat damit gegen das Postulat der Wahrheitspflicht versto&#223;en. W&#252;rde das Gericht ohne vorherige Aufkl&#228;rung der Widerspr&#252;che im Vortrag des Kl&#228;gers dennoch in die Beweisaufnahme eintreten, w&#252;rde dies einerseits die Pr&#252;fung der Glaubw&#252;rdigkeit der benannten Zeugen erschweren, andererseits best&#252;nde darin eine Benachteiligung der Beklagten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Dies gilt hier in besonderer Weise auch vor dem Hintergrund, dass die Beklagten schon bestritten haben, dass &#252;berhaupt ein Unfall im Sinne eines unfreiwilligen Ereignisses vorlag und hierzu auch mehrere Indizien angef&#252;hrt haben. Es w&#228;re daher erforderlich gewesen, aufgrund der gesamten Umst&#228;nde des behaupteten Geschehens eine W&#252;rdigung vorzunehmen, ob tats&#228;chlich ein Verkehrsunfall vorlag. Da der Kl&#228;ger verschiedene Sachverhalte pr&#228;sentiert hat, die Begleitumst&#228;nde des angeblichen Unfalls gewesen sein sollen und die keinesfalls gleichzeitig zutreffen k&#246;nnen, ist eine solche W&#252;rdigung nicht m&#246;glich. Unzureichend ist bei der vorliegenden Konstellation jedenfalls die isolierte Darstellung der Kollision an sich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Auf die Frage der Kompatibilit&#228;t der behaupteten Unfallsch&#228;den mit dem geschilderten Unfallhergang und die Frage der W&#252;rdigung des Sachverst&#228;ndigengutachtens xxx, au&#223;erdem die Frage, ob der Kl&#228;ger zum Unfallzeitpunkt tats&#228;chlich Eigent&#252;mer des von ihm gefahrenem Fahrzeugs war, kommt es damit nicht mehr an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Kosten des Rechtsstreits hat der Kl&#228;ger als unterlegene Partei zu tragen, &#167;&#160;91 Abs.&#160;1 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#160;709 Satz&#160;2 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <tr>
              <td colspan="100%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; ">
                  <b>&#8230;</b>
                </p>
              </td>
            </tr>
            <tr>
              <td class="slim" colspan="100%" rowspan="1"></td>
            </tr>
          </table></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d476811" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190006434</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
