<html>
<head><title>4-T-292-03</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Wiesbaden 4. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">02.07.2003</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 T 292/03</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGWIESB:2003:0702.4T292.03.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190006378"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Erledigung der Hauptsache nach Anfechtung eines WEG Beschlusses</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Zu den Voraussetzungen des &#167;&#160;21 Abs.4 WEG und der Erledigung der Hauptsache im Rahmen der Anfechtung von WEG Beschl&#252;ssen</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190006378","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Idstein, 5. Mai 2003, 8 UR II 127/02<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin hat sowohl die Gerichtskosten als auch s&#228;mtliche au&#223;ergerichtlichen Kosten des Beschwerdeverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Beschwerdewert: 4.287,69 EUR.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin und die Antragsgegner sind die Eigent&#252;mer der Anlage in ldstein. Die Antragsgegner hatten gegen die Verk&#228;uferin der Wohnungen das selbst&#228;ndige Beweisverfahren 10 OH 1/98 LG Wiesbaden durchgef&#252;hrt. In diesem Beweissicherungsverfahren hat der Sachverst&#228;ndige am 11.11.1998 ein Gutachten erstellt, das sich auch mit dem Zustand der Au&#223;entreppe befasste. Wie sich aus den Seiten&#160;26 bis 30 des Gutachtens (= Bl. 54 bis 58 d.A.) ergibt, hat der Sachverst&#228;ndige insbesondere wegen unterschiedlicher Treppensteigungen und Auftrittsbreiten die Verkehrsunsicherheit der Treppe festgestellt und ist zum Ergebnis gelangt, dass zur Herstellung eines ordnungsgem&#228;&#223;en Zustandes deren Abriss und Neuerrichtung erforderlich sei. In der Eigent&#252;merversammlung vom 15.8.2002 haben die Eigent&#252;mer gegen die Stimme der Antragstellerin folgende Beschl&#252;sse gefasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. TOP 2: Sanierung der Treppe</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. TOP 3: Vergabe der Arbeiten an die Firma Heuer</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. TOP 4: Erhebung einer Sonderumlage zur Finanzierung der Kosten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Beschl&#252;sse hat die Antragstellerin in diesem Verfahren angefochten. Der Hausverwalter hat der Antragstellerin mit Schreiben vom 24.9.2002 angeboten, die Arbeiten entgegen der Beschlussfassung zu TOP 3 der Versammlung vom 15.8.2002 an die Firma und zu vergeben. Hierauf hat die Antragstellerin mit Schreiben vom 4.10.2002 erwidert, eine gutwillige Einigung hinsichtlich des Baus der Treppe komme nur in Betracht, wenn in die gewerbliche Nutzung ihrer Wohnung eingewilligt werde. Die Treppe wurde zwischenzeitlich von der Firma neu errichtet, wobei der alte Treppensockel stehengeblieben ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsteller haben die Auffassung vertreten, eine Beseitigung und Neuerrichtung der Treppe sei nicht erforderlich, weil die Substanz des Treppensockels weder einsturzgef&#228;hrdet noch ansonsten besch&#228;digt gewesen sei. Das Gutachten sei im Verh&#228;ltnis der Wohnungseigent&#252;mer nicht relevant, da die Antragsgegner das selbst&#228;ndige Beweisverfahren gegen die Verk&#228;uferin betrieben h&#228;tten. Der Sachverst&#228;ndige habe keine Einw&#228;nde gegen die Substanz des Treppensockels und den Treppenbelag erhoben, da die Trittstufen an den Vorderkanten eine rutschhemmende Profilierung h&#228;tten. Die Abweichungen hinsichtlich H&#246;he und Breite der Stufen sei nur minimal. Zwar belaufe sich der Kostenvoranschlag Heuer auf lediglich 4.287,69 EUR, dieser sei aber fast 2 1/2Jahre alt, so dass die Preise &#252;berholt seien, zudem enthalte dieser Vorschlag kein Gel&#228;nder, was aber in dem Vorschlag der Firma und , welcher sich auf 4.682,99 EUR bel&#228;uft, der Fall sei.Die Antragsgegner haben sich zur Erforderlichkeit der neuen Treppe auf das Gutachten bezogen. Die Firma und sei der Hausverwaltung fremd gewesen. Mit dem angefochtenen, hiermit in Bezug genommenen Beschluss hat das Amtsgericht die Antr&#228;ge der Antragstellerin zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hiergegen wendet sich die sofortige Beschwerde der Antragstellerin, auf deren Begr&#252;ndung auch verwiesen wird. Die Kammer hat mit den Beteiligten mit dem aus der Sitzungsniederschrift vom 2.7.2003 ersichtlichen Ergebnis m&#252;ndlich verhandelt. Die Beschwerde ist gem&#228;&#223; &#167;&#160;45 Abs.&#160;1 WEG statthaft und auch ansonsten zul&#228;ssig. Sie Ist aber nicht begr&#252;ndet.V&#246;llig zu Recht hat das Amtsgericht die Antr&#228;ge der Antragstellerin zur&#252;ckgewiesen. Der zu TOP 2 der Eigent&#252;merversammlung vom 15.8.2002 gefasste Beschluss entspricht ordnungsgem&#228;&#223;er Verwaltung, da nach den Feststellungen des Sachverst&#228;ndigen in seinem Gutachten vom 11.11.1998 feststeht, dass die vorhanden gewesene Treppe verkehrsunsicher war. Dass das Gutachten in einem Verfahren eingeholt worden ist, an dem die Antragstellerin nicht beteiligt war, ist v&#246;llig unerheblich, weil sie die Feststellungen des Sachverst&#228;ndigen hinsichtlich der Verkehrsunsicherheit der Treppe gerade nicht in Abrede stellt.Unter den Begriff der ordnungsm&#228;&#223;igen Instandhaltung und Instandsetzung im Sinne von &#167;&#160;21 Abs.&#160;4 BGB geh&#246;rt im Wege der erweiterten, am Gesetzeszweck orientierten Auslegung auch die Einhaltung von Verkehrssicherungspflichten (Staudinger/Bub BGB, 12. Auflage, &#167;&#160;21 WEG, Rdnr. 163).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>S&#228;mtliche Wohnungseigent&#252;mer trifft eine allgemeine Verkehrssicherungspflicht f&#252;r das Grundst&#252;ck, das Geb&#228;ude sowie f&#252;r gemeinschaftliche Einrichtungen und Anlagen. Aus dieser Verkehrssicherungspflicht folgt, dass die Wohnungseigent&#252;mer einen gefahrlosen Zustand herzustellen und Gefahrenherde sofort zu beseitigen haben (Staudinger/Bub a.a.O., Rdnr. 182).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aus der Verkehrssicherungspflicht der Wohnungseigent&#252;mer folgt daher, dass die streitgegenst&#228;ndliche Au&#223;entreppe den &#246;ffentlich-rechtlichen Vorschriften zu entsprechen hat und keinerlei Gefahrenquelle bildet. Dass die alte Treppe Gefahrenquellen enthielt folgt daraus, dass diese entsprechend den Feststellungen des Sachverst&#228;ndigen unterschiedliche Treppensteigungen und Auftrittsbreiten hatte. Aufgrund der danach feststehenden fehlenden Verkehrssicherheit der vorhanden gewesenen Treppe ist es unerheblich, ob im Zeitpunkt von deren Errichtung schon die heutigen DIN-Vorschriften galten. Soweit die Antragstellerin einger&#228;umt hat, der Sockel der Treppe sei in ordnungsgem&#228;&#223;en Zustand, haben die Antragsgegner im Beschwerdeverfahren unwidersprochen vorgetragen, dass diese bei den Sanierungsarbeiten nicht entfernt sondern stehengelassen worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da die Unbegr&#252;ndetheit der Beschwerde schon aufgrund dieser Ausf&#252;hrungen feststeht, kann es f&#252;r die Entscheidung der Kammer dahinstehen, ob das Rechtsschutzbed&#252;rfnis an der Anfechtung des zu TOP 2 gefassten Beschlusses schon dadurch entfallen ist, weil zwischenzeitlich eine neue Treppe errichtet worden ist. Das Bayerische Oberste Landesgericht hat in seiner Entscheidung vom 20.5.1998 (NJW RR 1999, 164) die Auffassung vertreten, dass eine Erledigung der Hauptsache dann eintritt, wenn die beschlossene Ma&#223;nahme durchgef&#252;hrt, eine R&#252;ckg&#228;ngigmachung ausgeschlossen ist und die Ung&#252;ltigkeitserkl&#228;rung des Eigent&#252;merbeschlusses auch sonst keine Auswirkungen mehr haben kann. Fr&#252;her hatte das Bayerische Oberste Landesgericht die Meinung vertreten (BayObLGZ 1985 166), dass die Vollziehung des Beschlusses das Rechtsschutzbed&#252;rfnis an der Anfechtung nicht entfallen l&#228;sst (ebenso Staudinger/Wenzel a.a.O., vor &#167;&#160;43 WEG Rdnr. 65 und B&#228;rmann/Merle WEG, 8. Auflage, &#167;&#160;43 Rdnr. 98).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die Kammer stellt sich insoweit die Frage, wann davon ausgegangen werden kann, dass eine R&#252;ckg&#228;ngigmachung nicht in Betracht kommt. Immerhin k&#246;nnte man hier daran denken, dass die Antragstellerin, f&#252;r den Fall dass sie obsiegt h&#228;tte, von den Antragsgegnern die Herstellung des alten Zustandes verlangt h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der Anfechtung des zu Tagesordnungspunkt 3 der Eigent&#252;merversammlung vom 15.8.2002 gefassten Beschlusses &#252;ber die Auswahl des mit der Sanierung zu beauftragenden Unternehmens erweist sich die Aufrechterhaltung der Anfechtung schon deshalb als unzul&#228;ssige Rechtsaus&#252;bung durch die Antragstellerin, weil ihr der Verwalter angeboten hatte, die Arbeiten bei der von ihr bevorzugten Firma und in Auftrag zu geben, sie aber darauf nicht eingegangen ist.Zudem ist die Beschwerde auch deshalb unbegr&#252;ndet, weil die Beauftragung der Firma ordnungsm&#228;&#223;iger Verwaltung entspricht. Selbst wenn das Angebot der Firma und etwas kosteng&#252;nstiger als das Angebot gewesen sein sollte, weil in diesem bereits die Kosten f&#252;r das Gel&#228;nder mit enthalten waren, ist die Beauftragung der Firma Heuer schon deshalb nicht zu beanstanden, weil, wie aus dem Protokoll der Eigent&#252;merversammlung vom 15.8.2002 zu TOP 2 folgt, diese bez&#252;glich der Innensanierung des Hauses ein &#228;u&#223;erst g&#252;nstiges Angebot abgegeben hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ob die Firma f&#252;r die Durchf&#252;hrung von Treppenarbeiten in der Handwerksrolle eingetragen ist, ist wohnungseigentumsrechtlich v&#246;llig ohne Belang. F&#252;r die Frage der ordnungsm&#228;&#223;igen Verwaltung kommt es insoweit lediglich darauf an, ob die Firma in der Lage war, die ihr &#252;bertragenen Arbeiten ordnungsgem&#228;&#223; auszuf&#252;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass die neue Treppe nicht ordnungsgem&#228;&#223; errichtet worden sei, behauptet die Antragstellerin aber selbst nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zudem ergibt sich aus dem Briefkopf der Firma , dass sie &#252;ber Erfahrungen in Natur- und Betonsteinarbeiten und Stahlbetonbau verf&#252;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Steht mithin fest, dass die Neuerrichtung der Treppe durch die Firma ordnungsm&#228;&#223;iger Verwaltung entsprach, ist auch die zu TOP 4 der Eigent&#252;merversammlung vom 15.8.2002 beschlossene Sonderumlage zur Finanzierung der Kosten nicht zu ,beanstanden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gem&#228;&#223; &#167;&#160;47 WEG entsprach es der Billigkeit, der unterlegenen Antragstellerin die Gerichtskosten des Beschwerdeverfahrens aufzuerlegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach Auffassung der Kammer entspricht es zudem gem&#228;&#223; &#167;&#160;47 Satz&#160;2 WEG hier ausnahmsweise der Billigkeit, dass die Antragstellerin den Antragsgegnern deren au&#223;ergerichtliche Kosten des Beschwerdeverfahrens zu erstatten hat. Dies ergibt sich zum einen daraus, dass die Antragstellerin auf der Durchf&#252;hrung des Anfechtungsverfahrens bestanden hat, obwohl ihr der Verwalter angeboten hatte, die Neuerrichtung der Treppe an die von ihr bevorzugte Firma und zu vergeben. Zudem erscheint es auch deshalb unbillig, die Antragsgegner mit au&#223;ergerichtlichen Kosten des Beschwerdeverfahrens zu belasten, weil aufgrund des Gutachtens des &#246;ffentlich vereidigten Sachverst&#228;ndigen Prof. vom 11.11.1998 die Verkehrsunsicherheit der vorhanden gewesenen Au&#223;entreppe feststand, weshalb es nicht nachzuvollziehen ist, weshalb sich die Antragstellerin gegen die vom Sachverst&#228;ndigen geforderte Neuerrichtung der Treppe zur Wehr gesetzt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschwerdewert entspricht der unbeanstandet gebliebenen amtsgerichtlichen Festsetzung (&#167;&#160;48 Abs.&#160;3 WEG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d459795" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190006378</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
