<html>
<head><title>10-O-395-05</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Wiesbaden 10. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.09.2006</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 O 395/05</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGWIESB:2006:0915.10O395.05.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;8 Abs 1 UWG, &#167;&#160;8 Abs 3 Nr 2 UWG, &#167;&#160;8 Abs 2 Nr 3 UWG, &#167;&#160;4 Nr 1 UWG, &#167;&#160;4 Nr 5 UWG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190006389","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190006389"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Auf eine zeitlich begrenzte Veranstaltung, bei welcher zwar vom fr&#252;heren Verkaufspreis der Waren ein Abschlag gemacht wird, diese Preise aber die regul&#228;ren Preise des Insolvenzverkaufs darstellen, ist &#167;&#160;4 Nr.&#160;4 UWG nicht anwendbar.</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190006389","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Wiesbaden, 30. Dezember 2005, 10 O 395/05, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die einstweilige Verf&#252;gung vom 30.12.2005 wird insoweit, als der Verf&#252;gungsbeklagten verboten wurde, im gesch&#228;ftlichen Verkehr zu Zwecken des Wettbewerbs selbst oder durch Dritte in der an den Letztverbraucher gerichteten Werbung f&#252;r den Verkauf von Artikeln des Sortiments unter Bezugnahme auf eine besondere Verkaufsaktion Preisreduzierungen anzuk&#252;ndigen, ohne in der Werbung den Zeitraum klar und eindeutig anzugeben (Ziff. B des genannten Beschlusses), sowie hinsichtlich des Kostenausspruchs aufgehoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag auf Erlass einer einstweiligen Verf&#252;gung wird insoweit zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des einstweiligen Verf&#252;gungsverfahrens werden gegeneinander aufgehoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar. Beiden Parteien wird nachgelassen, die Zwangsvollstreckung durch Sicherheitsleistung oder Hinterlegung i.H.v. 120 % des aufgrund des Urteils vollstreckbaren Betrages abzuwenden, wenn nicht der jeweilige Vollstreckungsgl&#228;ubiger vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Verf&#252;gungskl&#228;ger ist ein Verein zur F&#246;rderung gewerblicher Interessen. Die Verf&#252;gungsbeklagte; die einen Klein- und Gro&#223;handel f&#252;r den Ex- und Import von Kunstgegenst&#228;nden, Rohstoffen, Industriemaschinen sowie Teppichen betreibt, f&#252;hrte seit Anfang Dezember 2005 im Rahmen eines Insolvenzverfahrens der Firma A die Ver&#228;u&#223;erung von Teppichen durch. Im Rahmen einer Wanderlagerveranstaltung in der Zeit vom 03.12.2005 bis 09.01.2006 in B bot die Verf&#252;gungsbeklagte Teppiche an und schaltete in der vom 17.12.2005 eine Anzeige, in welcher. angek&#252;ndigt wurde, dass "&#252;ber 10.000 Orientteppiche aus einem Insolvenzverfahren freigegeben" worden seien. Auf die Anzeige, Bl. 3 d.A. wird Bezug . genommen. In der streitgegenst&#228;ndlichen Werbung war au&#223;erdem zu lesen: "damit dies innerhalb k&#252;rzester Zeit realisiert werden kann, ist die Abgabe der G&#252;ter ausnahmslos zur &#1053;&#228;lft&#1077;, teilweise auch zu einem Drittel des regul&#228;ren, in den Expertisen ermittelten Verkehrswerts genehmigt worden. Dazu &#8230; : angesichts des immensen Umfangs musste sogar eine Abgabe unter dem ehemaligen Einkaufspreis zugestimmt werden." Zum Zeitraum der Aktion waren in der Anzeige die &#214;ffnungszeiten des Insolvenzverkaufs am Samstag, Sonntag und Montag genannt. Au&#223;erdem sollte die Verkaufsaktion &#8222;und noch solange der Vorrat reicht" stattfinden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Tats&#228;chlich wurden bei der Verkaufsveranstaltung nur einige 100 Teppiche angeboten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Verf&#252;gungsbeklagte hat am 01.122005 in der eine Werbeanzeige nahezu identischen Inhalts im Hinblick auf eine gleichartige Veranstaltung in R geschaltet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Der Verf&#252;gungskl&#228;ger hat die Verf&#252;gungsbeklagte mit Schreiben vom 20.12.2005 und 23.12.2005 zur Abgabe einer strafbewehrten Unterlassungserkl&#228;rung aufgefordert. Dazu war die Verf&#252;gungsbeklagte gem&#228;&#223; Schreiben vom. 22.12.2005 nicht bereit.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Das Gericht hat auf den Antrag des Verf&#252;gungskl&#228;gers vom 29.12.2005 mit Datum vom 30.12.2005 eine einstweilige Verf&#252;gung erlassen, in welcher der Verf&#252;gungsbeklagten verboten wurde, im gesch&#228;ftlichen Verkehr zu Zwecken des Wettbewerbs selbst oder durch Dritte in der an den Letztverbraucher gerichteten Werbung,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            a) im Zusammenhang mit der Nennung eines bestimmten Verkaufs Gesch&#228;ftes darauf hinzuweisen, 10.000 Teppiche oder mehr w&#252;rden freigegeben, sofern diese Zahl tats&#228;chlich in den Verkaufsr&#228;umen nicht erreicht wird,
            <br>
            und/oder
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            b) f&#252;r den Verkauf von Artikeln des Sortiments unter Bezugnahme auf eine besondere Verkaufsaktion Preisreduzierungen anzuk&#252;ndigen, ohne in der Werbung den Zeitraum klar und eindeutig anzugeben, insbesondere wie dies in der nachfolgend wiedergegebenen Werbeanzeige erfolgte: .
            <br>
            - es folgt die Wiedergabe einer Werbeanzeige &#8211;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Hinsichtlich der Ziffer a) hat die Verf&#252;gungsbeklagte eine Abschlusserkl&#228;rung abgegeben. Hinsichtlich der Ziffer b) hat die Verf&#252;gungsbeklagte mit Schriftsatz vom 30.05.2006 Widerspruch eingelegt, welchen sie mit Schriftsatz vom 19.07.2006 begr&#252;ndet hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der Verf&#252;gungskl&#228;ger ist der Ansicht, mit der Angabe: &#8222;und noch solange der Vorrat reicht" versto&#223;e die Verf&#252;gungsbeklagte gegen &#167;&#160;3 i.V.m. &#167;&#160;4 Nr.&#160;4 UWG und das dort verankerte Transparenzgebot. Die Aktion sei als zeitlich begrenzteVerkaufsf&#246;rderungsma&#223;nahme einzuordnen, weil sie Preisnachl&#228;sse in erheblichem Umfang vorsehe. Verkaufsf&#246;rderungsma&#223;nahmen seien alle zur F&#246;rderung des Absatzes von Waren oder Dienstleistungen gew&#228;hrten geldwerten Verg&#252;nstigungen. Dazu geh&#246;re auch die Einr&#228;umung von Preisnachl&#228;ssen. Folglich sei auch das genaue Ende der Aktion anzugeben. Es sei auch kein Grund ersichtlich, weshalb Insolvenzverk&#228;ufe von dem Transparenzgebot ausgenommen werden sollten, da Adressaten der Werbema&#223;nahme schutzw&#252;rdige Endverbraucher seien. Dies ergebe sich daraus, dass zum Zeitpunkt der Werbeanzeige h&#228;ufig nicht feststehe, ob der Betrieb nach der Aktion eingestellt wird. Zum anderen gebiete auch der Schutz von Mitbewerbern eine Erstreckung des Begriffs der Verkaufsf&#246;rderungsma&#223;nahme auf R&#228;umungs- und Insolvenzverk&#228;ufe. Im &#220;brigen sei es aufgrund einer zeitlich begrenzten Gen&#1077;hmigung f&#252;r die Verf&#252;gungsbeklagte leicht gewesen, das Ende der Veranstaltung anzugeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Mit Schriftsatz vom 11.09.2006 tr&#228;gt der Verf&#252;gungskl&#228;ger au&#223;erdem vor, die streitgegenst&#228;ndliche Werbung versto&#223;e gegen &#167;&#167;&#160;3, 4 Nr. I UWG. Durch die Werbung mit Preisnachl&#228;ssen bis zu 50%, ohne ein Ende der Aktion zu nennen, locke die Verf&#252;gungsbeklagte Verbraucher in &#252;bertriebenem Ma&#223;e an. Der Durchschnittsverbraucher werde davon abgehalten, Preis und Qualit&#228;t des Gesamtangebots kritisch zu &#252;berpr&#252;fen. Da die Beklagte gezielt die Information des Endes der Aktion nicht an den Verbraucher weitergebe, setze sie den Verbraucher gezielt unter Druck.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Der Verf&#252;gungskl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die einstweilige Verf&#252;gung vom 30.12.2005 zu best&#228;tigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Verf&#252;gungsbeklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die einstweilige Verf&#252;gung zu Ziffer b) aufzuheben und den Antrag auf Erlass einer einstweiligen Verf&#252;gung insoweit. zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Verf&#252;gungsbeklagte ist der Ansicht, dass kein Versto&#223; gegen &#167;&#160;4 Nr.&#160;4 UWG vorliege. Es habe sich bei dem angek&#252;ndigten Verkauf nicht um eine Verkaufsf&#246;rderungsma&#223;nahme im Sinne dieser Vorschrift gehandelt. Die Verf&#252;gungsbeklagte habe weder. Preisnachl&#228;sse, Zugaben oder Geschenke oder &#228;hnliche neben dem angek&#252;ndigten eigentlichen Verkauf der Ware liegende, den Verkauf begleitende Ma&#223;nahmen angek&#252;ndigt. Die Angaben &#252;ber die Dauer einer Verkaufsma&#223;nahme stellten keine &#8222;Bedingungen" dar. Au&#223;erdem sei es f&#252;r die Gesch&#228;ftsleitung der Verf&#252;gungsbeklagte bei Ver&#246;ffentlichung der Werbeanzeige nicht m&#246;glich gewesen, den Zeitraum klar und eindeutig anzugeben, da dieser noch nicht feststand.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Nachdem die Verf&#252;gungsbeklagte gegen den Beschluss der Kammer vom 30.12.2005 Widerspruch eingelegt hat, war die einstweilige Verf&#252;gung auf ihre Rechtm&#228;&#223;igkeit zu &#252;berpr&#252;fen. Dies f&#252;hrte zu ihrer teilweisen Aufhebung, soweit sie mit dem Widerspruch angegriffen worden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Dem Verf&#252;gungskl&#228;ger steht kein Unterlassungsanspruch aus &#167;&#167;&#160;8 Abs.&#160;1, Abs. &#1047; Nr.&#160;2; 3; 4 Nr.&#160;1 u. 4; 5 UWG zu, soweit er sich mit seinem Antrag gegen die fehlende Angabe des genauen Endes der Verkaufsveranstaltung wendet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            1. Die fehlende Angabe des Enddatums der Verkaufsaktion in der streitgegenst&#228;ndlichen Werbung ist nicht gem&#228;&#223; &#167;&#167;&#160;3,4 Nr.&#160;4 UWG unlauter.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            &#167;&#160;4 Nr.&#160;4 UWG ist Ausdruck des Transparenzgebotes. Aus diesem Grund verpflichtet die Vorschrift Marktteilnehmer, die Bedingungen far die Inanspruchnahme eines Preisnachlasses und anderer Verkaufsf&#246;rderungsma&#223;nahmen klar und eindeutig anzugeben. Zu den Bedingungen z&#228;hlt auch der Zeitraum der Verkaufsaktion, so dass Anbieter zeitlich begrenzter Angebote verpflichtet sind, Beginn und Ende der Ma&#223;nahme anzugeben (OLG Brandenburg, GRUR-RR, 2005, 227; OLG K&#246;ln, GRUR-RR 2006, 57; Hefermehl/K&#246;hler/Bornkamm, Wettbewerbsrecht, 24. Auflage, &#167;&#160;4, 4.11) Der Zeitraum muss nach dem Kalender bestimmt oder bestimmbar sein, weil und soweit der Verbraucher nur auf diese Weise erkennen kann, in welchem Zeitraum die Verg&#252;nstigungen zu erlangen sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Jedoch ist nach Auffassung des Gerichts im vorliegenden Fall schon keine Verkaufsf&#246;rderungsma&#223;nahme i.S.d. &#167;&#160;4 Nr.&#160;4 UWG und insbesondere kein Preisnachlass gegeben, so dass die angegriffene Werbung unter diesem Aspekt nicht zu beanstanden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Unter den Begriff der Verkaufsf&#246;rderungsma&#223;nahmen fallen alle zur F&#246;rderung des Absatzes von Waren oder Dienstleistungen gew&#228;hrten geldwerten Verg&#252;nstigungen. Dazu geh&#246;rt insbesondere die Einr&#228;umung von Preisnachl&#228;ssen. Unter einem Preisnachlass wird ein betragsm&#228;&#223;ig oder prozentual festgelegter Abschlag von angek&#252;ndigten oder allgemein geforderten Preis (Grundpreis, Ausgangspreis) verstanden (Hefermehl/K&#246;hler/&#1042;ornkamm, Wettbewerbsrecht, 24. Auflage, &#167;&#160;4 Rz. 1.92).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            a) F&#252;r die Einordnung des vorliegenden Falles unter dem Begriff des
            <i>Preisnachlasses</i>
            spricht zwar, dass in der Werbeanzeige in der &#8230; vom 17.12.2005 ein Preisabschlag vom Verkehrswert und sogar vom Einkaufspreis in Aussicht gestellt wird. Dem steht jedoch entgegen, dass es sich insgesamt um eine zeitlich begrenzte Veranstaltung handelt, bei welcher zwar vom fr&#252;heren Verkaufspreis der Waren ein Abschlag gew&#228;hrt wird, diese Preise aber die regul&#228;ren Preise des Insolvenzverkaufs darstellen. Auf eine solche Veranstaltung ist &#167;&#160;4 Nr.&#160;4 UWG nach Auffassung des Gerichts nicht anzuwenden, da insoweit der allgemein geforderte Preis selbst ge&#228;ndert wird. Aus der ma&#223;geblichen Sicht der Verbraucher ist zu erkennen, dass die Ware, solange sie &#252;berhaupt noch vertrieben wird, ab sofort zu den herabgesetzten Preisen erworben werden kann. In dieser Situation ist der H&#228;ndler nicht verpflichtet, zus&#228;tzlich exakt anzugeben, bis wann die Wa re angeboten werden soll (OLG K&#246;ln, GRUR 2006, 786  f&#252;r Winterschlussverk&#228;ufe, a.A. jedoch ohne Auseinandersetzung mit dem Begriff der Verkaufsf&#246;rderungsma&#223;nahme LG Leipzig, Beschluss vom 12.12.2005, Az. 05 O 4987/05).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            F&#252;r eine restriktive Auslegung des Begriffs spricht auch der Vergleich zum fr&#252;heren Rabattgesetz. Preisnachl&#228;sse im Sinne von &#167;&#160;1 RabattG lagen nur vor, wenn ein Unternehmer von seinen eigenen Normalpreisen abwich. Dagegen st and es dem Unternehmer frei, seine Preise allgemein, f&#252;r jeden Kunden herabzusetzen, wodurch ein neuer Normalpreis entstand (Hart-Bavendamm/Henning-Bodewig, UWG-Kommentar, &#167;&#160;4 Rn. 79). Auch im Falle der Preisherabsetzung im Insolvenzverkauf gelten die herabgesetzten Preise nicht nur vor&#252;bergehend, sondern werden allgemein angek&#252;ndigt und verlangt. Eine R&#252;ckkehr zu den alten Preisen d&#252;rfte aufgrund der Insolvenz vorliegend ausgeschlossen sein (ebenfalls f&#252;r eine Anlehnung an die Rechtsprechung zum RabattG OLG Hamm, Beschluss vom 23.052006, Az.: 4 U 56/06).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            b) Der angek&#252;ndigte Insolvenzverkauf mit Preisherabsetzungen stellt auch keine
            <i>sonstige Verkaufsf&#246;rderungsma&#223;nahme</i>
            i.S.d. &#167;&#160;4 Nr.&#160;4 UWG dar. Der Zusammenhang zu den in &#167;&#160;4 Nr.&#160;4 UWG genannten Zugaben oder Geschenken zeigt, dass die Vorschrift F&#228;lle der sog. Wertreklame erfassen soll (zutreffend OLG Hamm, Az. 4 U 56/06). Die Wertreklame dient dazu, dem Kunden zu Werbezwecken eine geldwerte Verg&#252;nstigung zu gew&#228;hren. Dabei besteht vor allem im laufenden Gesch&#228;ftsverkehr ein besonders hohes Irref&#252;hrungs- und Preisverschleierungspotential, dem durch eine besondere Transparenz entgegengewirkt werden soll. Wenn dagegen die gesamte Verkaufsaktion darauf abzielt, Waren aus Insolvenzbest&#228;nden zu ver&#228;u&#223;ern, kann von Wertreklame nicht mehr gesprochen Werden. Ein &#252;ber die Werbung f&#252;r die jeweilige Aktion hinausgehender Werbeeffekt kann dadurch von vorneherein nicht erzielt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Der Ansicht des Verf&#252;gungskl&#228;gers, dass Verbraucher und Wettbewerber bei R&#228;umungsverk&#228;ufen und Insolvenzverk&#228;ufen durch diese Auslegung schutzlos gestellt w&#252;rden, kann nicht &#252;berzeugen. Die restriktive Auslegung des Transparenzgebotes in &#167;&#160;4 Nr.&#160;4 UWG l&#228;sst die sonstigen Tatbest&#228;nde des UWG, insbesondere auch den Irref&#252;hrungstatbestand gem&#228;&#223; &#167;&#160;5 UWG unber&#252;hrt. Im Rahmen des &#167;&#160;4 Nr.&#160;4 UWG geht es lediglich um .die Frage der zwingenden Angabe eines Enddatums bei einer bestimmten Verkaufsaktion. Insoweit ist es nach Auffassung des Gerichts nicht als unlauter anzusehen, wenn ein Unternehmer seine Preise allgemein herabsetzt und das Ende der Veranstaltung nicht genau festlegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            c) Dar&#252;ber hinaus geht das Gericht davon aus, dass die Beeintr&#228;chtigung der Verbraucher nur unerheblich i.S.d. &#167;&#160;3 UWG w&#228;re. Anders als in F&#228;llen, in welchen durch das Vorspiegeln einer engen zeitlichen Befristung Druck auf die Verbraucher dergestalt ausge&#252;bt wird, das Angebot m&#246;glichst schnell wahrzunehmen und damit die ben&#246;tigten Bedenkzeiten zu verk&#252;rzen, ist im vorliegenden Fall durch die Aussage &#8222;und noch solange der Vorrat reicht" dem Verbraucher die M&#246;glichkeit er&#246;ffnet, das Angebot l&#228;nger in Anspruch zu nehmen. Der Handlungsspielraum des Verbrauchers wird somit erweitert. Die einzige m&#246;gliche Beeintr&#228;chtigung des Verbrauchers besteht darin, dass er zu einem sp&#228;teren Zeitpunkt die Verkaufsst&#228;tte aufsucht und die Veranstaltung dann bereits beendet ist. Dies geht jedoch &#252;ber das typische Risiko, bei R&#228;umungs- oder Insolvenzverk&#228;ufen wegen Ausverkaufs der Ware nicht mehr zum Zuge zu kommen, nicht hinaus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            2. Die Werbung ist auch nicht unlauter i.S.d. &#167;&#167;&#160;3, 4 Nr.&#160;1 UWG. Ein &#252;bertriebenes Anlocken im Sinne der Vorschrift wird angenommen, wenn eine Verkaufsf&#246;rderungsma&#223;nahme die Rationalit&#228;t der Nachfrageentscheidung des Verbrauchers ausschaltet (Hefermehl/K&#246;hler/Kornkamm, Wettbewerbsrecht, &#167;&#160;4, Rn. 1.35). Das Gericht vermag nicht zu erkennen, weshalb durch die fehlende Angabe des Enddatums der Verkaufsveranstaltung ein erh&#246;hter Kaufdruck auf Verbraucher ausge&#252;bt werden soll, welcher dazu f&#252;hrt, dass der Durchschnittsverbraucher davon abgehalten wird, Preis und Qualit&#228;t des Gesamtangebots. zu &#252;berpr&#252;fen. Es ist auch nicht ersichtlich, wie die Ank&#252;ndigung von Preisherabsetzungen verbunden mit der unterlassenen Angabe des Enddatums zu einem &#252;bertriebenen Anlocken f&#252;hren soll, wenn - wie hier &#8211; nicht eine besonders kurze Dauer zu einem erh&#246;hten Kaufdruck f&#252;hrt, sondern gerade eine Verl&#228;ngerung der Aktion mit entsprechender Gelegenheit f&#252;r Verbraucher zur Einholung von Vergleichsangeboten in Aussicht gestellt wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            3. Die angegriffene Werbung ist - abgesehen von der mit dem Widerspruch nicht angegriffenen Frage der Menge der angebotenen Teppiche - auch nicht irref&#252;hrend i.S.d. &#167;&#160;5 Abs.1, Abs.&#160;2 Nr.&#160;2 UWG. Irref&#252;hrend ist jede Werbung, die in irgendeiner Weise -einschlie&#223;lich ihrer Aufmachung - die Personen, an die sie sich richtet oder die von ihr erreicht werden, t&#228;uscht oder zu t&#228;uschen geeignet ist und die infolge der ihr innewohnenden T&#228;uschung ihr wirtschaftliches Verhalten beeinflussen kann oder aus diesen Gr&#252;nden einen Mitbewerber sch&#228;digt oder zu sch&#228;digen geeignet ist (Art.&#160;2 Ziff 2 der Irref&#252;hrungsrichtlinie, RiLi 84/450/EWG, AB1.EG Nr. L 250/18). Eine Irref&#252;hrung &#252;ber das Ende der Veranstaltung scheidet schon deshalb aus, weil der Verf&#252;gungskl&#228;ger nicht vorgetragen hat, dass die Verf&#252;gungsbeklagte nicht gewillt war, die Veranstaltung &#252;ber den letzten ausdr&#252;cklich genannten Tag hinaus &#8222;solange der Vorrat reicht" auszudehnen. Allein die begrenzte Genehmigung bedeutet noch nicht, dass es der Verf&#252;gungsbeklagten nicht m&#246;glich war, die Veranstaltung zu verl&#228;ngern.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Die Werbung ist auch nicht deshalb als irref&#252;hrend anzusehen, weil es unwahrscheinlich ist, dass bis zum Verkauf des letzten Teppichs der Gesch&#228;ftsbetrieb aufrechterhalten bleibt. Bei der Beurteilung einer Werbema&#223;nahme als irref&#252;hrend ist auf einen durchschnittlich aufmerksamen, informierten und verst&#228;ndigen Umworbenen abzustellen (BGH, GRUR 1964, 33, 36). Danach d&#252;rfte den Adressaten der Werbema&#223;nahme klar sein, dass die Aussage &#8222;und noch solange der Vorrat reicht" nicht bedeutet, dass bis die Aktion bis zum Verkauf des allerletzten Teppichs aufrechterhalten bleibt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            4. Die Kostenentscheidung folgt aus &#167;&#160;92 Abs.&#160;1 ZPO. Der Ausspruch zur vorl&#228;ufigen Vollstreckbarkeit ergibt sich aus &#167;&#167;&#160;708 Nr.&#160;6, 11, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            <i>&#160;</i>
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d482714" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190006389</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
