<html>
<head><title>9-O-88-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Wiesbaden 9. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.09.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">9 O 88/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGWIESB:2016:0915.9O88.16.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;409 BGB, &#167;&#160;32 KWG, &#167;&#160;134 BGB, &#167;&#160;808 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190006616"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Abtretung von Anspr&#252;chen aus einer Kapitallebensversicherung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Zu der Frage der Unwirksamkeit eines Versicherungsankaufes wegen Versto&#223;es gegen &#167;&#160;32 KWG sowie zur Erstreckung der Legitimationswirkung des Versicherungsscheins auf das K&#252;ndigungsrecht.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190006616","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend OLG Frankfurt, 28. M&#228;rz 2018, 7 U 155/16</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist gegen Sicherheitsleistung in H&#246;he von elf Zehnteln des jeweils zu vollstreckenden Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger verlangt als Versicherungsnehmer die Feststellung, da&#223; eine ehedem von ihm bei der Beklagten als Versicherer unterhaltene Kapital-Lebensversicherung fortbestehe und insbesondere nicht durch die von seiten eines Dritten ausgesprochene K&#252;ndigung erloschen sei; daneben verlangt er die Freistellung von vorgerichtlich angefallenen Rechtsverfolgungskosten. Die Beklagte hat f&#252;r den Fall des Obsiegens des Kl&#228;gers mit dem Feststellungsbegehren Hilfswiderklage erhoben, mit welcher sie den Kl&#228;ger zur Zahlung r&#252;ckst&#228;ndiger Pr&#228;mien verurteilt sehen will; daneben verlangt sie die Feststellung, da&#223; der Kl&#228;ger zur Zahlung der bedingungsgem&#228;&#223; geschuldeten Pr&#228;mien nebst nachfolgender Erh&#246;hungen gem&#228;&#223; dem vereinbarten Wachstumsplan verpflichtet sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger unterhielt ehedem bei der Beklagten eine Kapital-Lebensversicherung. Versicherungsbeginn war der 01.12.1990. Als Versicherungsablauf war der 01.12.2025 vereinbart. Einbezogen waren die Allgemeinen Versicherungsbedingungen f&#252;r die Kapital-Lebensversicherung. Den j&#228;hrlichen Wertstandmitteilungen widersprach der Kl&#228;ger nicht. Mit Schreiben vom 05.02.2010 meldete sich eine GmbH (nachfolgend: ) bei der Beklagten. Dem Schreiben vom 05.02.2010 beigef&#252;gt war neben dem Versicherungsschein eine Abtretungsanzeige vom 29.01.2010. Danach hatte der Kl&#228;ger seine Anspr&#252;che aus der streitgegenst&#228;ndlichen Police an die abgetreten, dieser das alleinige unwiderrufliche Bezugsrecht einger&#228;umt; daneben stimmte der Kl&#228;ger unwiderruflich dem Eintritt der in das bestehende Versicherungsverh&#228;ltnis als neuer Versicherungsnehmer zu und stimmte unwiderruflich einer etwaigen K&#252;ndigung der Kapitalversicherung durch zu. &#220;berdies erm&#228;chtigte der Kl&#228;ger die , alle Leistungen aus der Police nebst entsprechenden Zahlungen in Anspruch zu nehmen. Die Beklagte best&#228;tigte den Zugang des Schreibens vom 05.02.2010 unter dem 22.02.2010 und rechnete das Vertragsverh&#228;ltnis zum 01.04.2010 ab. Hierbei ergab sich ein gesamtvertraglicher R&#252;ckkaufswert in H&#246;he von 5.533,25 EUR. Hiervon gelangte abz&#252;glich Kapitalertragsteuer in H&#246;he von 432,11 EUR und abz&#252;glich Solidarit&#228;tszuschlag in H&#246;he von 23,77 EUR der Restbetrag an die zur Auszahlung. Mit anwaltlichem Schreiben vom 16.02.2016 postulierte der Kl&#228;ger gegen&#252;ber der Beklagten den Fortbestand der Kapital-Lebensversicherung zu den urspr&#252;nglichen Konditionen. Die Beklagte wies das Ansinnen des Kl&#228;gers mit Schreiben vom 10.03.2016 zur&#252;ck.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger behauptet und ist der Auffassung, die von ausgesprochene K&#252;ndigung sei unwirksam. Bei dem von der betriebenen Versicherungsankauf habe es sich um ein Einlagengesch&#228;ft im Sinne des KWG gehandelt, &#252;ber die entsprechende Erlaubnis habe die nicht verf&#252;gt. Dementsprechend seien wegen Versto&#223;es gegen &#167;&#160;32 KWG nicht nur die Kaufgesch&#228;fte, sondern insbesondere auch die Abtretungen als nichtig anzusehen. Zudem habe die mit dem Versicherungsankauf eine verbotene Rechtsdienstleistung im Sinne des RDG betrieben, weshalb die Kaufvertr&#228;ge und Abtretungen auch aus diesem Grunde nichtig seien. Auf den Schutz des &#167;&#160;409 BGB k&#246;nne sich die Beklagte nicht berufen. Der Vertrauensschutz dieser Norm greife nicht, wenn die angezeigte Abtretung, wie vorliegend, gegen ein gesetzliches Verbot versto&#223;e. Weil es aber zumindest auf Grund von Verdachtsmomenten f&#252;r die Beklagte Grund genug gegeben habe, an der Wirksamkeit der Abtretung an die zu zweifeln, habe die Beklagte auch nicht unter den Voraussetzungen des &#167;&#160;808 BGB mit schuldbefreiender Wirkung an die geleistet. Dieserhalb k&#246;nne er, der Kl&#228;ger, die Feststellung verlangen, da&#223; die Kapital-Lebensversicherung fortbestehe. Daneben schulde die Beklagte die Freistellung von den auf Kl&#228;gerseite angefallenen vorgerichtlichen Rechtsverfolgungskosten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">festzustellen, da&#223; die zwischen der Beklagten als Versicherer und dem Kl&#228;ger als Versicherungsnehmer geschlossene Kapitalversicherung mit der Nummer&#160;02041169 unver&#228;ndert zwischen den Parteien mit allen zugunsten des Kl&#228;gers damit verbundenen Anspr&#252;chen fortbesteht und insbesondere nicht durch die K&#252;ndigung der GmbH (vorherige Firma: GmbH) erloschen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daneben beantragt der Kl&#228;ger,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, den Kl&#228;ger auf Zahlung au&#223;ergerichtlicher Rechtsanwaltskosten in H&#246;he von 1.266,16 EUR freizustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie behauptet und ist der Auffassung, die Unterlagen, welche als Anlagen K 2 und K 3 zu den Gerichtsakten gelangt seien, seien ihr, der Beklagten, seinerzeit nicht vorgelegt worden. Da es sich bei der Anlage K 3 obendrein nur um ein Muster ohne konkreten Bezug zu der Anlage K 2 handele, m&#252;sse sie, die Beklagte, daneben in Abrede stellen, da&#223; der Vertrag zwischen dem Kl&#228;ger und seinerzeit inhaltlich entsprechend dem Muster gem&#228;&#223; Anlage K 3 zustande gekommen sei. Hiervon abgesehen sei die Abtretung aber in jedem Fall wirksam. Mitnichten k&#246;nne von einem Versto&#223; gegen gesetzliche Verbote die Rede sein. Da seitens der Zessionarin seinerzeit neben der Abtretungsanzeige auch der Versicherungsschein vorgelegt worden sei, m&#252;sse der Kl&#228;ger die K&#252;ndigung und die Auskehr des R&#252;ckkaufswertes an gegen sich gelten lassen. Da der Kl&#228;ger Pr&#228;mien nur bis zu der K&#252;ndigung gezahlt habe, komme eine Fortsetzung des Vertragsverh&#228;ltnisses nur Zug um Zug gegen Entrichtung der f&#228;lligen Pr&#228;mien in Betracht, deren Summe im Mai 2016 sich auf 3.361,71 EUR belaufe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r den Fall einer der Klage stattgebenden Entscheidung beantragt die Beklagte im Wege der Hilfswiderklage,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Kl&#228;ger zu verurteilen, an die Beklagte Pr&#228;mien in H&#246;he von 3.517,65 EUR nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit Zustellung der Hilfswiderklage zu zahlen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">festzustellen, da&#223; der Kl&#228;ger verpflichtet ist, die bedingungsgem&#228;&#223; geschuldeten Pr&#228;mien von monatlich 51,98 EUR zuz&#252;glich nachfolgender Erh&#246;hungen gem&#228;&#223; dem vereinbarten Wachstumsplan zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Hilfswiderklage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Er behauptet und ist der Auffassung, soweit mit der Hilfswiderklage die Nachzahlung vermeintlich r&#252;ckst&#228;ndiger Pr&#228;mien gefordert werde, sei der behauptete Anspruch entweder nicht f&#228;llig oder es stehe ihm zumindest ein Zur&#252;ckbehaltungsrecht entgegen. Pr&#228;mien, die nach dem Vortrag der Beklagten bis Ende 2012 f&#228;llig geworden seien, seien daneben verj&#228;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen weiterer Einzelheiten des Parteivorbringens wird auf die gewechselten Schrifts&#228;tze und die zugeh&#246;rigen Anlagen verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat mit Schriftsatz vom 30.03.2016 angek&#252;ndigt, hilfsweise beantragen zu wollen, die Beklagte zu verurteilen, die Kapitalversicherung zwischen den Parteien mit der Nummer&#160;02041169 mit allen zugunsten des Kl&#228;gers damit verbundenen Anspr&#252;chen wieder herzustellen. In dem Termin zur m&#252;ndlichen Verhandlung am 25.08.2016 hat der Kl&#228;ger zu Protokoll des Gerichts erkl&#228;rt, da&#223; der Hilfsklageantrag nicht weiter verfolgt werde.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Klage ist unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist zul&#228;ssig. Das angerufene Gericht ist sachlich (&#167;&#167;&#160;23, 71 GVG) und &#246;rtlich (&#167;&#160;17 ZPO) zust&#228;ndig. Der Kl&#228;ger kann auch das f&#252;r die Erhebung einer Feststellungsklage unabdingbare rechtliche Interesse an der alsbaldigen Feststellung des Bestehens oder Nichtbestehens des streitgegenst&#228;ndlichen Versicherungsvertrages als eines Rechtsverh&#228;ltnisses im Sinne von &#167;&#160;256 Abs.&#160;1 ZPO dartun.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist aber unbegr&#252;ndet. Auch steht dem Kl&#228;ger kein Anspruch auf Freistellung von den vorgerichtlich angefallenen Rechtsverfolgungskosten zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Anspruch auf die begehrte Feststellung steht dem Kl&#228;ger nicht zu. Die hat die streitgegenst&#228;ndliche Versicherung unter dem 05.02.2010 wirksam gek&#252;ndigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die K&#252;ndigung vom 05.02.2010 ist wirksam. Die war zum Ausspruch einer solchen auf Grund des zwischen ihr und dem Kl&#228;ger geschlossenen Kaufvertrages sowie auf Grund der Zession befugt. Auch hat sie die K&#252;ndigung unter Vorlage der Abtretungserkl&#228;rung und des Versicherungsscheins schriftlich ausgesprochen und hierbei die Abtretung schriftlich angezeigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vergeblich macht der Kl&#228;ger geltend, die Abtretung sei ebenso wie das Kaufgesch&#228;ft wegen Gesetzesversto&#223;es nichtig (&#167;&#167;&#160;134, 139 BGB).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die kl&#228;gerischerseits reklamierte Nichtigkeit folgt hier nicht aus &#167;&#160;32 KWG. Ob das von ehedem betriebene Gesch&#228;ftsmodell mangels entsprechender Konzessionierung den Tatbestand des unerlaubten Einlagegesch&#228;fts im Sinne des KWG erf&#252;llt, kann dahinstehen. Entscheidend ist, da&#223; nicht jeder Versto&#223; gegen ein gesetzliches Verbot zugleich auch die Nichtigkeit nach sich zieht. Vielmehr ist anerkannt, da&#223; es insoweit einer Abw&#228;gung von Norm zu Norm und im Einzelfall bedarf. Im Fall des hier interessierenden &#167;&#160;32 Abs.&#160;1 KWG ist zun&#228;chst einmal zu konstatieren, da&#223; die kl&#228;gerischerseits postulierte Nichtigkeit des ohne Erlaubnis betriebenen Rechtsgesch&#228;ftes allein dem Wortlaut der Norm gerade nicht entnommen werden kann. Insofern besteht ein augenf&#228;lliger Unterschied zu der Vorschrift des &#167;&#160;3 KWG. Es ist aber anerkannt, da&#223; im Rahmen des &#167;&#160;134 BGB insbesondere danach zu differenzieren ist, ob die fragliche Vorschrift ein einseitiges oder aber zweiseitiges Verbot statuiert. F&#252;r den hier interessierenden Fall des &#167;&#160;32 KWG ist anerkannt, da&#223; insoweit lediglich eine einseitige Anordnung getroffen wird. Regelungsinhalt ist, da&#223; unter anderem das Betreiben von Bankgesch&#228;ften der schriftlichen Erlaubnis der Aufsichtsbeh&#246;rden bedarf. Ist &#167;&#160;32 KWG in erster Linie aber als gewerberechtliche Vorschrift aufzufassen (vgl. BGH, Urteil vom 19.04.2011 zu XI ZR 256/10), so folgt daraus nicht die kl&#228;gerischerseits postulierte Nichtigkeitsfolge. Denn im Rahmen des &#167;&#160;32 KWG geht es nicht darum, welche Bankgesch&#228;fte betrieben werden d&#252;rfen, sondern wie diese zu betreiben sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vergeblich macht der Kl&#228;ger daneben geltend, da&#223; die Abtretung als unzul&#228;ssige Rechtsdienstleistung wegen Versto&#223;es gegen &#167;&#160;3 RDG nach &#167;&#160;134 BGB nichtig sei. Entgegen der Einsch&#228;tzung des Kl&#228;gers l&#228;&#223;t sich der streitgegenst&#228;ndliche Sachverhalt nicht unter &#167;&#160;2 Abs.&#160;2 RDG subsumieren. Eine Inkassodienstleistung kann in dem Vertrag, den der Kl&#228;ger seinerzeit mit abgeschlossen hat, selbst bei allergr&#246;&#223;tem Wohlwollen nicht erblickt werden. Hiergegen spricht neben der Unbedingtheit der Abtretung insbesondere der Umstand, da&#223; der Kl&#228;ger der das alleinige unwiderrufliche Bezugsrecht einger&#228;umt und dem Eintritt der als neuem Versicherungsnehmer in das bestehende Versicherungsvertragsverh&#228;ltnis zugestimmt hatte. Schlie&#223;lich hatte der Kl&#228;ger erm&#228;chtigt, das Vertragsverh&#228;ltnis selbst zu k&#252;ndigen und entsprechende Leistungen aus der Police selbst einzuziehen. Mit einer lediglich treuh&#228;nderisch ausge&#252;bten Rechtsdienstleistung hat derlei wenig gemein. Vielmehr wurde auf Grund des zwischen ihr und dem Kl&#228;ger geschlossenen Vertrages bezogen auf die streitgegenst&#228;ndliche Versicherung materiell-rechtlich berechtigt. Mit der kl&#228;gerischerseits bem&#252;hten Inkassosituation hat dies nichts zu tun.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Selbst wenn man Vorstehendes anders sehen wollte, gelangt man hinsichtlich des Feststellungsverlangens zu keiner stattgebenden Entscheidung. Die Beklagte beruft sich n&#228;mlich wegen des ihr seinerzeit von vorgelegten Versicherungsscheins mit Recht auf den Rechtsschein der Einzugsberechtigung (&#167;&#160;808 BGB).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Versicherungsschein einer (Kapital-)Lebensversicherung fingiert als qualifiziertes Legitimationspapier zu Gunsten des Versicherers als Schuldners, da&#223; er den Inhaber des Versicherungsscheins als verf&#252;gungs-, insbesondere empfangsberechtigt ansehen kann. Demgem&#228;&#223; erstreckt sich die Legitimationswirkung des Versicherungsscheins auch auf das K&#252;ndigungsrecht zur Erlangung des R&#252;ckkaufswerts; der Versicherer kann den Inhaber, der die Auszahlung des R&#252;ckkaufswerts erstrebt, als zur K&#252;ndigung berechtigt ansehen (vgl. BGH, Urteil vom 10.03.2010 zu IV ZR 207/08). So liegt der Fall aber hier. Da&#223; der Versicherungsschein seinerzeit von tats&#228;chlich vorgelegt wurde, folgt zur &#220;berzeugung des erkennenden Gerichts aus der seinerzeitigen Korrespondenz. Jedenfalls hei&#223;t es in dem Schreiben der vom 05.02.2010, da&#223; die Originalpolice dem Schreiben beiliege. Hat die Beklagte aber auf die von ausgesprochene K&#252;ndigung hin den R&#252;ckkaufswert mit schuldbefreiender Wirkung an ausgekehrt, so fand das fragliche Versicherungsvertragsverh&#228;ltnis eben hierdurch sein Ende. Beidseitige Verpflichtungen aus dem Kapital-Lebensversicherungsvertrag bestehen seitdem nicht mehr. Der klageweise geltend gemachte Feststellungsanspruch geht dieserhalb ins Leere.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das kl&#228;gerische Feststellungsverlangen ist aber auch nicht als Schadensersatzanspruch aus &#167;&#160;280 Abs.&#160;1 BGB gegeben. Dem Gericht erschlie&#223;t sich nicht, eine welche Pflicht die Beklagte in bezug auf den Kl&#228;ger schuldhaft verletzt haben soll, als sie den R&#252;ckkaufswert an die den Versicherungsschein vorlegende auskehrte. Ob der kl&#228;gerischen Lesart des BaFin-Rundschreibens vom Oktober 2010 n&#228;hergetreten werden kann, mag hier dahinstehen. Entscheidend ist, da&#223; der Vertrag zwischen dem Kl&#228;ger und bereits unter dem 29.01.2010 und damit zeitlich fr&#252;her geschlossen wurde. Es ist nicht ersichtlich, da&#223; die Beklagte am 22.02.2010 als dem Tag, an welchem sie den Zugang der K&#252;ndigung best&#228;tigte, &#252;ber besseres Wissen verf&#252;gt haben k&#246;nnte als der Kl&#228;ger. Die daneben kl&#228;gerischerseits angef&#252;hrten Medienberichte zwingen zu keiner anderen Sicht der Dinge. Zum einen waren diese allgemein gehalten und betrafen keineswegs explizit das hier interessierende Gesch&#228;ftsmodell der . Zum anderen waren sie keineswegs allein an die Versicherungswirtschaft gerichtet, sondern an ein allgemeines Publikum, mithin auch an Versicherungsnehmer, die sich mit dem Gedanken trugen, ihren Kapitalversicherungsvertrag vorzeitig zu beenden. F&#252;r die Annahme einer schuldhaften Pflichtverletzung der Beklagten ist insoweit kein Raum.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die als Nebenforderung geltend gemachten vorgerichtlichen Rechtsverfolgungskosten teilen das Schicksal des in der Hauptsache geltend gemachten Anspruchs. Die Klage unterlag auch insoweit der Abweisung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#220;ber die Widerklage war nicht zu entscheiden, weil diese nur f&#252;r den Fall erhoben worden ist, da&#223; dem kl&#228;gerischen Feststellungsverlangen stattgegeben w&#252;rde. Insofern ist die Erhebung der Widerklage zul&#228;ssigerweise unter eine innerprozessuale Bedingung, namentlich eine stattgebende Entscheidung &#252;ber die Klage, gestellt worden, die indes nicht eingetreten ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung folgt, soweit die Klage abgewiesen worden ist, aus &#167;&#160;91 Abs.&#160;1 Satz&#160;1 ZPO, im &#252;brigen hinsichtlich des angek&#252;ndigten und sodann nicht gestellten Hilfsantrags wegen der darin liegenden teilweisen Klager&#252;cknahme aus &#167;&#160;269 Abs.&#160;3 Satz&#160;2 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;709 Satz&#160;1 und 2 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird endg&#252;ltig auf 17.047,79 EUR festgesetzt (&#167;&#160;3 ZPO). Insofern bestand zu einer von dem Beschlu&#223; &#252;ber die vorl&#228;ufige Festsetzung des Streitwertes vom 07.04.2016 abweichenden Entscheidung keine Veranlassung.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d497014" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190006616</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
