<html>
<head><title>5-S-9-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Wiesbaden 5. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.03.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 S 9/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGWIESB:2020:0311.5S9.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">280 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE210001058"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Schadensersatz gegen Drittschuldner wegen der Verletzung von Informationspflichten </p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Beintr&#228;chtigung von Rechten aus einem Pf&#228;ndungs- und &#220;berweisungsbeschluss durch die Durchf&#252;hrung eines Versorgungsausgleiches </p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Ein Pf&#228;ndungspfandrecht verbietet nicht die Durchf&#252;hrung des Versorgungsausgleiches, es f&#252;hrt in entsprechender Anwendung von &#167;&#167;&#160;412, 401 BGB vielmehr dazu, dass der Ausgleich nur mit dem sich aus dem Pf&#228;ndungs- und &#220;berweisungsbeschluss ergebenden Beschr&#228;nkungen stattfinden kann. </p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210001058","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Wiesbaden, 3. April 2019, 93 C 4165/18, Urteil<br>nachgehend BGH, 16. Dezember 2020, XII ZR 28/20</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Berufung der Kl&#228;gerin gegen das Urteil des Amtsgerichts Wiesbaden vom 03.04.2019 (Az.: 93 C 4165/18) wird zur&#252;ckgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Kosten der Berufung, einschlie&#223;lich der Kosten des Streithelfers, hat die Kl&#228;gerin zu tragen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Das Urteil ist vorl&#228;ufig vollstreckbar. Das Urteil des Amtsgerichts Wiesbaden vom 03.04.2019 (Az.: 93 C 4165/18) ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Revision wird zugelassen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Der Streitwert wird festgesetzt auf 1.959,25 Euro.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin macht einen Schadensersatzanspruch gegen die Beklagte geltend, weil die Beklagte es unterlie&#223;, das Familiengericht im Scheidungs- und Versorgungsausgleichsverfahren des Streithelfers von den zugunsten der Kl&#228;gerin gepf&#228;ndeten zuk&#252;nftigen Rentenanspr&#252;chen des Streithelfers in Kenntnis zu setzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der tats&#228;chlichen Feststellungen wird auf das angefochtene Urteil des Amtsgerichts Wiesbaden vom 03.04.2019 (Az.: 93 C 4165/18) Bezug genommen, &#167;&#160;540 Abs.&#160;1 Nr.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;gerin steht gegen den Streithelfer aufgrund eines Prozessvergleichs vor dem Landesarbeitsgericht vom 04.12.2012 ein Zahlungsanspruch von &#252;ber 3,5 Millionen Euro zu. Der Streithelfer hatte Kirchengelder der Kl&#228;gerin als Rentenamtsleiter veruntreut. Der Streithelfer leistete auf den Titel keine Zahlungen. Die Kl&#228;gerin lie&#223; deshalb mit Pf&#228;ndungs- und &#220;berweisungsbeschluss des Amtsgerichts Darmstadt vom 12.07.2013 die zuk&#252;nftigen Rentenanspr&#252;che des Streithelfers in H&#246;he einer Teilhauptforderung von 250.000,00 pf&#228;nden und zur Einziehung &#252;berweisen (Bl. 6-16 d.A.). Als Drittschuldnerin war im Pf&#228;ndungs- und &#220;berweisungsbeschluss die XXX in Wiesbaden angegeben. Mit Erkl&#228;rung vom 23.07.2013 (Bl. 20 d.A.) erkannte die Beklagte wiederum die Forderung der Kl&#228;gerin als begr&#252;ndet an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Seit Oktober 2010 war das Scheidungsverfahren des Streithelfers gegen seine Ehefrau anh&#228;ngig. Mit rechtskr&#228;ftigen Beschluss des Amtsgerichts Weilburg vom 13.09.2013 &#252;bertrug das Familiengericht (Az.: 20 F 1282/10 VA) im Wege der internen Teilung zu Lasten des Anrechts des Streithelfers bei der Beklagten zugunsten der geschiedenen Ehefrau des Streithelfers ein Anrecht in H&#246;he von 87,52 Versorgungspunkten nach Ma&#223;gabe der Satzung der Beklagten, bezogen auf den 30.09.2010.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Satzung der Beklagten vom 19.07.2017 regelt in &#167;&#160;44 die interne Teilung wie folgt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><em>&#8222;Wird vom Familiengericht f&#252;r die ausgleichsberechtigte Person ein Anrecht &#252;bertragen, erwirbt die ausgleichsberechtigte Person bezogen auf das Ende der Ehezeit ein von einer eigenen Pflichtversicherung unabh&#228;ngiges Anrecht;&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>und:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><em>&#8222;Der Ausgleichswert wird in Form von Versorgungspunkten ausgewiesen. Die H&#246;he des Ausgleichswertes wird ermittelt, indem der h&#228;lftige Ehezeitanteil der ausgleichspflichtigen Person anhand ihrer versicherungsmathematischen Barwertfaktoren in einen Kapitalwert umgerechnet und nach Abzug der h&#228;lftigen Teilungskosten anhand der versicherungsmathematischen Barwertfaktoren der ausgleichsberechtigten Person in Versorgungspunkte umgerechnet wird.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit der vorliegenden Klage wendet sich die Kl&#228;gerin gegen die behauptete Beeintr&#228;chtigung ihrer Rechte aus dem Pf&#228;ndungs- und &#220;berweisungsbeschluss durch die Durchf&#252;hrung des Versorgungsausgleichs. Sie verlangt Schadensersatz f&#252;r die Zeit von Juni 2015 bis Dezember 2015 aus der Differenz des unter Ber&#252;cksichtigung des monatlichen Pf&#228;ndungsfreibetrags berechneten pf&#228;ndbaren Rentenanspruch des Streithelfers &#8211; und zwar ohne Durchf&#252;hrung des Versorgungsausgleichs (entspricht f&#252;r den Monat Juni einem Betrag von 554,01 Euro und f&#252;r die Monate Juli bis Dezember einem Betrag von jeweils 577,06 Euro) abz&#252;glich der tats&#228;chlich abgef&#252;hrten monatlichen Zahlungen der Beklagten an die Kl&#228;gerin (f&#252;r den Monat Juni 291,33 Euro und seit Juli jeweils 294,24 Euro). Dies ergibt den geltend gemachten Betrag f&#252;r die Monate Juni 2015 bis Dezember 2015 in H&#246;he von insgesamt 1.959,25 Euro (262,33 Euro f&#252;r den Monat Juni 2015 und 6 x 282,82 Euro f&#252;r die Monate Juli bis Dezember 2015).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Beklagte zu verurteilen, an sie 1.959,24 Euro zzgl. Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 02.04.2015 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte und der Streithelfer haben beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht Wiesbaden hat die Klage durch Urteil vom 03.04.2019 in Verbindung mit dem Erg&#228;nzungsurteil vom 12.06.2019 abgewiesen. Zur Begr&#252;ndung hat es ausgef&#252;hrt, der Kl&#228;gerin w&#228;re der geltend gemachte Schaden wom&#246;glich auch bei entsprechender Information des Familiengerichts durch die Beklagte entstanden. Denn es g&#228;be keine gesicherte Rechtsprechung dazu, wie mit gepf&#228;ndeten Versorgungsanspr&#252;chen im Versorgungsausgleich umzugehen sei &#8211; teilweise werde deren Ausgleichsreife bejaht, teilweise verneint. Das Amtsgericht Wiesbaden selbst hat dazu die Auffassung vertreten, dass der Versorgungsausgleich aus Billigkeitsgr&#252;nden zugunsten der geschiedenen Ehefrau des Streithelfers vorrangig vor der Pf&#228;ndung durch die Kl&#228;gerin vom Familiengericht durchzuf&#252;hren gewesen w&#228;re. Damit habe im Ergebnis der Kl&#228;gerin kein ersatzpflichtiger Schaden durch die Nichtmitteilung der Pf&#228;ndung entstehen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das angefochtene Urteil vom 03.04.2019 wurde den Kl&#228;gervertretern am 10.04.2019 zugestellt. Gegen die Abweisung der Klage hat die Kl&#228;gerin unter dem 08.05.2019 mit Eingang per Fax am gleichen Tag Berufung eingelegt und diese mit am 11.06.2019 &#8211; am 10.06.2019 war Pfingstmontag &#8211; eingegangenen Berufungsbegr&#252;ndungsschriftsatz begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin vertritt die Ansicht, die Beklagte habe ihre Pflichten aus dem gesetzlichen Schuldverh&#228;ltnis dadurch verletzt, dass sie das Familiengericht nicht &#252;ber die Pf&#228;ndung und &#220;berweisung informiert habe. Dadurch sei der Kl&#228;gerin auch ein Schaden entstanden. Das Amtsgericht Wiesbaden habe zu Unrecht nicht festgelegt, inwiefern das Familiengericht die gepf&#228;ndeten Rentenanspr&#252;che h&#228;tte teilen m&#252;ssen. Ein Schaden sei in jedem Fall dadurch entstanden, dass entweder eine Aufteilung der Anwartschaften nicht stattgefunden oder zumindest eine mit der Pf&#228;ndung belastete &#220;bertragung stattgefunden h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin als Berufungskl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">unter Ab&#228;nderung des am 03.04.2019 verk&#252;ndeten Urteils des Amtsgerichts Wiesbaden,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Beklagte zu verurteilen, an die Kl&#228;gerin einen Betrag in H&#246;he von 1.959,25 Euro zzgl. Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 02.04.2015 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>sowie hilfsweise</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>die Revision zuzulassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte als Berufsbeklagte und der Streithelfer beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>die Berufung zur&#252;ckzuweisen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>sowie hilfsweise</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>die Revision zuzulassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dar&#252;ber hinaus beantragt der Streithelfer,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Kosten der Nebenintervention, die im Berufungsverfahren anfallen, der Berufungskl&#228;gerin aufzuerlegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte verteidigt das angegriffene Urteil im Ergebnis und wiederholt und erg&#228;nzt ihren Vortrag, dass die Beklagte als Drittschuldnerin bereits nicht verpflichtet gewesen sei, das Familiengericht &#252;ber die eingetretene Pf&#228;ndung zu informieren. Selbst bei angenommener Information des Familiengerichts w&#228;re der Versorgungsausgleich ungeachtet der Pf&#228;ndung zugunsten der geschiedenen Ehefrau durchzuf&#252;hren gewesen. Zum einen spreche daf&#252;r der Zweck des Versorgungsausgleichs, dem Ausgleichsberechtigten eine eigenst&#228;ndige Sicherung zu verschaffen. Zum anderen sei vorliegend mit der Zustellung des Scheidungsantrags vor Erlass des Pf&#228;ndungs- und &#220;berweisungsbeschlusses der Anteil der geschiedenen Ehefrau an den Rentenanspr&#252;chen f&#252;r einen au&#223;enstehenden Dritten gesperrt, da es sich sozusagen um &#8222;gebundenes Verm&#246;gen&#8220; handele.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des weiteren Vorbringens der Parteien wird auf deren Schrifts&#228;tze nebst Anlagen, die zur Gerichtsakte gereicht wurden, Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die gegen die Klageabweisung gerichtete Berufung ist zul&#228;ssig, sie ist insbesondere form- und firstgerecht eingelegt und begr&#252;ndet worden, &#167;&#167;&#160;517, 519, 520 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung hat in der Sache indes keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht Wiesbaden hat die Klage im Ergebnis zutreffend abgewiesen. Der Kl&#228;gerin steht kein Schadensersatzanspruch gegen&#252;ber der Beklagten &#8211; weder aus &#167;&#160;280 BGB noch aus einem sonstigen rechtlichen Gesichtspunkt &#8211; zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwischen den Parteien besteht aufgrund des Pf&#228;ndungs- und &#220;berweisungsbeschlusses ein gesetzliches Schuldverh&#228;ltnis. Der Pf&#228;ndungs- und &#220;berweisungsbeschluss ist wirksam ergangen. Der Mangel der Zustellung des Beschlusses an die XXX ist dadurch geheilt, dass die Beklagte im Rahmen der Drittschuldnererkl&#228;rung vom 23.07.2013 die Forderung der Kl&#228;gerin als begr&#252;ndet anerkannte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wirksamkeit der Pf&#228;ndung steht &#252;berdies kein Pf&#228;ndungsverbot entgegen. Bei den Zusatzversorgungen des &#246;ffentlichen oder des kirchlichen Dienstes handelt es sich um Sonderformen der betrieblichen Altersversorgung, die von den &#246;ffentlich-rechtlich organisierten Zusatzversorgungskassen f&#252;r die nicht in einem Beamtenverh&#228;ltnis stehenden Arbeitnehmer des &#246;ffentlichen oder kirchlichen Dienstes gew&#228;hrt werden. Eben solche Leistungen d&#252;rfen wie Arbeitseinkommen gepf&#228;ndet werden. Es besteht Pf&#228;ndungsschutz gem. &#167;&#167;&#160;850a bis 850 i ZPO. Zwischen den Parteien ist unstreitig, dass die monatlichen Pf&#228;ndungsfreibetr&#228;ge ber&#252;cksichtigt wurden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Indes hat die Beklagte nicht durch schuldhafte Pflichtverletzung einen Schaden der Kl&#228;gerin verursacht, zu dessen Ersatz sie verpflichtet w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine h&#246;chstrichterliche Entscheidung dar&#252;ber, wie mit gepf&#228;ndeten Versorgungsanspr&#252;chen im Falle der Ehescheidung umzugehen ist, steht bislang noch aus. Auch die Satzung der Beklagten verh&#228;lt sich hierzu nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach einer Ansicht liegt bereits keine objektive Pflichtverletzung vor, wenn auch bei Information des Familiengerichts &#252;ber das Vorliegen des Pf&#228;ndungspfandrechts das Anrecht im Versorgungsausgleich &#252;bertragen worden w&#228;re. Die interne Teilung solcher Anrechte habe nach dieser Auffassung stets ohne Ber&#252;cksichtigung des Pf&#228;ndungs- und &#220;berweisungsbeschlusses zu erfolgen. Ein Vorrang der Interessen des Pfandrechtsgl&#228;ubigers vor denjenigen der ausgleichsberechtigten Ehegatten sei der Rechtsordnung nicht zu entnehmen. Dem Pfandrechtsgl&#228;ubiger m&#252;sse bekannt sein, dass der gepf&#228;ndete Anspruch im Falle einer Scheidung dem Versorgungsausgleich unterliege. Dem Argument, der Versorgungstr&#228;ger d&#252;rfe aufgrund der Verstrickung keine Verf&#252;gung &#252;ber das gepf&#228;ndete Anrecht mit Wirkung gegen den Pf&#228;ndungsgl&#228;ubiger treffen, stehen die generelle Einbeziehung solcher Anrechte in den Versorgungsaugleich sowie die konkrete gerichtliche Anordnung der internen Teilung entgegen, denen insoweit kraft Gesetz (&#167;&#167;&#160;2, 9 ff. VersAusglG) ein Vorrang zukomme (so Fricke, BeckOnKo, &#167;&#160;19 VersAusglG, Rn. 57.1).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Frage des Vorliegens einer objektiven Pflichtverletzung kann letztlich dahinstehen, da es jedenfalls an einem ersatzf&#228;higen Schaden in H&#246;he der geltend gemachten Verk&#252;rzung durch die Durchf&#252;hrung des Versorgungsausgleichs fehlt. Nach Ansicht der Kammer verbietet das Pf&#228;ndungspfandrecht nicht die Durchf&#252;hrung des Versorgungsausgleichs, es f&#252;hrt in entsprechender Anwendung von &#167;&#167;&#160;412, 401 BGB vielmehr dazu, dass der Ausgleich nur mit den sich aus dem Pf&#228;ndungs- und &#220;berweisungsbeschluss ergebenden Beschr&#228;nkungen stattfinden kann. Nicht ganz unber&#252;cksichtigt bleiben kann zwar, dass der Kl&#228;gerin durch die Aufspaltung des Pf&#228;ndungsobjektes zumindest zus&#228;tzlicher Aufwand bei der Verfolgung ihrer Rechte entstehen kann und eine gewisse Entwertung der gepf&#228;ndeten Forderung durch das Entstehen von Teilungskosten eintritt. Derartige etwaige Schadenspositionen sind indes von der Kl&#228;gerin mit der vorliegenden Klage nicht geltend gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer folgt damit nicht der teilweise vertretenen Ansicht, wonach die Pf&#228;ndung eines Versorgungsanrechts die Anordnung einer internen Teilung nach &#167;&#167;&#160;10, 11 VersAusglG von vornherein ausschlie&#223;e (<em>Kemper/Norpoth</em> in FamRB 2011, 284). Bei der Pf&#228;ndung einer Geldforderung habe das Gericht dem Schuldner gegen&#252;ber das Gebot zu erlassen, sich jeder Verf&#252;gung &#252;ber die Forderung, insbesondere ihrer Einziehung zu enthalten und dem Drittschuldner zu verbieten, an den Schuldner zu zahlen (&#167;&#160;829 Abs.&#160;1 S.&#160;1 und 2 ZPO). Wenn aber das gepf&#228;ndete Anrecht der Verf&#252;gungsbefugnis auch des Drittschuldners/Versorgungstr&#228;gers entzogen ist, w&#252;rde mit der Teilung des Anrechts ein neuer Vertrag begr&#252;ndet und damit in das Pfandrecht des Gl&#228;ubigers eingegriffen werden, weil sich das Pfandrecht an dem Anrecht des neuen Vertrages nicht fortsetzte, sondern untergehe. Eine derartige Verf&#252;gung w&#228;re nur mit der Zustimmung des Gl&#228;ubigers m&#246;glich. Dieser Konflikt zwischen einerseits der ausgleichsberechtigten Person und andererseits dem betroffenen Versorgungstr&#228;ger lasse sich nach wiederum teilweise vertretener Ansicht nur l&#246;sen, indem das gepf&#228;ndete Anrecht dem Ausgleich nach der Scheidung gem. &#167;&#160;20 ff. VersAusglG vorbehalten bleibe (so OLG Stuttgart FamRZ 2013, 1658; KG FamRZ 2012, 1218; OLG Naumburg FamRZ 2012, 1057).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Indes ist dieser Ansicht entgegenzuhalten, dass nur solche Anrechte in den Versorgungsausgleich nicht einzubeziehen sind, die wirtschaftliche nicht dem Ehegatten, sondern einem Dritten zustehen. Dies ist bei einem gepf&#228;ndeten Anrecht jedoch nicht der Fall, solange die Verwertung nicht tats&#228;chlich erfolgt ist (OLG N&#252;rnberg, Beschluss v. 25.07.2017 &#8211; 7 UF 133/17, juris). Dem gepf&#228;ndeten Anrecht verbleibt im Verm&#246;gen des Schuldners.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zudem f&#252;hrt die konsequente Fortentwicklung der Rechtsprechung des BGH vom 7. August 2013 &#8211; XII ZB 673/12 dazu, dass Anrechte, die bei Durchf&#252;hrung des Versorgungsausgleichs gepf&#228;ndet und zur Einziehung &#252;berwiesen sind, intern geteilt werden und beim Ausgleichsberechtigten ein Anrecht mit den sich aus dem Pf&#228;ndungs- und &#220;berweisungsbeschluss ergebenden Beschr&#228;nkungen begr&#252;ndet wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dazu f&#252;hrt das OLG N&#252;rnberg, Beschluss v. 25.07.2017 zutreffend aus:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>&#8222;Der Bundesgerichtshof hat in seiner Entscheidung vom 7. August 2013 (XII ZB 673/12, zitiert nach juris) f&#252;r die Behandlung von sicherungshalber abgetretenen Anrechten nach der Neuregelung des Versorgungsausgleichs die Grunds&#228;tze seiner Entscheidung vom 6. April 2011 beibehalten. Er hat dabei auch ausdr&#252;cklich festgestellt, dass die Anwendung von &#167;&#160;19 VersAusglG, also ein Unterbleiben des Ausgleichs eines Anrechts bei der Scheidung und der Verweis auf Ausgleichsanspr&#252;che nach der Scheidung gem&#228;&#223; &#167;&#167;&#160;20ff VersAusglG, nach dem Willen des Gesetzgebers F&#228;llen vorbehalten sei, in denen es einem Versorgungsanrecht an Rechtsbest&#228;ndigkeit mangele, weil noch nicht alle Voraussetzungen f&#252;r seine endg&#252;ltige Begr&#252;ndung dem Grunde oder der H&#246;he nach erf&#252;llt seien. Dem stehe es jedoch nicht gleich, wenn ein bereits verfestigtes Versorgungsanrecht sicherungshalber abgetreten sei. Denn durch die Abtretung werde nicht das verfestigte Anrecht gegen&#252;ber dem Versorgungstr&#228;ger in Frage gestellt und auch nicht das Bezugsrecht insgesamt widerrufen, sondern lediglich ein Rangr&#252;cktritt bewirkt.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>Der BGH hat auch ausdr&#252;cklich entschieden, dass im Falle der Sicherungsabtretung der internen Teilung eines Anrechts auch nicht entgegensteht, dass das Sicherungsgut vermindert</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>wird, wenn der Versorgungstr&#228;ger die bei der internen Teilung entstehenden Kosten jeweils h&#228;lftig mit den Anrechten beider Ehegatten verrechnet (&#167;&#160;13 VersAusglG). Diese gesetzliche Regelung m&#252;sse der Sicherungsnehmer ebenso wie ein Ehegatte hinnehmen, sie sei auch verfassungsrechtlich unbedenklich (BGH a.a.O., Rdnr. 20, 21).</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>[&#8230;]</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>Nach Ansicht des Senats f&#252;hrt die o.g. Entscheidung des BGH auch dazu, dass auch Anrechte, die bei Durchf&#252;hrung des Versorgungsausgleichs gepf&#228;ndet und zur Einziehung &#252;berwiesen sind, intern geteilt werden und beim Ausgleichsberechtigten ein Anrecht mit den sich aus dem Pf&#228;ndungs- und &#220;berweisungsbeschluss ergebenden Beschr&#228;nkungen begr&#252;ndet wird.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>Dies gilt auch dann, wenn man ber&#252;cksichtigt, dass die Sicherungsabtretung einer Forderung zur Einziehung und die Pf&#228;ndung und &#220;berweisung einer Forderung zur Einziehung teilweise unterschiedliche Wirkungen haben. Auch bei einer Pf&#228;ndung und &#220;berweisung zur Einziehung bleibt jedoch der Vollstreckungsschuldner Inhaber der Forderung und der Vollstreckungsgl&#228;ubiger erh&#228;lt (nur) im Umfang der Forderung ein materielles Einziehungsrecht (D&#246;rndorfer in Dierck/Morvilius/Vollkommer, Handbuch Zwangsvollstreckungsrecht,2. Auflage 2016, 2. Teil, 6. Kapitel, Rdnr. 112).</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>Dass die Pf&#228;ndung einer Forderung die Beschlagnahme der Forderung und die Verstrickung,</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>also die Begr&#252;ndung der staatlichen Verf&#252;gungsmacht &#252;ber die Forderung, verbunden mit einem Verf&#252;gungsverbot des Gl&#228;ubigers der Forderung und mit einem Verbot an den Drittschuldner, an den Gl&#228;ubiger der Forderung zu zahlen, zur Folge hat, steht einer grunds&#228;tzlichen Gleichbehandlung einer zur Sicherheit abgetretenen und einer gepf&#228;ndeten und zur Einziehung &#252;berwiesenen Forderung im Versorgungsausgleich nicht entgegen.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:36pt"><tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">&#160;<em>Insbesondere hindert das in &#167;&#160;829 Abs.&#160;1 S.1 ZPO niedergelegte Verbot f&#252;r den Drittschuldner, an den Schuldner zu zahlen, die Durchf&#252;hrung der Teilung nach dem VersAusglG nicht. Verboten ist dem Drittschuldner im Rahmen der Rechtsbeziehung zum Schuldner diesem gegen&#252;ber die Erf&#252;llung der Forderung. Weder nach dem Wortlaut noch nach dem Sinn der Vorschrift werden davon staatliche Eingriffe in den Bestand der Forderung ber&#252;hrt, wie sie im Rahmen der Teilung von Anrechten bei der Durchf&#252;hrung des Versorgungsausgleichs aufgrund gerichtlicher Entscheidung angeordnet werden und vom Versorgungstr&#228;ger durchzuf&#252;hren sind.&#8220;</em></p></td></tr></table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diesen Ausf&#252;hrungen schlie&#223;t sich die Kammer an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der bestehende Konflikt zwischen dem Interesse der Ehefrau, an den vom Ehemann w&#228;hrend der Ehezeit erworbenen Versorgungsanrechten beteiligt zu werden (&#167;&#160;1 Abs.&#160;1 VersAusglG) und dem gleicherma&#223;en sch&#252;tzenswerten Interesse der Kl&#228;gerin als Pf&#228;ndungsgl&#228;ubigerin kann nach dem Daf&#252;rhalten der Kammer nur dadurch gel&#246;st werden, dass der Ausgleich mit den sich aus dem Pf&#228;ndungs- und &#220;berweisungsbeschluss ergebenden Beschr&#228;nkungen stattfindet. Das Gebot einer fairen Risikoaufteilung verbietet eine Teilung der Forderung und &#220;bertragung des Ausgleichswertes auf die Ehefrau ohne Ber&#252;cksichtigung des Pf&#228;ndungs- und &#220;berweisungsbeschlusses ebenso wie ein vollst&#228;ndiges Unterblieben der Teilung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mangels Hauptanspruch besteht auch kein Anspruch auf die geltend gemachten Zinsen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#167;&#160;97 Abs.&#160;1, 101 ZPO, die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit auf &#167;&#160;708 Nr.&#160;10 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision war gem&#228;&#223; &#167;&#160;543 Abs.&#160;2 Nr.&#160;1 und 2 Alt. 1 ZPO zur Kl&#228;rung der Behandlung von gepf&#228;ndeten Anrechten im Versorgungsausgleich zuzulassen, weil die Rechtssache insofern grunds&#228;tzliche Bedeutung hat und die Fortbildung des Rechts eine Entscheidung des Revisionsgerichts erfordert.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d381412" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE210001058</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
