<html>
<head><title>10-U-68-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 10. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">31.03.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 U 68/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2015:0331.10U68.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;37a WpHG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190017979"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Anlageberatung: Verj&#228;hrung von Schadenersatz bei Aufkl&#228;rungspflichtverletzung nach &#167;&#160;37 a WpHG</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Ein Rechtsmittel ist nicht bekannt geworden.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017979","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 22. Februar 2013, 2-7 O 89/12, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerin gegen das Urteil des Landgerichts Frankfurt am Main vom 22.2.2013 &#8211; Az.: 2/7 O 89/12 &#8211; wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat die Kosten der Berufung zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das angefochtene Urteil und dieses Urteil sind vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 % des nach den Urteilen vollstreckbaren Betrages abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p style="margin-left:18pt">
              
              <b>I.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin, eine in einem gemeinn&#252;tzigen Fachverband t&#228;tigt Juristin, hat von der Beklagten Schadensersatz im Zusammenhang mit dem Erwerb von Anteilen an dem offenen Immobilienfonds Grundwert-Fonds, der sp&#228;ter in A umbenannt wurde, verlangt
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin erwarb &#8211; nach ihrer Behauptung &#8211; aufgrund eines Telefongespr&#228;chs mit dem Berater B der Rechtsvorg&#228;ngerin der Beklagten (nachfolgend einheitlich: Beklagte) vom 31.7.2001 und nach &#220;bersendung eines Schreibens der Beklagten vom selben Tag nebst Produkt-Flyer (Anlage K1 und 2) Anteile an dem genannten Fonds zum Kaufpreis von 152.785,69 &#8364; (Bl. 12 d.A., Kaufabrechnung vom 27.8.2001, Anlage K 3).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Am 18.1.2008 kam es zu einem weiteren Gespr&#228;ch zwischen der Kl&#228;gerin und dem der Filialleiter C der Filiale X, dessen Inhalt streitig gewesen ist. Unstreitig &#252;bergab der Filialleiter der Kl&#228;gerin Marketingunterlagen zu dem Fonds (Anlage K 4, Bl. 24 d.A.). Zum Zeitpunkt dieses Gespr&#228;chs betrug der R&#252;cknahmewert der Anteile 64,11 &#8364; je Anteil.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Im Oktober 2008 setzte die Fondsgesellschaft die R&#252;cknahme der Anteilscheine aus. Seit Oktober 2010 befindet sich der Fonds in Abwicklung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat behauptet, gegen&#252;ber dem Berater B habe sie die Weisung ausgesprochen, die ihr von ihren Eltern anvertrauten Mittel dem Wert nach zu erhalten und Verluste auszuschlie&#223;en. Sie habe ferner deutlich gemacht, dass eine jederzeitige Ver&#228;u&#223;erungsm&#246;glichkeit bestehen m&#252;sse, um ihren behinderten Bruder bei akuten Bedarfssituationen jederzeit unterst&#252;tzen zu k&#246;nnen. Der Berater B habe ihr sodann den Erwerb der Anteile als absolut sichere Anlage empfohlen. Eine detailliertere Aufkl&#228;rung &#252;ber die dem Fonds anhaftenden Risiken sowie &#252;ber dessen Funktionsweise sei nicht erfolgt. Die Kl&#228;gerin hat gemeint, sie h&#228;tte &#252;ber die Risiken der Aussetzung der R&#252;cknahme von Anteilen, der Schlie&#223;ung des Fonds, von Wertschwankungen und von Leerst&#228;nden hingewiesen werden m&#252;ssen. Auch h&#228;tte sie &#252;ber die nicht unerheblichen Provisionszahlungen an die Beklagte seitens der Fondsgesellschaft aufgekl&#228;rt werden m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Weiter hat die Kl&#228;gerin behauptet, im Herbst des Jahres 2007 sei es zu einem Gespr&#228;ch mit dem nunmehr f&#252;r sie zust&#228;ndigen Berater D der ... Bank gekommen. Dieser habe ihr gegen&#252;ber ausgef&#252;hrt, dass f&#252;r den Fonds zuk&#252;nftig eine niedrigere Rendite zu erwarten sei, und ihr angeraten, die Anteile umgehend zu verkaufen und hierf&#252;r Zertifikate zu erwerben. Sie sei diesem Rat jedoch nicht gefolgt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Im Januar 2008 habe der Filialleiter C der Filiale X der Beklagten erkl&#228;rt, dass ihm das Verhalten seines Beraters D leid tue, und einen weiteren Termin f&#252;r den 18.1.2008 vereinbart. In diesem Gespr&#228;ch habe sie diesem nochmals ihr konservatives Anlageverhalten erl&#228;utert, dass Verluste des Kapitals ausgeschlossen sein und die Mittel im Bedarfsfalle jederzeit zur Verf&#252;gung stehen m&#252;ssten. Daraufhin habe der Filialleiter erkl&#228;rt, der Fonds A sei die denkbar sicherste Anlage und daher auch die richtige. Er habe ihr empfohlen, die Anlage weiterhin zu halten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat gemeint, sie sei weder anleger- nach objektgerecht beraten worden, da sie nicht &#252;ber die von der Beklagten bezogenen R&#252;ckverg&#252;tungen aufgekl&#228;rt und nicht auf die M&#246;glichkeit einer Aussetzung der Anteilsr&#252;cknahme hingewiesen worden sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Mit der Klage hat die Kl&#228;gerin den entgangenen Gewinn bei einer R&#252;ckgabe der Anteile am 18.1.2008 (Berechnung Bl. 52 d.A.), entgangene Zinsgewinne, weitere Zinsen, Zug um Zug gegen &#220;bertragung der Fondsanteile sowie Ersatz vorgerichtlicher Rechtsanwaltskosten verlangt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Beklagte ist der Klage entgegengetreten und hat sich insbesondere auf Verj&#228;hrung gem. &#167;&#160;37a WpHG a.F. berufen. Sie hat behauptet, die angeblichen Pflichtverletzungen nicht vors&#228;tzlich begangen zu haben. &#220;ber die grunds&#228;tzlich bestehende M&#246;glichkeit der Aussetzung der R&#252;cknahme von Anteilscheinen (&#167;&#160;37 Abs.&#160;2 InvG) sei die Kl&#228;gerin ausf&#252;hrlich informiert worden. Die Pflicht zur Information &#252;ber die Art des Finanzprodukts habe sie (Beklagte) durch Zusendung der Informationsbrosch&#252;re &#8222;Basisinformationen &#252;ber die Verm&#246;gensanlage in Wertpapieren&#8220; erf&#252;llt. Die M&#246;glichkeit der Aussetzung geh&#246;re nicht zu den Aufkl&#228;rungspflichten &#252;ber die spezifischen Chancen und Risiken des offenen Immobilien-Dachfonds, sondern zu den Informationen &#252;ber die Art des Finanzproduktes. Sie habe im &#220;brigen &#252;ber die grunds&#228;tzliche bestehende M&#246;glichkeit der Aussetzung der R&#252;cknahme von Anteilscheinen gem. &#167;&#160;37 Abs.&#160;2 InvG ausf&#252;hrlich informiert. Diese Information &#252;ber die Art des Finanzproduktes habe sie standardisiert durch Zusendung der vorerw&#228;hnten &#8222;Basisinformationen&#8220; erteilt. Die M&#246;glichkeit der Aussetzung der R&#252;cknahme sei insbesondere auch in dem bei der Beratung verwendeten Produktflyer als Risiko neben der Chance ausdr&#252;cklich aufgef&#252;hrt gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Das Landgericht hat die Klage wegen Verj&#228;hrung abgewiesen. Wegen des Sach- und Streitstandes in erster Instanz, der vom Landgericht festgestellten Tatsachen sowie der Begr&#252;ndung im Einzelnen wird auf das angefochtene Urteil verwiesen (Bl. 286-293 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Gegen das am 26.2.2013 zugestellte Urteil hat die Kl&#228;gerin am 26.3.2013 Berufung eingelegt und das Rechtsmittel innerhalb der verl&#228;ngerten Frist am 27.6.2013 begr&#252;ndet. Sie st&#252;tzt die Berufung darauf, die Beklagte h&#228;tte darlegen und beweisen m&#252;ssen, dass sie bez&#252;glich der fehlerhaften Beratung bei dem Gespr&#228;ch am 18.1.2008 nicht vors&#228;tzlich gehandelt habe. Die Kl&#228;gerin tr&#228;gt hierzu nochmals vor, Anlass des Gespr&#228;chs sei ihre Frage gewesen, ob sie ihre Anteile an dem Fonds weiter halten soll. Ferner wiederholt die Kl&#228;gerin bez&#252;glich des Gespr&#228;chs am 18.1.2008 insbesondere ihre Behauptung, der Beklagten sei damals das Risiko einer Aussetzung der Anteilsr&#252;cknahme bekannt gewesen. Das Landgericht habe die vorgetragenen Indizien und Fakten nicht gew&#252;rdigt. Dem Jahresbericht 2007/2008 des A -Fonds (Anlage K 24) sei zu entnehmen gewesen, dass der Fonds einen Mittelabfluss von 2,6 Mrd. &#8364; gehabt habe. Zum 30.9.2008 habe der Fonds nur noch Liquidit&#228;tsanlagen von weniger als einem Zehntel im Vergleich zu Vorjahr gehabt. Aus dem Bericht der Fondsverwaltung sei hervorgegangen, dass zwischen Oktober und Dezember 2007 zahlreiche Anleger ihre Anteile zur&#252;ckgegeben h&#228;tten. Aus dem Gesch&#228;ftsbericht zum 30.9.2007 sei ein Mittelabfluss im Gesch&#228;ftsjahr 2006/07 von 650 Mio. &#8364; aus der R&#252;ckgabe von Anteilscheinen hervorgegangen, saldiert mit Neuanlagen immer noch 367 Mio. &#8364; (Seite&#160;23; Bl. 359 d.A.). Den Inhalt des Gesch&#228;ftsberichts habe sich die Beklagte zurechnen lassen m&#252;ssen, weil es sich bei dem Fonds um eine 100 %ige Tochter der ... Bank gehandelt habe. Demnach habe auch der Filialleiter C die Gesch&#228;ftsberichte kennen m&#252;ssen. Wenn er dann in dem Gespr&#228;ch vom 18.1.2008, in dem es um die f&#252;r sie notwendige und gew&#252;nschte jederzeitige Liquidit&#228;t der in den Fonds angelegten Gelder gegangen sei, die Liquidit&#228;tsverschlechterung verschwieg, k&#246;nne dies nur vors&#228;tzlich erfolgt sein. Aus dem Gesch&#228;ftsbericht sei au&#223;erdem hervorgegangen, dass 10 % des Fondsverm&#246;gens in Gro&#223;britannien investiert worden war. Die Schlie&#223;ung zweier Fonds in London sei deshalb f&#252;r die Anleger in den A eine f&#252;r ihre Anlageentscheidung relevante Information gewesen. Ferner sei aus dem Gesch&#228;ftsbericht hervorgegangen, dass die Ausgabe von Anteilscheinen von Mai bis Oktober 2007 ausgesetzt worden war, um den Zufluss spekulativer Gelder zu verhindern (Seite&#160;3, Bl. 359 d.A.). Der Vorstand der ... Bank habe Kenntnis von diesen Fakten und Entwicklungen und der hierdurch ausgel&#246;sten Beratungspflicht gehabt. Entgegen der Ansicht des Landgerichts habe die Beklagte aus der Vorkorrespondenz und dem Verfahren vor dem Ombudsmann entnehmen k&#246;nnen, dass mit dem Mahnbescheidsantrag auch Anspr&#252;che wegen der Beratung am 18.1.2008 geltend gemacht worden seien. Hinsichtlich der Beratung am 30.7.2001 tr&#228;gt die Kl&#228;gerin vor, dass nach den Sonderbedingungen f&#252;r Wertpapiergesch&#228;fte solche Gesch&#228;fte grunds&#228;tzlich als Kommissionsgesch&#228;fts ausgef&#252;hrt werden. F&#252;r einen Ausnahmefall sei die Beklagte darlegungs- und beweispflichtig. Wie sie dargelegt habe, seien die R&#252;ckverg&#252;tungen (0,36 % Bestandsverg&#252;tung sowie Ausgabeaufschlag) durch die Beklagte ebenso vors&#228;tzlich verschwiegen worden wie das Risiko der Aussetzung der Anteilsr&#252;cknahme. Zum Beleg, dass ein Beratungsvertrag zustande gekommen sei, verweist die Kl&#228;gerin auf das Schreiben der ... Bank vom 30.7.2011 (Anlage K1, 362 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            unter Ab&#228;nderung des Urteils des Landgericht Frankfurt am Main vom 22.2.2013, Az.: 2/7 O 89/12,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            (sinngem&#228;&#223;) festzustellen, dass sich der Rechtsstreit in der Hauptsache in H&#246;he von 3.551,75 &#8364; erledigt habe und
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            die Beklagte zu verurteilen, an sie 132.619,77 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkte &#252;ber Basiszinssatz hieraus seit dem 20.12.2010 Zug um Zug gegen R&#252;ck&#252;bertragung von St. 2.658,873 Anteilen am Fonds A (WKN &#8230;) sowie weitere 2.356,68 &#8364; zu zahlen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            die Berufung zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die Beklagte bestreitet, dass ihr bereits im Januar 2008 bewusst gewesen sei, dass der Fonds aus Mangel an Liquidit&#228;t die R&#252;cknahme der Anteile im Oktober 2008 aussetzen w&#252;rde. Der Fonds habe laut Jahresbericht zum 30.9.2008 im abgelaufenen Gesch&#228;ftsjahr einen Anlageerfolg von 4,5 % erzielt. Die Liquidit&#228;tsquote habe ausweislich des Produktflyers mit 17,1 % deutlich &#252;ber der gesetzlichen Mindestliquidit&#228;tsquote gelegen. Die Aussetzung der Ausgabe von Anteilscheinen vom 7.5 bis 3.10.2007 habe dazu gedient, den Zufluss spekulativer Gelder in den Fonds zu verhindern und gerade sicherzustellen, dass nur die Anleger, die zum Zeitpunkt der Bekanntgabe des Portfolioverkaufs in den Fonds investiert hatten, von diesem Verkauf profitierten. Die Kl&#228;gerin gehe selbst davon aus, dass sie im Falle eines Verkaufs im Januar 2008 keine Verluste erlitten h&#228;tte. In dem Gespr&#228;ch am 18.1.2008 habe die Kl&#228;gerin ausdr&#252;cklich keine weitere Empfehlung bez&#252;glich des Fonds gew&#252;nscht, sondern vielmehr mitgeteilt, sie habe keine Absicht, die Fondsanteile zu verkaufen. Selbst nach dem Gespr&#228;ch mit dem Filialleiter C habe sie noch darauf bestanden, die Anteile zu halten, obwohl der Filialleiter ihr nochmals die Chancen und Risiken des Fonds erl&#228;utert habe. Die Kl&#228;gerin habe mitgeteilt, dass sie &#252;ber die in der Anlage gebundenen Mittel nicht kurzfristig verf&#252;gen m&#252;sse, sondern einen langfristigen Anlagehorizont verfolge. Der Filialleiter habe keine Halteempfehlung ausgesprochen. Die Kl&#228;gerin h&#228;tte in Kenntnis des im Jahre 2001 fern liegenden, rein theoretischen Aussetzungsrisikos die Anlage auch get&#228;tigt bzw. diese im Jahr 2008 gehalten und nicht sofort und ohne Verlust ver&#228;u&#223;ert. Das Landgericht habe richtig erkannt, dass zu einer vors&#228;tzlichen Falschberatung im Jahre 2001 substantiierter Vortrag der Kl&#228;gerin fehle. Bez&#252;glich des Risikos einer Aussetzung der Anteilsr&#252;cknahme liege eine vors&#228;tzliche Aufkl&#228;rungspflichtverletzung fern, wenn aus Sicht der Bank jedenfalls zum damaligen Zeitpunkt keine konkreten Hinweise darauf bestanden haben, dass in Bezug auf die vermittelte Fondsbeteiligung eine entsprechende negative Entwicklung (Gefahr der Aussetzung) nahe liege. Erst im Zuge der Finanzkrise sei es zu erheblichen R&#252;ckgaben institutioneller, aber auch privater Anleger gekommen. Zumindest w&#228;re sie (Beklagte) diesbez&#252;glich einem vorsatzausschlie&#223;enden Rechtsirrtum unterlegen. Sie (Beklagte) habe keine aufkl&#228;rungspflichtigen R&#252;ckverg&#252;tungen erhalten. Die Anteile seien an die Kl&#228;gerin im Wege eines sog. Festpreisgesch&#228;ftes verkauft worden. Ausweislich der Kaufabrechnung sei lediglich der Kurswert in Rechnung gestellt worden. Eine Aufkl&#228;rungspflicht &#252;ber den mit dem empfohlenen Produkt erwirtschafteten Gewinn bestehe nicht. Dies gelte auch, soweit die Bank Bestandsprovisionen erhalten habe. Selbst wenn man von der Geltung der Regelverj&#228;hrung ausginge, w&#228;re Verj&#228;hrung mit Ablauf des Jahres 2011 eingetreten. Das eingeleitete Mahnverfahren habe die Verj&#228;hrung nicht mehr hemmen k&#246;nnen. In dem Mahnbescheidsantrag sei n&#228;mlich wahrheitswidrig angegeben worden, dass der Anspruch nicht von einer Gegenleistung abh&#228;nge, obwohl Schadensersatz nur Zug um Zug gegen Herausgabe der Vorteile verlangt werden k&#246;nne. Die Berufung auf die durch den Mahnbescheidsantrag eingetretene Verj&#228;hrungshemmung sei deshalb rechtsmissbr&#228;uchlich. Sie habe dem Mahnbescheidsantrag nicht entnehmen k&#246;nnen, dass neben einem Schadensersatzanspruch wegen der Beratung im Jahr 2001 auch Anspr&#252;che wegen fehlerhafter Beratung im Jahr 2008 geltend gemacht w&#252;rden. Es habe sich um Anspr&#252;che aus zwei verschiedenen Lebenssachverhalten gehandelt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des Parteivortrages wird auf die gewechselten Schrifts&#228;tze Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>II.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Berufung ist zul&#228;ssig, insbesondere form- und fristgerecht eingelegt und begr&#252;ndet worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            In der Sache hat das Rechtsmittel jedoch keinen Erfolg. Der Kl&#228;gerin kann von der Beklagten keinen Schadensersatz wegen falscher oder unvollst&#228;ndiger Beratung (&#167;&#160;280 Abs.&#160;1 BGB) verlangen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Zwischen den Parteien ist vor dem Erwerb der Anteile allerdings ein Beratungsvertrag geschlossen worden. Ein Beratungsvertrag kommt auch ohne ausdr&#252;ckliche Abrede und damit stillschweigend zustande, wenn ein Anlageinteressent bei einer konkreten Anlageentscheidung die Hilfe eines Kreditinstitutes in Anspruch nimmt. Ein solcher konkludenter Vertragsschluss ist bereits zu bejahen, wenn der Berater erkennt, dass der Interessent das Ergebnis der Beratung zur Grundlage einer Anlageentscheidung machen will (BGHZ 123, 126, 128; BGH Urteil vom 19.3.2013 &#8211; XI ZR 431/11= NJW 2013, 3293, 3294 Tz. 17). Anders ist dies allenfalls, wenn der Kunde gezielt einen Auftrag zum Erwerb bestimmter Wertpapiere erteilt oder wenn eine Seite erkl&#228;rt, dass eine Beratung nicht gew&#252;nscht bzw. nicht erteilt werde. Aus dem Schreiben der Beklagten vom 31.7.2001 (Anlage K1) geht bereits hervor, dass zwischen der Kl&#228;gerin und dem Mitarbeiter B am selben Tag ein Telefongespr&#228;ch stattgefunden hatte. Der Inhalt des Schreibens wird nur erkl&#228;rlich, wenn die Kl&#228;gerin nach eine Anlagem&#246;glichkeit gefragt hat. Das Schreiben empfiehlt eine Anlage in den offenen Immobilienfonds. Damit sind die Voraussetzungen eines stillschweigend geschlossenen Beratungsvertrages erf&#252;llt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Die Beratung war anlegergerecht. Dazu muss die beratende Bank das Anlageziel, die Risikobereitschaft und das einschl&#228;gige Fachwissen des Interessenten abkl&#228;ren (z.B. BGH Urteil vom 22.3.2011 &#8211; XI ZR 3/10 = NJW 2011, 1949, 1951  Tz. 22). Dem gen&#252;gte die von der Kl&#228;gerin vorgetragene Vorgehensweise noch. Nach der Behauptung der Kl&#228;gerin hat sie dem Berater B im Juli 2001 mitgeteilt, dass die ihr anvertrauten Mittel dem Wert nach erhalten werden m&#252;ssten und Verluste auszuschlie&#223;en seien. Die Beklagte bestreitet diesen Wunsch der Kl&#228;gerin nicht. Aus dem Schreiben der Beklagten vom 31.7.2011geht andererseits deutlich hervor, dass der Immobilienfonds deshalb eine &#8222;sehr sichere Geldanlage&#8220; darstelle, weil der Fonds haupts&#228;chlich in langfristig vermietete B&#252;rogeb&#228;ude investiere. Der mit dem Schreiben vom 31.7.2011 &#252;bersandte Produktflyer erw&#228;hnt, dass eine &#8222;Risikostreuung der Fondsobjekte nach Standort, Nutzung, Mieterstruktur Gr&#246;&#223;e und Alter&#8220; erfolge. Daraus wurde f&#252;r die als Juristin hinreichend qualifizierte Kl&#228;gerin deutlich, dass grunds&#228;tzlich ein Vermietungsrisiko besteht, das bei dem A-Fonds nur deshalb sehr gering sei, weil die B&#252;rofl&#228;chen langfristig vermietet und die Risiken gestreut, also nicht auf eine einziges Objekt konzentriert waren. Wenn die Kl&#228;gerin gleichwohl auf das Angebot einging, so zeigt dies, dass sie bereit war, Risiken, wenn auch nur geringen Ausma&#223;es, hinzunehmen. Im Jahre 2001 war es aber vertretbar, Anteile an einem offenen Immobilienfonds als risikoarme Anlage zu bezeichnen (vgl. BGH Urteil vom 29.4.2014 &#8211; XI ZR 477/12 Tz. 7 und 13). Sie konnten deshalb auch einem Kunden empfohlen werden, der nur eine sehr geringe Risikobereitschaft hatte. Ferner wies der mit dem Schreiben vom 31.7.2011 &#252;bersandte Produktflyer darauf hin, dass sich der Fonds auch f&#252;r Kunden ohne Wertpapiererfahrung eignete. Weiteres Fachwissen wurde nicht vorausgesetzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            In Bezug auf das Anlageobjekt hat sich die Beratung auf die wesentlichen Eigenschaften und Risiken zu beziehen, die f&#252;r die jeweilige Anlageentscheidung wesentliche Bedeutung haben. W&#228;hrend die Bank &#252;ber diese Umst&#228;nde richtig, sorgf&#228;ltig, zeitnah, vollst&#228;ndig und f&#252;r den Kunden verst&#228;ndlich zu unterrichten hat, muss die Bewertung und Empfehlung des Anlageobjekts unter Ber&#252;cksichtigung der genannten Gegebenheiten lediglich ex ante betrachtet vertretbar sein (z.B. BGH Urteil vom 16.10.2012 &#8211; XI ZR 367/11 = NJW-RR 2013, 244, 245 Tz. 24). Die Beratung &#252;ber die objektbezogenen und f&#252;r die Investitionsentscheidung der Kl&#228;gerin wesentlichen Risiken war hinsichtlich des Leerstandsrisiko ebenfalls noch ausreichend. Dass bei einem Immobilienfonds ein Leerstandsrisiko grunds&#228;tzlich besteht, ergab sich aus den mit Schreiben vom 31.7.2001 vermittelten Informationen, in denen dieses Risiko angesprochen, allerdings &#8211; und insoweit mit einer ex ante vertretbaren Prognose &#8211; als vernachl&#228;ssigbar prognostiziert wurde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Der Kl&#228;gerin steht auch kein Schadensersatzanspruch zu, weil die Beklagte es vers&#228;umt habe, sie hinsichtlich ihrer Gewinnmarge aufzukl&#228;ren. Schlie&#223;t die Bank mit dem Anlageinteressenten ein Festpreisgesch&#228;ft ab, so ist sie grunds&#228;tzlich nicht verpflichtet, den Kunden dar&#252;ber aufzukl&#228;ren, dass sie mit den Anlageprodukten einen Gewinn erzielt (z.B. BGH Urteile vom 26.2.2012 &#8211; XI ZR 355/11 = BKR 2013, 17, 19 Tz. 21 ff.; vom 16.10.2012 &#8211; XI ZR 367/11 = NJW-RR 2013, 244, 245 Tz. 27). Nach den Sonderbedingungen f&#252;r Wertpapiergesch&#228;fte f&#252;hrt die Bank Kundenauftr&#228;ge zum Kauf oder Verkauf von Wertpapieren entweder als Kommission&#228;rin aus (Regelfall) oder t&#228;tigt mit dem Kunden ein Festpreisgesch&#228;ft. Ein Festpreisgesch&#228;ft kommt dabei zwischen der Bank und dem Kunden zustande, wenn f&#252;r das einzelne Gesch&#228;ft ausdr&#252;cklich ein fester Preis vereinbart wurde. Der Kunde hat nur den zuvor vereinbarten Festpreis ohne gesonderte Berechnung von Provision, Courtage oder Spesen zu zahlen (BGH a.a.O. S.&#160;19 Tz. 25 f.; S.&#160;246 Tz. 30 f.). Im Streitfall erfolgte der Erwerb der Anteile an dem damaligen Grundwert-Fonds im Wege des Kaufs von der Beklagten. Die Kl&#228;gerin hat in der Klageschrift selbst vorgetragen, dass sie f&#252;r die Anteile einen &#8222;Kaufpreis&#8220; zu entrichten hatte. Auch die Abrechnung (Anlage K3) bezeichnet das Gesch&#228;ft zwischen den Parteien als &#8222;Kauf von Investmentanteilen&#8220;. &#220;ber den Festpreis hinaus hatte die Kl&#228;gerin keine weiteren Aufschl&#228;ge (Provisionen, Courtage oder Spesen) zu zahlen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Ein etwaiger Schadensersatzanspruch der Kl&#228;gerin, der darauf gest&#252;tzt werden k&#246;nnte, dass sie vor dem Erwerb der Anteile im Jahre 2001 nicht auf die M&#246;glichkeit der Aussetzung der Antragsr&#252;cknahme hingewiesen worden sei, ist jedenfalls gem. &#167;&#160;37a WpHG a. F. im Jahre 2004 verj&#228;hrt. Die Vorschrift ist nicht deshalb unanwendbar, weil die Beklagte ihre Beratungspflicht vors&#228;tzlich verletzt h&#228;tte. Die Beklagte behauptet, sie habe der Kl&#228;gerin die Brosch&#252;re &#8222;Basisinformationen &#252;ber die Verm&#246;gensanlage in Wertpapiere&#8220; am 10.8.2000 &#252;bersandt. Die Beklagte hat in der Berufungsverhandlung unwidersprochen dargelegt, dass die Versendung der Brosch&#252;re in ihrem internen Dokumentationssystem verzeichnet sei. Die Beklagte konnte deshalb davon ausgehen, dass die Kl&#228;gerin im Besitz dieser Informationen sei. Die Kl&#228;gerin bestreitet zwar, die Basisinformationen erhalten zu haben, da sich diese nicht in ihren Unterlagen bef&#228;nden. Sie hat diesen substantiierten Vortrag der Beklagten aber nicht widerlegt (zur Beweislast BGH Urteile vom 11.5.2006 &#8211; III ZR 205/05 = NJW 2006, 1345, 136 Tz. 6 ff.; vom 6.12.2012 &#8211; III ZR 66/12, juris Tz. 16; Palandt/Gr&#252;neberg, BGB, 74. Aufl., &#167;&#160;280 Rdn. 49). Damit steht fest, dass die Beklagte angenommen hat, ihrer Beratungspflicht durch den Hinweis in den Basisinformationen &#252;ber die Verm&#246;gensanlage in Wertpapieren ausreichend nachgekommen zu sein. Dem steht nicht entgegen, dass eine solche Aufkl&#228;rung inzwischen vom Bundesgerichtshof (BGH Urteil vom 29.4.2014 &#8211; XI ZR 477/12 Tz. 29) als nicht ausreichend qualifiziert worden ist, weil eine Aussetzung der Anteilsr&#252;cknahme nach &#167;&#160;81 InvG a.F. nur m&#246;glich war, wenn die Vertragsbedingungen dies vorsahen, und der Anleger auch dar&#252;ber fondsbezogen informiert werden muss. Seinerzeit war der Beklagten das Ausma&#223; der Aufkl&#228;rungspflicht nicht bekannt. Wie sie vortr&#228;gt und was auch tats&#228;chlich auf der Hand liegt, glaubte sie, mit &#220;bersendung der Basisinformationen ihren Pflichten gen&#252;gt zu haben. Ferner ist zu ber&#252;cksichtigen, dass f&#252;r die Beklagte im Jahre 2001 noch keine Anhaltspunkte daf&#252;r bestanden, dass die Verwirklichung des Risikos in n&#228;chster Zukunft ernsthaft zu erwarten war und es deshalb eines weitergehenden Hinweises bedurfte (ebenso OLG Celle, Beschluss vom 13.6.2013 &#8211; 3 U 27/13 Seite&#160;15 = Anlage BE 2).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin sieht eine weitere Pflichtverletzung der Beklagten darin, dass ihr der Prospekt vorenthalten wurde. Zur Aush&#228;ndigung eines Prospektes ist die Bank allerdings nicht verpflichtet. Sie kann zwar ihrer Beratungspflicht durch die rechtzeitige &#220;berlassung eines Prospekts nachkommen (z.B. BGH Urteil vom 24.4.2014 &#8211; III ZR 389/12 = NJW-RR 2014, 1075, 1076 Tz. 9), geschuldet ist aber nur die Beratung als solche.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Ein Schadensersatzanspruch l&#228;sst sich ferner nicht auf eine fehlerhafte Beratung in dem Gespr&#228;ch am 18.1.2008 st&#252;tzen. Bez&#252;glich dieses Gespr&#228;chs ist zwischen den Parteien ein neuer Beratungsvertrag nur zustande gekommen, wenn die Kl&#228;gerin von dem Filialleiter C eine Empfehlung wollte, ob sie die Fondsanteile weiter halten soll (vgl. BGH Urteil vom 21.3.2006 &#8211; XI ZR 63/05 = NJW 2006, 2041, 2042 Tz. 10; siehe auch Urteil vom 15.10.2013 &#8211; XI ZR 51/11 Tz. 21). Dies l&#228;sst sich jedoch nicht feststellen. F&#252;r die Beantwortung der Frage, ob der Bankmitarbeiter die Kl&#228;gerin dabei auf das Risiko der Aussetzung der R&#252;cknahme von Anteilen hinweisen musste, ist von dem Grundsatz auszugehen, dass die Kl&#228;gerin nicht erneut &#252;ber die mit der Anlage generell verbundenen Risiken aufzukl&#228;ren war (BGH Urteil vom 21.3.2006 Tz. 14). F&#252;r den Umfang der Beratungspflicht ist vielmehr ma&#223;geblich, mit welcher Frage der Anleger an den Bankberater herantritt. Bei ihrer nochmaligen Anh&#246;rung in der Berufungsverhandlung hat die Kl&#228;gerin erkl&#228;rt, dass der Filialleiter C sie im Hinblick auf das vorangegangene Gespr&#228;ch mit dem Berater D angerufen habe und mit ihr &#252;ber die Investition in den A habe sprechen wollen. Ferner habe er sich f&#252;r das Verhalten des Beraters entschuldigen und sie als neuer Filialleiter kennenlernen wollen. Die Kl&#228;gerin hat sich somit nicht mit einem Beratungswunsch an den Filialleiter C gewandt. Bei dem Gespr&#228;ch am 18.1.2008 habe man dar&#252;ber gesprochen, ob die Anlage in den A Fonds sinnvoll sei, wobei sie klar gemacht habe, dass sie an einer sicheren Anlage und an jederzeitiger Verf&#252;gbarkeit interessiert gewesen sei. Auch insoweit hat die Kl&#228;gerin nicht um eine Empfehlung gebeten, ob sie die Fondsanteile behalten oder ver&#228;u&#223;ern solle. Vielmehr waren sich sowohl der Filialleiter als auch die Kl&#228;gerin selbst darin einig, dass ein Grund zur Ver&#228;u&#223;erung oder R&#252;ckgabe der Beteiligung nicht bestehe. Die Er&#246;rterung, ob die Anlage in den A Fonds sinnvoll sei, betraf vielmehr die Frage, ob es statt der Beteiligung an dem A eine lohnendere, und nicht, ob es eine sicherere Anlage gebe. Dies wird daraus deutlich, dass der Berater D zuvor zum Verkauf der Anteile im Hinblick auf m&#246;glicherweise sinkende Rendite geraten habe und gerade dieser Rat das Gespr&#228;ch vom 18.1.2008 veranlasst haben soll. Soweit die Kl&#228;gerin nach ihrer Behauptung dabei nochmals auf die Sicherheit und jederzeitige Verf&#252;gbarkeit der Anlage hingewiesen habe, bezog sich dies auf die Anforderungen an eine eventuelle Anlagealternative.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Der Schriftsatz der Kl&#228;gerin vom 26.3.2015 gibt keinen Anlass, die m&#252;ndliche Verhandlung wieder zu er&#246;ffnen (&#167;&#160;156 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit ergibt sich aus &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Die Revision ist nicht gem&#228;&#223; &#167;&#160;543 ZPO zuzulassen, weil die Rechtssache keine grunds&#228;tzliche Bedeutung hat und weder die Fortbildung des Rechts noch die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts erfordert.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d512024" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190017979</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
