<html>
<head><title>7-Ws-30-23</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 7. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.02.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 Ws 30/23</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2023:0223.7WS30.23.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;143 StPO, &#167;&#160;143a Abs  4 StPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE230004314"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Wechsel des Pflichtverteidigers</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Einer sofortigen Beschwerde gegen die Versagung des Wechsels des Pflichtverteidigers fehlt die erforderliche Beschwer, wenn das Strafverfahren, f&#252;r das der bisherige Pflichtverteidiger bestellt wurde, bereits rechtskr&#228;ftig abgeschlossen ist.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Die Entscheidung ist nicht anfechtbar.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE230004314","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Wiesbaden, 24. November 2022, 2 KLs - 3361 Js 24408/20, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die sofortige Beschwerde des Verurteilten gegen den Beschluss des Landgerichts Wiesbaden vom 24. November 2022 wird auf seine Kosten als unzul&#228;ssig verworfen.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Angeklagte hatte mit Antrag vom 11. November 2022 beantragt, den ihm beigeordneten Pflichtverteidiger Rechtsanwalt A zu entpflichten und ihm stattdessen seinen Wahlverteidiger, Rechtsanwalt B, beizuordnen. Diesen Antrag wies das Landgericht Wiesbaden mit Beschluss vom 24. November 2022, zugestellt am 25. November 2022, zur&#252;ck.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Durch Urteil vom 25. November 2022 stellte das Landgericht Wiesbaden fest, dass der Angeklagte aufgrund des Urteils der 3. gro&#223;en Strafkammer des Landgerichts Wiesbaden vom 6. Oktober 2021 in Verbindung mit dem Beschluss des Bundesgerichtshofs vom 1. M&#228;rz 2022 des unerlaubten bewaffneten Sichverschaffens von Bet&#228;ubungsmitteln in nicht geringer Menge in Tateinheit mit F&#252;hren einer halbautomatischen Kurzwaffe zum Verschie&#223;en von Patronenmunition schuldig ist und zu einer Freiheitsstrafe von zwei Jahren und acht Monaten verurteilt wurde. Das Urteil des Landgericht Wiesbaden ist seit dem 25. November 2022 rechtskr&#228;ftig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 28. November 2022, bei Gericht eingegangen sp&#228;testens am 7. Dezember 2022, legte der Verurteilte sofortige Beschwerde gegen den Beschluss des Landgerichts Wiesbaden vom 24. November 2022 ein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf ein gerichtliches Schreiben des Landgerichts Wiesbaden vom 12. Dezember 2022, mit dem Hinweis, dass die sofortige Beschwerde wegen Vers&#228;umung der Wochenfrist des &#167;&#160;311 Abs.&#160;2 StPO unzul&#228;ssig sein d&#252;rfte, trug der Beschwerdef&#252;hrer mit weiterem Schreiben (offensichtlich falsch datiert mit &#8222;10.12.2023&#8220;) vor, dass er an seiner Beschwerde festhalte, die er rechtzeitig mit der Gerichtspost innerhalb der Beschwerdefrist abgeschickt habe. Zudem stellte er einen nicht n&#228;her ausgef&#252;hrten Antrag &#8222;auf Befangenheit des Gerichts&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde gegen den Beschluss des Landgerichts Wiesbaden vom 24. November 2022 ist unabh&#228;ngig von der Frage unzul&#228;ssig, ob sie noch innerhalb der Wochenfrist des &#167;&#160;311 Abs.&#160;2 StPO bei Gericht einging. Zwar ist der Beschluss nach &#167;&#160;143a Abs.&#160;4 StPO grunds&#228;tzlich anfechtbar. Durch den Eintritt der Rechtskraft des Urteils des Landgerichts Wiesbaden vom 25. November 2022 ist die sofortige Beschwerde jedoch prozessual &#252;berholt. Es mangelt an einer Beschwer des Untergebrachten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die f&#252;r die Zul&#228;ssigkeit eines jeden Rechtsmittels erforderliche Beschwer des Rechtsmittelf&#252;hrers setzt voraus, dass die angefochtene Entscheidung einen unmittelbaren Nachteil f&#252;r den betroffenen Verfahrensbeteiligten bewirkt, seine Rechte und gesch&#252;tzten Interessen unmittelbar beeintr&#228;chtigt und die Beseitigung eines unzutreffenden Beschlusses dem Beschwerdef&#252;hrer die Aussicht auf eine andere, ihm g&#252;nstige Entscheidung er&#246;ffnet (vgl. BGHSt 27, 290, 293). Vorliegend ist das Strafverfahren mit rechtskr&#228;ftigem Urteils des Landgerichts Wiesbaden vom 25. November 2022 abgeschlossen worden. Eine nachtr&#228;gliche, r&#252;ckwirkende Bestellung eines Pflichtverteidigers oder dessen Auswechslung f&#252;r ein abgeschlossenes Verfahren ist unzul&#228;ssig und zwar auch dann, wenn der Beiordnungsantrag - wie hier - rechtzeitig gestellt wurde (vgl. OLG Hamm, Beschluss vom 24. Oktober 2012 - 3 Ws 215/12). Da gem&#228;&#223; &#167;&#160;143 Abs.&#160;1 StPO die Bestellung des Pflichtverteidigers mit dem rechtskr&#228;ftigen Abschluss des Verfahrens endete, fehlt es dem Verurteilten an einer fortdauernde Beschwer.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#220;ber den Befangenheitsantrag war nicht zu befinden, da sich dieser nicht gegen die Mitglieder des Senats richtet. Der Senat merkt insoweit lediglich an, dass der Rechtsauffassung der Generalstaatsanwaltschaft in ihrer Stellungnahme vom 1. Februar 2023 beizutreten sein d&#252;rfte, wonach eine Ablehnung des erkennenden Richters wegen Besorgnis der Befangenheit nach Rechtskraft der Entscheidung nicht mehr m&#246;glich ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung hinsichtlich des Beschwerdeverfahrens beruht auf &#167;&#160;473 Abs.&#160;1 StPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d262888" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE230004314</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
